{
    "_default": {
        "1": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Governo Federal repassa mais R$ 2,26 milhões a seis cidades baianas atingidas por chuvas intensas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-repassa-mais-r-2-26-milhoes-a-seis-cidades-baianas-atingidas-por-chuvas-intensas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "24/12/2021",
            "horario": "12h02",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": "\nBrasília (DF) - O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), vai repassar mais R$ 2,26 milhões a seis cidades da Bahia afetadas pelas fortes chuvas que atingem o estado desde o fim de novembro. Com esse recurso, mais de R$ 17,5 milhões já foram disponibilizados pela Defesa Civil Nacional para ações de resposta ao desastre natural e reconstrução de infraestrutura danificada. Além disso, também foram encaminhados R$ 903,3 mil para o estado de Minas Gerais. As portarias que autorizam o repasse foram publicados na edição desta sexta-feira do Diário Oficial da União (DOU).\nO maior repasse (R$ 939,4 mil) vai para a cidade de Prado, na Bahia, para a compra de cestas de alimentos, kits de limpeza, higiene, dormitório, galões de água e combustível.\nJá Teixeira de Freitas vai receber R$ 115,8 mil para serviços de limpeza emergencial de áreas urbanas.\nEm Encruzilhada, cerca de 190 moradores vão receber cestas básicas, kits de limpeza e de higiene. O repasse para o município foi de R$ 46,6 mil.\nEm Matuípe, R$ 899,2 mil serão destinados à compra de cestas de alimentos, material de limpeza, kits de higiene pessoal, kits com itens infantis e para idosos, colchões, kits dormitório – que incluem lençol, fronha e travesseiro – e água mineral.\nO município de Mascote, que registrou alagamentos, vai contar com R$ 118,8 mil para a compra de cestas de alimentos, kits de limpeza e de higiene pessoal, colchões e kits dormitório.\nEm Itabela, houve queda de granizo. A cidade vai receber R$ 144,4 mil, que irão abastecer algumas famílias com alimentos, material de limpeza, kits de higiene pessoal, kits dormitório e itens para idosos e pessoas com necessidades especiais.\nJá em Minas Gerais, o repasse de R$ 903,3 mil vai possibilitar a compra de kits dormitório, de limpeza, de higiene pessoal e cestas de alimentos para cerca de 33 mil pessoas.\nMonitoramento\nNa quinta-feira (23), os técnicos da Defesa Civil nacional se reuniram com agentes do estado de Minas Gerais para discutir o planejamento de ações preventivas para evitar desastres causados pelas chuvas previstas para este fim de semana.\n“Temos a previsão de chuvas intensas nos estados de Minas Gerais, Espírito Santo e no sul da Bahia. As ações de preparação buscam proporcionar aos municípios as orientações de gestão, prevenção, autoproteção e proteção comunitária”, destaca o secretário nacional de Proteção e Defesa Civil do MDR, coronel Alexandre Lucas. “Também estamos orientando os municípios quanto à disponibilidade do Governo Federal para ajudá-los, com a Defesa Civil Nacional, as Forças Armadas, a Força Nacional do SUS, o Ministério da Cidadania e outros órgãos do Sistema Federal de Proteção e Defesa Civil”, completou.\nApoio\nO MDR vem atuando, por meio da Defesa Civil Nacional, para que as cidades atingidas pelas fortes chuvas recebam o apoio necessário para atendimento à população, restabelecimento de serviços essenciais e reconstrução de infraestrutura pública danificada.\nEm casos de situação de emergência, os gestores municipais podem pedir apoio financeiro ao MDR para atendimento à população atingida, após o reconhecimento federal.\nA solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do montante a ser liberado.\n",
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "2": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Defesa Civil Nacional segue monitorando regiões afetadas por chuvas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/defesa-civil-nacional-segue-monitorando-regioes-afetadas-por-chuvas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "08/01/2022",
            "horario": "17h21",
            "data_atualizado": "10/01/2022",
            "horario_atualizado": "11h10",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Defesa Civil Nacional (Sedec), do Ministério do Desenvolvimento Regional, continua apoiando e monitorando as localidades afetadas pelas fortes chuvas.",
                "Ontem (7), o Centro Nacional de Gerenciamento de Riscos e Desastres (Cenad), emitiu um novo alerta para fortes chuvas em quatro estados brasileiros neste fim de semana. Dois avisos meteorológicos de grande perigo (vermelho) foram emitidos pelo Instituto Nacional de Meteorologia (Inmet) para Goiás, Minas Gerais, Espírito Santo e Rio de Janeiro.",
                "Segundo o secretário nacional de Proteção e Defesa Civil, coronel Alexandre Lucas, as Defesas Civis locais devem estar atentas à esses alertas e atuar em sua cidade com o objetivo principal de prevenir o desastre. Quando não for possível evitar, pode-se atuar para minimizar os danos humanos e materiais. Os agentes devem se atentar, também, às especificidades de risco de sua região, tais como cachoeiras, rochas, falésias, entre outras.",
                "Sobre o desastre ocorrido em Capitólio (MG), a Sedec informa que se trata de uma ocorrência típica de corpo de bombeiros, de salvamento e resgate. O órgão recomendou ao município que interrompa as atividades turísticas no local para evitar a exposição de pessoas a novos riscos. O alerta se estende também para que as pessoas evitem este tipo de atividades em regiões afetadas pelas tempestades.",
                "Em relação ao município de Nova Lima (MG), onde ocorreu um transbordamento de um dique (sistema de drenagem) na manhã deste sábado (8), a Policia Rodoviária Federal, como membro do Sistema Federal de Proteção e Defesa Civil, atuou rapidamente, bloqueou o trânsito e evitou que pessoas pudessem correr qualquer tipo de risco.",
                "O Cenad está em monitoramento 24 horas por dia e mantém contato com todas as localidades afetadas. No Maranhão, por exemplo, municípios mais afetados já manifestaram de devem solicitar recursos emergenciais para socorro e assistência.",
                "Apoio da Defesa Civil Nacional",
                "Já foram autorizados, até o momento, RS 177 milhões para apoiar cerca de 90 municípios baianos e mineiros atingidos pelas fortes chuvas que acometem as regiões desse o final de novembro.",
                "As solicitações de recursos estão sendo encaminhadas pelos entes (estados e/ou municípios), e suas respectivas liberações estão ocorrendo em tempo recorde, com análise e liberação pela Secretaria Nacional de Proteção e Defesa Civil quase que diariamente, em menos de 24h.",
                "A liberação de recursos por meio da Defesa Civil é estabelecida por legislação que prevê fases de resposta, reestabelecimento e reconstrução, todas precedidas de levantamento de danos.",
                "O apoio da Defesa Civil Nacional é autorizado após o reconhecimento federal e mediante solicitação de recursos pelo ente, que inclui apresentação de Plano de Trabalho (com diversos documentos), e análise e aprovação da equipe técnica da Secretaria Nacional de Proteção e Defesa Civil.Equipes da Defesa Civil Nacional estão percorrendo as regiões atingidas desde o dia 29 de novembro para apoiar as prefeituras na elaboração de planos de trabalho para solicitar recursos.",
                "As prefeituras estão, neste momento, realizando o levantamento de prejuízos para solicitar recursos voltados à reconstrução.",
                "Mais informações sobre o apoio da Defesa Civil: https://www.gov.br/mdr/pt-br/noticias/confira-as-acoes-da-defesa-civil-nacional-para-apoiar-municipios-afetados-por-fortes-chuvas",
                "Confira o alerta emitido na última sexta-feira: https://www.gov.br/mdr/pt-br/noticias/mdr-alerta-para-chuvas-intensas-em-minas-gerais-goias-espirito-santo-e-rio-de-janeiro-nas-proximas-48-horas"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "3": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "MDR alerta para chuvas intensas em Minas Gerais, Goiás, Espírito Santo e Rio de Janeiro nas próximas 48 horas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/mdr-alerta-para-chuvas-intensas-em-minas-gerais-goias-espirito-santo-e-rio-de-janeiro-nas-proximas-48-horas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "07/01/2022",
            "horario": "17h57",
            "data_atualizado": "07/01/2022",
            "horario_atualizado": "17h58",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília - A Defesa Civil Nacional, por meio do Centro Nacional de Gerenciamento de Riscos e Desastres (Cenad), alertou, nesta sexta-feira (7), para fortes chuvas em quatro estados brasileiros neste fim de semana. Dois avisos meteorológicos de grande perigo (vermelho) foram emitidos pelo Instituto Nacional de Meteorologia (Inmet) para Goiás, Minas Gerais, Espírito Santo e Rio de Janeiro.",
                "De acordo com o Inmet, o volume de chuvas previsto é acima de 100 mm por dia. Diante do cenário, o Sistema Nacional de Proteção e Defesa Civil vai monitorar a evolução dos avisos em tempo real e as regiões que devem ser afetadas já foram notificadas da situação.",
                "“É importante que a população fique atenta e acompanhe a difusão de outras informações nas redes sociais e pelos alertas enviados por SMS. É importante, também, procurar orientações nas defesas civis municipais e estaduais, que precisam ter um planejamento para as ocorrências de chuvas fortes. O ideal é mapear as localidades com maior risco e, se necessário, fazer evacuação preventiva”, afirmou o diretor do Cenad, Armin Braun.",
                "Minas Gerais",
                "Segundo o Inmet, haverá atuação do fenômeno Zona de Convergência do Atlântico Sul (ZCAS) – quando uma faixa de nuvens fica praticamente estacionada, provocando grande quantidade de chuvas contínuas, na mesma área por, pelo menos, quatro dias – em grande parte do estado de Minas Gerais.",
                "As previsões indicam um volume significativo (superiores a 100mm/dia) para a Região Metropolitana de Belo Horizonte, para a Zona da Mata Mineira, para o Rio Doce e para as regiões noroeste e oeste do estado.",
                "Imagens de satélite",
                "O Centro Nacional de Gerenciamento de Riscos e Desastres (Cenad), assim como o Instituto Nacional de Pesquisas Espaciais (Inpe) e a Agência Brasileira de Inteligência (Abin), passou a contar com imagens em alta resolução elaboradas pelo International Charter Space and Major Disasters para mapear as regiões mais afetadas pelas chuvas em todo o Brasil.",
                "As imagens são produzidas a partir de um mecanismo de cooperação global que proporciona o fornecimento gratuito de imagens de geoprocessamento para embasar ações de resposta a desastres naturais e atendimento à população afetada.",
                "“Essas imagens orientam nossas ações. A partir delas sabemos onde atuar com prioridade, identificamos áreas e acessos afetados e melhoramos a avaliação do tamanho e dos danos do desastre. Dessa forma, conseguimos atuar de maneira mais proativa no restabelecimento e recuperação de áreas afetadas”, explicou o diretor do Cenad, ressaltando que as imagens ainda contribuem para a avaliação e validação dos alertas meteorológicos."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "4": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Cidades do Paraná, Rio Grande do Norte e de Santa Catarina obtêm reconhecimento de situação de emergência",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/cidades-do-parana-rio-grande-do-norte-e-de-santa-catarina-obtem-reconhecimento-de-situacao-de-emergencia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "07/01/2022",
            "horario": "15h43",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), reconheceu a situação de emergência em cidades do Paraná, Rio Grande do Norte e Santa Catarina afetadas por desastres naturais. A Portaria que concede o status foi publicada na edição desta sexta-feira (7) do Diário Oficial da União.",
                "Bom Jesus do Sul (PR) e Água Nova (RN) enfrentam estiagem. Por sua vez, o município de Botuverá (SC) registrou chuvas intensas.",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do montante a ser liberado.",
                "Ainda nesta sexta-feira, a Defesa Civil Nacional reconheceu a situação de emergência em 46 cidades da Paraíba e outras 9 do Rio Grande do Sul por conta da estiagem."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "5": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Defesa Civil Nacional reconhece a situação de emergência em nove cidades gaúchas afetadas por estiagem",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/defesa-civil-nacional-reconhece-a-situacao-de-emergencia-em-nove-cidades-gauchas-afetadas-por-estiagem",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "07/01/2022",
            "horario": "15h30",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), reconheceu a situação de emergência em nove municípios do Rio Grande do Sul afetados pela estiagem. A Portaria que concede o status foi publicada na edição desta sexta-feira (7) do Diário Oficial da União.",
                "As cidades reconhecidas são: Aratiba, Barra do Guarita, Lagoa dos Três Cantos, Nonoai, Novo Barreiro, Palmitinho, Pontão, Santo Augusto e Victor Graeff.",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do montante a ser liberado.",
                "Outros reconhecimentos",
                "Ainda nesta sexta-feira, a Defesa Civil Nacional reconheceu a situação de emergência em 46 cidades da Paraíba, além de Bom Jesus do Sul (PR) e Água Nova (RN) também atingidas por estiagem. Já Botuverá (SC) registrou chuvas intensas e também teve o reconhecimento federal de situação de emergência."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "6": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Defesa Civil Nacional reconhece situação de emergência em 46 cidades da Paraíba afetados pela estiagem",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/defesa-civil-nacional-reconhece-situacao-de-emergencia-em-46-cidades-da-paraiba-afetados-pela-estiagem",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "07/01/2022",
            "horario": "15h22",
            "data_atualizado": "07/01/2022",
            "horario_atualizado": "16h57",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), reconheceu a situação de emergência em 46 cidades da Paraíba atingidas por estiagem. A decisão foi publicada na edição desta sexta-feira (7) do Diário Oficial da União (DOU).",
                "A maioria dos municípios que sofrem com o desastre natural está localizada no Agreste e Cariri paraibano.",
                "Com o reconhecimento federal de situação de emergência, as cidades atingidas podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do montante a ser liberado.",
                "Outros reconhecimentos",
                "Também nesta sexta-feira, a Defesa Civil Nacional reconheceu situação de emergência provocadas pela estiagem em Bom Jesus do Sul (PR), Água Nova (RN) e outras nove cidades do Rio Grande do Sul (Aratiba, Barra do Guarita, Lagoa dos Três Cantos, Nonoai, Novo Barreiro, Palmitinho, Pontão, Santo Augusto e Victor Graeff). Além delas, o município de Botuverá, em Santa Catarina, recebeu o reconhecimento de situação de emergência devido à chuvas intensas. A Portaria foi publicada no DOU desta sexta-feira.",
                "Confira a lista de municípios paraibanos com situação de emergência reconhecida pela Defesa Civil Nacional nesta sexta:",
                "1 - Aguiar2 - Alagoa Grande3 - Alagoa Nova4 - Alagoinha5 - Amparo6 - Araçagi7 - Areia de Baraúnas8 - Belém9 - Bom Jesus10 - Boqueirão11 - Borborema12 - Brejo do Cruz13 - Caiçara14 - Caldas Brandão15 - Catingueira16 - Cuitegí17 - Duas Estradas18 - Guarabira19 - Gurinhém20 - Ibiára21 - Igaracy22 - Itaporanga23 - Itatuba24 - Juarez Távora25 - Lagoa de Dentro26 - Logradouro27 - Malta28 - Monteiro29 - Ouro Velho30 - Paulista31 - Pilar32 - Pilões33 - Pilõezinhos34 - Pirpirituba35 - Prata36 - Riachão do Bacamarte37 - Santa Inês38 - Santana de Mangueira39 - São José dos Ramos40 - Serra da Raiz41 - Serra Grande42 - Serra Redonda43 - Sertãozinho44 - Sobrado45 - Sumé46 - Vista Serrana"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "7": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Governo Federal reconhece situação de emergência em 46 municípios mineiros afetados pelas chuvas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-reconhece-situacao-de-emergencia-em-46-municipios-mineiros-afetados-pelas-chuvas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/01/2022",
            "horario": "17h59",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília – O Ministério do Desenvolvimento Regional (MDR) reconheceu, nesta quarta-feira (5), a situação de emergência em 46 municípios de Minas Gerais atingidos por chuvas intensas. Agora, já são 102 cidades com essa condição no estado. A Portaria com os reconhecimentos foi publicada no Diário Oficial da União (DOU). ",
                "A medida foi tomada por procedimento sumário, que ocorre em casos de desastres de grandes proporções e com base apenas no requerimento e no decreto de emergência ou de calamidade do estado ou do município. O objetivo é acelerar as ações federais de resposta.",
                "Com a nova portaria, as cidades beneficiadas são: Águas Vermelhas, Araçuaí, Barão de Monte Alto, Belmiro Braga, Berilo, Berizal, Buenópolis, Buritizeiro, Cachoeira de Pajeú, Catuti, Comercinho, Coração de Jesus, Coromandel, Coronel Murta, Couto de Magalhães de Minas, Cristália, Curral de Dentro, Divisa Alegre, Espinosa, Fruta de Leite, Grão Mogol, Indaiabira, Itabirinha, Itinga, Jaíba, Jampruca, Jordânia, Juiz de Fora, Ladainha, Manga, Mato Verde, Medina, Monte Azul, Montes Claros, Montezuma, Ninheira, Novo Cruzeiro, Padre Carvalho, Porteirinha, Rio Pardo de Minas, Rubelita, Salinas, Santa Cruz de Salinas, Santana do Deserto, Serranópolis de Minas e Taiobeiras.",
                "O Governo Federal já garantiu o repasse de R$ 47 milhões para o estado de Minas Gerais e ainda prevê outras liberações nos próximos dias.",
                "Situação de emergência",
                "Com o reconhecimento federal, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada Portaria no Diário Oficial da União com a especificação do montante a ser liberado.",
                "Confira a lista de municípios mineiros com situação de emergência reconhecida pela Defesa Civil Nacional:",
                "1. Águas Formosas2. Águas Vermelhas3. Almenara4. Alvarenga5. Ataléia6. Araçuaí7. Bandeira8. Bertópolis9. Barão de Monte Alto10. Belmiro Braga11. Berilo12. Berizal13. Buenópolis14. Buritizeiro15. Caraí16. Carmo da Cachoeira17. Carlos Chagas18. Catuji19. Conselheiro Pena20. Corinto21. Crisólita22. Cuparaque23. Cachoeira de Pajeú24. Comercinho25. Coração de Jesus26. Coromandel27. Coronel Murta28. Couto de Magalhães de Minas29. Cristália30. Curral de Dentro31. Dionísio32. Divino das Laranjeiras33. Divisa Alegre34. Engenheiro Caldas35. Espinosa36. Felisburgo37. Franciscópolis38. Frei Gaspar39. Fronteira dos Vales40. Fruta de Leite41. Grão Mogol42. Ibirité43. Itambacuri44. Itaobim45. Indaiabira46. Itabirinha47. Itinga48. Jacinto49. Jampruca50. Jequitinhonha51. Joaíma52. Jordânia53. Jaíba54. Juiz de Fora55. Lagoa Formosa56. Ladainha57. Machacalis58. Manhuaçu59. Mata Verde60. Monte Formoso61. Manga62. Medina63. Monte Azul64. Montes Claros65. Montezuma66. Nanuque67. Novo Cruzeiro68. Novo Oriente de Minas69. Ninheira70. Ouro Verde de Minas71. Pavão72. Padre Paraíso73. Palmópolis74. Pedra Azul75. Pescador76. Poço Fundo77. Ponte Nova78. Ponto dos Volantes79. Padre Carvalho80. Porteirinha81. Resplendor82. Rio Casca83. Rio do Prado84. Rubim85. Rio Pardo de Minas86. Rubelita87. Salto da Divisa88. Santa Helena de Minas89. Santa Maria do Salto90. Santa Maria do Suaçuí91. Santo Antônio do Amparo92. Santo Antônio do Jacinto93. São Félix de Minas94. São Gabriel do Oeste95. Serranópolis de Minas96. Salinas97. Santa Cruz de Salinas98. Santana do Deserto99. Teófilo Otoni100. Taiobeiras101. Umburatiba102. Virgem da Lapa",
                "Confira a lista dos municípios mineiros que já tiveram os repasses garantidos:",
                "1. Águas Formosas2. Alvarenga3. Bertópolis4. Caraí5. Carlos Chagas6. Crisólita7. Fronteira dos Vales8. Jequitinhonha9. Joaíma10. Machacalis11. Manhuaçu12. Monte Formoso13. Novo Cruzeiro14. Novo Oriente de Minas15. Ouro Verde de Minas16. Palmópolis17. Pavão18. Pedra Azul19. Pescador20. Ponto dos Volantes21. Porteirinha22. Resplendor23. Rubim24. Salto da Divisa25. Santa Helena de Minas26. Santa Maria do Salto27. Santo Antônio do Amparo28. Santo Antônio do Jacinto29. Sem-Peixe30. Serranópolis de Minas31. Umburatiba"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "8": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "MDR reconhece situação de emergência em mais 12 municípios baianos afetados pelas chuvas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/mdr-reconhece-situacao-de-emergencia-em-mais-12-municipios-baianos-afetados-pelas-chuvas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/01/2022",
            "horario": "16h57",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Ministério do Desenvolvimento Regional (MDR) reconheceu, nesta quarta-feira (5), a situação de emergência em mais 12 municípios da Bahia atingidos por chuvas intensas. Agora, já são 142 municípios com essa condição no estado. A Portaria dos reconhecimentos foi publicada no Diário Oficial da União (DOU).",
                "A medida foi tomada por procedimento sumário, que ocorre em casos de desastres de grandes proporções e com base apenas no requerimento e no decreto de emergência ou de calamidade do estado ou do município. O objetivo é acelerar as ações federais de resposta.",
                "Com a nova portaria, as cidades beneficiadas são: Amélia Rodrigues, Andaraí, Cândido Sales, Cocos, Iaçu, Ibicoara, Iramaia, Nova Itarana, Novo Horizonte, Palmas de Monte Alto, Riacho de Santana e Tremedal.",
                "O Governo Federal já garantiu o repasse de R$ 130 milhões para o estado da Bahia e ainda prevê outras liberações nos próximos dias.",
                "Situação de emergência",
                "Com o reconhecimento federal, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada Portaria no Diário Oficial da União com a especificação do montante a ser liberado.",
                "Até o momento, a atuação da Defesa Civil Nacional na Bahia inclui as seguintes ações:",
                "• Reconhecimento de situação de emergência em 142 municípios; O reconhecimento da situação de emergência é necessário para que o município possa solicitar recursos do MDR;• Garantia de liberação de repasse de R$ 130 milhões para 62 municípios;• Mobilização de equipes do Grupo de Apoio a Desastres (GADE);• Instalação de postos de comando em Itamaraju e em Eunápolis nas primeiras ocorrências e, recentemente, em Ilhéus;• Articulação com os órgãos do Sistema Nacional de Proteção e Defesa Civil (Sinpdec) visando o atendimento imediato à população afetada;• Articulação com Defesas Civis municipais e estadual;• Acionamento da Marinha, do Exército e da Aeronáutica para apoio com aeronaves;• Mobilização de uma operação conjunta para atender a região atingida com participação da Polícia Militar, do Corpo de Bombeiros Militar, da Polícia Rodoviária Federal, da Casa Civil, do Departamento Nacional de Infraestrutura e Transporte (DNIT), das agências brasileiras de Inteligência (Abin) e de Cooperação (ABC), da Agência Nacional de Telecomunicações (Anatel), do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), da Pátria Voluntária e dos ministérios da Defesa, da Saúde, da Cidadania e das Comunicações;• Reuniões diárias com agências federais para definir as ações conjuntas de apoio aos municípios, além de previsões meteorológicas e produção de relatórios e formulários diários com informações atualizadas sobre a operação.",
                "Confira a lista das cidades que já contam com reconhecimento federal de situação de emergência:",
                "1. Alcobaça2. Amargosa3. Anagé4. Angical5. Apuarema6. Arataca7. Aurelino Leal8. Amélia Rodrigues9. Andaraí10. Baixa Grande11. Barra do Choça12. Barra do Rocha13. Belmonte14. Belo Campo15. Boa Vista do Tupim16. Brejões17. Brejolândia18. Buerarema19. Caatiba20. Cachoeira21. Caetanos22. Camacan23. Camamu24. Canavieiras25. Caturama26. Caravelas27. Coaraci28. Conceição do Almeida29. Cotegipe30. Cravolândia31. Cândido Sales32. Cocos33. Dário Meira34. Dom Basílio35. Encruzilhada36. Esplanada37. Eunápolis38. Feira de Santana39. Firmino Alves40. Floresta Azul41. Gandu42. Gongogi43. Governador Mangabeira44. Guaratinga45. Ibicaraí46. Ibicuí47. Ibipeba48. Ibirapitanga49. Ibirapuã50. Ibirataia51. Ibitiara52. Igrapiúna53. Iguaí54. Ilhéus55. Ipiaú56. Itabela57. Itaberaba58. Itabuna59. Itacaré60. Itaeté61. Itagi62. Itagimirim63. Itaju do Colônia64. Itajuípe65. Itamaraju66. Itambé67. Itanhém68. Itapé69. Itapebi70. Itapetinga71. Itapitanga72. Itaquara73. Itarantim74. Itororó75. Ituberá76. Iaçu77. Ibicoara78. Iramaia79. Jaguaquara80. Jequié81. Jiquiriçá82. Jitaúna83. Jucuruçu84. Jussari85. Jussiape86. Lafaiete Coutinho87. Laje88. Lajedão89. Livramento de Nossa Senhora90. Macarani91. Manoel Vitorino92. Marcionílio Souza93. Mascote94. Matuípe95. Medeiros Neto96. Milagres97. Mucugê98. Mucuri99. Mundo Novo100. Nazaré101. Nilo Peçanha102. Nova Canaã103. Nova Viçosa104. Nova Itarana105. Novo Horizonte106. Pau Brasil107. Piraí do Norte108. Poções109. Porto Seguro110. Potiraguá111. Prado112. Presidente Jânio Quadros113. Presidente Tancredo Neves114. Palmas de Monte Alto115. Ribeira do Pombal116. Ribeirão do Largo117. Rio de Contas118. Ruy Barbosa119. Riacho de Santana 120. Santa Cruz Cabrália121. Santa Cruz da Vitória122. Santa Inês123. Santa Maria da Vitória124. Santanópolis125. São Félix126. Sapeaçu127. Serra Dourada128. Tabocas do Brejo Velho129. Tanhaçu130. Taperoá131. Teixeira de Freitas132. Teolândia133. Tremedal134. Ubaíra135. Ubaitaba136. Ubatã137. Uruçuca138. Valença139. Vereda140. Vitória da Conquista141. Wanderley142. Wenceslau Guimarães",
                "Veja a lista dos municípios baianos que já tiveram os repasses garantidos:",
                "1. Amargosa2. Apuarema3. Arataca4. Baixa Grande5. Belmonte6. Boa vista do Tupim7. Brejões8. Camacan9. Canavieiras10. Coaraci11. Conceição do Almeida12. Dário Meira13. Encruzilhada14. Eunápolis15. Gandu16. Gongogi17. Guaratinga18. Ibicuí19. Itamaraju20. Ilhéus21. Itambé22. Itapé23. Itagimirim24. Itacaré25. Itarantim26. Itapitanga27. Itabuna28. Ibicaraí29. Iguaí30. Itabela31. Itaberaba32. Itajuípe33. Jaguaquara34. Jiguiriçá35. Jucuruçu36. Jequié37. Jussiape38. Jitaúna39. Laje40. Macarani41. Milagres42. Maragogipe43. Mascote44. Medeiros Neto45. Mutuípe46. Nova Viçosa47. Nilo Peçanha48. Poções49. Porto Seguro50. Prado51. Ruy Barbosa52. Ribeira do Pombal53. Santa Inês54. Santa Cruz da Vitória55. Teixeira de Freitas56. Tanhaçu57. Teolândia58. Uruçuca59. Ubatã60. Ubaíra61. Ubaitaba62. Wanderley"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "9": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Confira as ações da Defesa Civil Nacional para apoiar municípios afetados por fortes chuvas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/confira-as-acoes-da-defesa-civil-nacional-para-apoiar-municipios-afetados-por-fortes-chuvas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "04/01/2022",
            "horario": "19h13",
            "data_atualizado": "06/01/2022",
            "horario_atualizado": "11h47",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Diante das fortes chuvas que vem atingindo algumas regiões do país, principalmente, Bahia e Minas Gerais, desde o mês de novembro do ano passado, o Ministério do Desenvolvimento Regional, por meio da Defesa Civil Nacional, vem empreendendo uma série de ações nos estados mais afetados, tais como:",
                "BAHIA:",
                "• Equipes da Defesa Civil Nacional estão percorrendo as cidades afetadas desde o dia 29 de novembro para apoiar os governos locais nas ações e elaboração de planos de trabalho para solicitação de recursos;• Reconhecimento de situação de emergência em 142 municípios no estado da Bahia. O reconhecimento é necessário para que o município possa solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre• Garantia de liberação de repasse de R$ 130 milhões para 62 municípios baianos. A maior parte dos recursos são de socorro e assistência;• Mobilização de equipes do Grupo de Apoio a Desastres (GADE);• Instalação de postos de comando em Itamaraju e em Eunápolis nas primeiras ocorrências e, recentemente, em Ilhéus;• Articulação com os órgãos do Sistema Nacional de Proteção e Defesa Civil (Sinpdec) visando o atendimento imediato à população afetada;• Articulação com Defesas Civis municipais e estadual;• Acionamento da Marinha, do Exército e da Aeronáutica para apoio com três aeronaves;• Mobilização de uma operação conjunta para atender as regiões atingidas com participação da Polícia Militar, do Corpo de Bombeiros Militar, da Polícia Rodoviária Federal, da Casa Civil, do Departamento Nacional de Infraestrutura e Transporte (DNIT), das agências brasileiras de Inteligência (Abin) e de Cooperação (ABC), da Agência Nacional de Telecomunicações (Anatel), do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), da Pátria Voluntária e dos ministérios da Defesa, da Saúde, da Cidadania e das Comunicações;• Reuniões diárias com agências federais para definir as ações conjuntas de apoio aos municípios, além de previsões meteorológicas e produção de relatórios e formulários diários com informações atualizadas sobre a operação;• O Centro Nacional de Gerenciamento de Riscos e Desastres (CENAD/SEDEC) operou em alerta máximo – vermelho – com monitoramento 24 horas por dia.",
                "MINAS GERAIS:",
                "• Reconhecimento de situação de emergência em 102 municípios no estado. O reconhecimento é necessário para que o município possa solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre• Garantia de liberação de repasse de R$ 47 milhões para 31 municípios baianos. A maior parte dos recursos são de socorro e assistência;• Mobilização de equipes do Grupo de Apoio a Desastres (GADE): • Articulação com os órgãos do Sistema Nacional de Proteção e Defesa Civil (Sinpdec) visando o atendimento imediato à população afetada;• Articulação com Defesas Civis municipais e estadual;• Mobilização de uma operação conjunta com agências federais para apoiar as regiões afetadas. • Reuniões diárias com agências federais para definir as ações conjuntas de apoio aos municípios, além de previsões meteorológicas e produção de relatórios e formulários diários com informações atualizadas sobre a operação;• O Centro Nacional de Gerenciamento de Riscos e Desastres (CENAD/SEDEC) operou em alerta máximo – vermelho – com monitoramento 24 horas por dia.",
                "Confira abaixo a lista de municípios baianos e mineiros que já tiveram os repasses garantidos e estão com a situação de emergência reconhecida.",
                "MUNICÍPIOS BAIANOS - SITUAÇÃO DE EMERGÊNCIA RECONHECIDA:",
                "1. Alcobaça2. Amargosa3. Anagé4. Angical5. Apuarema6. Arataca7. Aurelino Leal8. Amélia Rodrigues9. Andaraí10. Baixa Grande11. Barra do Choça12. Barra do Rocha13. Belmonte14. Belo Campo15. Boa Vista do Tupim16. Brejões17. Brejolândia18. Buerarema19. Caatiba20. Cachoeira21. Caetanos22. Camacan23. Camamu24. Canavieiras25. Caturama26. Caravelas27. Coaraci28. Conceição do Almeida29. Cotegipe30. Cravolândia31. Cândido Sales32. Cocos33. Dário Meira34. Dom Basílio35. Encruzilhada36. Esplanada37. Eunápolis38. Feira de Santana39. Firmino Alves40. Floresta Azul41. Gandu42. Gongogi43. Governador Mangabeira44. Guaratinga45. Ibicaraí46. Ibicuí47. Ibipeba48. Ibirapitanga49. Ibirapuã50. Ibirataia51. Ibitiara52. Igrapiúna53. Iguaí54. Ilhéus55. Ipiaú56. Itabela57. Itaberaba58. Itabuna59. Itacaré60. Itaeté61. Itagi62. Itagimirim63. Itaju do Colônia64. Itajuípe65. Itamaraju66. Itambé67. Itanhém68. Itapé69. Itapebi70. Itapetinga71. Itapitanga72. Itaquara73. Itarantim74. Itororó75. Ituberá76. Iaçu77. Ibicoara78. Iramaia79. Jaguaquara80. Jequié81. Jiquiriçá82. Jitaúna83. Jucuruçu84. Jussari85. Jussiape86. Lafaiete Coutinho87. Laje88. Lajedão89. Livramento de Nossa Senhora90. Macarani91. Manoel Vitorino92. Marcionílio Souza93. Mascote94. Matuípe95. Medeiros Neto96. Milagres97. Mucugê98. Mucuri99. Mundo Novo100. Nazaré101. Nilo Peçanha102. Nova Canaã103. Nova Viçosa104. Nova Itarana105. Novo Horizonte106. Pau Brasil107. Piraí do Norte108. Poções109. Porto Seguro110. Potiraguá111. Prado112. Presidente Jânio Quadros113. Presidente Tancredo Neves114. Palmas de Monte Alto115. Ribeira do Pombal116. Ribeirão do Largo117. Rio de Contas118. Ruy Barbosa119. Riacho de Santana120. Santa Cruz Cabrália121. Santa Cruz da Vitória122. Santa Inês123. Santa Maria da Vitória124. Santanópolis125. São Félix126. Sapeaçu127. Serra Dourada128. Tabocas do Brejo Velho129. Tanhaçu130. Taperoá131. Teixeira de Freitas132. Teolândia133. Tremedal134. Ubaíra135. Ubaitaba136. Ubatã137. Uruçuca138. Valença139. Vereda140. Vitória da Conquista141. Wanderley142. Wenceslau Guimarães",
                "MUNICÍPIOS BAIANOS - REPASSES GARANTIDOS:",
                "1. Amargosa2. Apuarema3. Arataca4. Baixa Grande5. Belmonte6. Boa vista do Tupim7. Brejões8. Camacan9. Canavieiras10. Coaraci11. Conceição do Almeida12. Dário Meira13. Encruzilhada14. Eunápolis15. Gandu16. Gongogi17. Guaratinga18. Ibicuí19. Itamaraju20. Ilhéus21. Itambé22. Itapé23. Itagimirim24. Itacaré25. Itarantim26. Itapitanga27. Itabuna28. Ibicaraí29. Iguaí30. Itabela31. Itaberaba32. Itajuípe33. Jaguaquara34. Jiguiriçá35. Jucuruçu36. Jequié37. Jussiape38. Jitaúna39. Laje40. Macarani41. Milagres42. Maragogipe43. Mascote44. Medeiros Neto45. Mutuípe46. Nova Viçosa47. Nilo Peçanha48. Poções49. Porto Seguro50. Prado51. Ruy Barbosa52. Ribeira do Pombal53. Santa Inês54. Santa Cruz da Vitória55. Teixeira de Freitas56. Tanhaçu57. Teolândia58. Uruçuca59. Ubatã60. Ubaíra61. Ubaitaba62. Wanderley",
                "MUNICÍPIOS MINEIROS - SITUAÇÃO DE EMERGÊNCIA RECONHECIDA:",
                "1. Águas Formosas2. Águas Vermelhas3. Almenara4. Alvarenga5. Ataléia6. Araçuaí7. Bandeira8. Bertópolis9. Barão de Monte Alto10. Belmiro Braga11. Berilo12. Berizal13. Buenópolis14. Buritizeiro15. Caraí16. Carlos Chagas17. Catuji18. Conselheiro Pena19. Corinto20. Crisólita21. Cuparaque22. Cachoeira de Pajeú23. Comercinho24. Coração de Jesus25. Coromandel26. Coronel Murta27. Couto de Magalhães de Minas28. Cristália29. Curral de Dentro30. Dionísio31. Divino das Laranjeiras32. Divisa Alegre33. Engenheiro Caldas34. Espinosa35. Felisburgo36. Franciscópolis37. Frei Gaspar38. Fronteira dos Vales39. Fruta de Leite40. Grão Mogol41. Ibirité42. Itambacuri43. Itaobim44. Indaiabira45. Itabirinha46. Itinga47. Jacinto48. Jampruca49. Jequitinhonha50. Joaíma51. Jordânia52. Jaíba53. Juiz de Fora54. Ladainha55. Machacalis56. Manhuaçu57. Mata Verde58. Monte Formoso59. Manga60. Medina61. Monte Azul62. Montes Claros63. Montezuma64. Nanuque65. Novo Cruzeiro66. Novo Oriente de Minas67. Ninheira68. Ouro Verde de Minas69. Pavão70. Padre Paraíso71. Palmópolis72. Pedra Azul73. Pescador74. Poço Fundo75. Ponte Nova76. Ponto dos Volantes77. Padre Carvalho78. Porteirinha79. Resplendor80. Rio Casca81. Rio do Prado82. Rubim83. Rio Pardo de Minas84. Rubelita85. Salto da Divisa86. Santa Helena de Minas87. Santa Maria do Salto88. Santa Maria do Suaçuí89. Santo Antônio do Amparo90. Santo Antônio do Jacinto91. São Félix de Minas92. São Gabriel do Oeste93. Serranópolis de Minas94. Salinas95. Santa Cruz de Salinas96. Santana do Deserto97. Teófilo Otoni98. Taiobeiras99. Umburatiba100. Virgem da Lapa",
                "MUNICÍPIOS MINEIROS - REPASSES GARANTIDOS:",
                "1. Águas Formosas2. Alvarenga3. Bertópolis4. Caraí5. Carlos Chagas6. Crisólita7. Fronteira dos Vales8. Jequitinhonha9. Joaíma10. Machacalis11. Manhuaçu12. Monte Formoso13. Novo Cruzeiro14. Novo Oriente de Minas15. Ouro Verde de Minas16. Palmópolis17. Pavão18. Pedra Azul19. Pescador20. Ponto dos Volantes21. Porteirinha22. Resplendor23. Rubim24. Salto da Divisa25. Santa Helena de Minas26. Santa Maria do Salto27. Santo Antônio do Amparo28. Santo Antônio do Jacinto29. Sem-Peixe30. Serranópolis de Minas31. Umburatiba"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "10": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "MDR libera mais R$ 11,4 milhões para municípios de Minas Gerais atingidos por chuvas intensas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/mdr-libera-mais-r-11-4-milhoes-para-municipios-de-minas-gerais-atingidos-por-chuvas-intensas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "04/01/2022",
            "horario": "17h29",
            "data_atualizado": "04/01/2022",
            "horario_atualizado": "17h47",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal autorizou, nesta terça-feira (4), a liberação de mais R$ 11,4 milhões para ajudar os municípios de Minas Gerais afetados pelas fortes chuvas. As portarias com a liberação dos recursos foram publicadas no Diário Oficial da União (DOU). Até o momento, o Ministério do Desenvolvimento Regional (MDR) já garantiu o repasse de R$ 47 milhões para o estado e ainda prevê outras liberações nos próximos dias.",
                "Com as novas portarias, 15 cidades foram beneficiadas. São elas: Porteirinha, Jequitinhonha, Pedra Azul, Pescador, Águas Formosas, Santo Antônio do Jacinto, Carlos Chagas, Ouro Verde de Minas, Fronteira dos Vales, Caraí, Novo Oriente de Minas, Santo Antônio do Amparo, Umburatiba, Santa Maria do Salto e Pavão. Ao todo, 31 municípios já estão com os repasses garantidos.",
                "Situação de emergência",
                "A Defesa Civil Nacional já reconheceu a situação de emergência em 65 cidades mineiras devido às fortes chuvas. Com o reconhecimento federal, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada Portaria no Diário Oficial da União com a especificação do montante a ser liberado.",
                "Confira as portarias publicadas nesta terça-feira (4):",
                "Portaria n. 3.459/2021 Portaria n. 3.460/2021 Portaria n. 3.461/2021 Portaria n. 3.462/2021 Portaria n. 3.463/2021 Portaria n. 3.464/2021 Portaria n. 3.465/2021 Portaria n. 3.469/2021 Portaria n. 3.471/2021 Portaria n. 3.472/2021 Portaria n. 1/2022 Portaria n. 5/2022 Portaria n. 6/2022 Portaria n. 7/2022 Portaria n. 8/2022 Portaria n. 9/2022 Portaria n. 10/2022 Portaria n. 14/2022 ",
                "Confira a lista dos municípios mineiros que já tiveram os repasses garantidos:",
                "1. Águas Formosas2. Alvarenga3. Bertópolis4. Caraí5. Carlos Chagas6. Crisólita7. Fronteira dos Vales8. Jequitinhonha9. Joaíma10. Machacalis11. Manhuaçu12. Monte Formoso13. Novo Cruzeiro14. Novo Oriente de Minas15. Ouro Verde de Minas16. Palmópolis17. Pavão18. Pedra Azul19. Pescador20. Ponto dos Volantes21. Porteirinha22. Resplendor23. Rubim24. Salto da Divisa25. Santa Helena de Minas26. Santa Maria do Salto27. Santo Antônio do Amparo28. Santo Antônio do Jacinto29. Sem-Peixe30. Serranópolis de Minas31. Umburatiba",
                "Confira a lista de municípios mineiros com situação de emergência reconhecida pela Defesa Civil Nacional:",
                "1. Águas Formosas2. Almenara3. Alvarenga4. Araçuaí5. Ataléia6. Bandeira7. Bertópolis8. Campanário9. Caraí10. Carmo da Cachoeira11. Carlos Chagas12. Catuji13. Conselheiro Pena14. Corinto15. Crisólita16. Cuparaque17. Dionísio18. Divino das Laranjeiras19. Engenheiro Caldas20. Felisburgo21. Franciscópolis22. Frei Gaspar23. Fronteira dos Vales24. Goiabeira25. Ibirité26. Itambacuri27. Itaobim28. Jacinto29. Jampruca30. Jequitinhonha31. Joaíma32. Jordânia33. Lagoa Formosa34. Machacalis35. Manhuaçu36. Mata Verde37. Monte Formoso38. Nanuque39. Novo Cruzeiro40. Novo Oriente de Minas41. Ouro Verde de Minas42. Pavão43. Padre Paraíso44. Palmópolis45. Pedra Azul46. Pescador47. Poço Fundo48. Ponte Nova49. Ponto dos Volantes50. Resplendor51. Rio Casca52. Rio do Prado53. Rubim54. Salto da Divisa55. Santa Helena de Minas56. Santa Maria do Salto57. Santa Maria do Suaçuí58. Santo Antônio do Amparo59. Santo Antônio do Jacinto60. São Félix de Minas61. São Gabriel do Oeste62. Serranópolis de Minas63. Teófilo Otoni64. Umburatiba65. Virgem da Lapa"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "11": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "MDR autoriza liberação de mais R$ 4 milhões para municípios da Bahia atingidos por chuvas intensas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/mdr-autoriza-liberacao-de-mais-r-4-milhoes-para-municipios-da-bahia-atingidos-por-chuvas-intensas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "04/01/2022",
            "horario": "16h58",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), autorizou, nesta terça-feira (4), a liberação de mais R$ 4 milhões para dar continuidade às ações de resposta e assistência humanitária nos municípios baianos atingidos por chuvas intensas desde o fim de novembro. As portarias com a liberação dos recursos foram publicadas no Diário Oficial da União (DOU). No total, o Governo Federal já garantiu, até o momento, o repasse de R$ 130 milhões e ainda prevê outras liberações nos próximos dias.",
                "Com as novas portarias, 14 cidades foram beneficiadas. São elas: Laje, Ilhéus, Nilo Peçanha, Tanhaçu, Jussiape, Ubaitaba, Jitaúna, Uruçuca, Teolândia, Ruy Barbosa, Ubatã, Ubaíra, Dário Meira e Gandu. Ao todo, 62 municípios já estão com os repasses garantidos.",
                "Situação de emergência",
                "A Defesa Civil Nacional já reconheceu a situação de emergência em 130 cidades baianas devido às fortes chuvas. Com o reconhecimento federal, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada Portaria no Diário Oficial da União com a especificação do montante a ser liberado.",
                "Até o momento, a atuação da Defesa Civil Nacional na Bahia inclui as seguintes ações:",
                "• Reconhecimento de situação de emergência em 130 municípios; O reconhecimento da situação de emergência é necessário para que o município possa solicitar recursos do MDR;• Garantia de liberação de repasse de R$ 130 milhões para 62 municípios;• Mobilização de equipes do Grupo de Apoio a Desastres (GADE);• Instalação de postos de comando em Itamaraju e em Eunápolis nas primeiras ocorrências e, recentemente, em Ilhéus;• Articulação com os órgãos do Sistema Nacional de Proteção e Defesa Civil (Sinpdec) visando o atendimento imediato à população afetada;• Articulação com Defesas Civis municipais e estadual;• Acionamento da Marinha, do Exército e da Aeronáutica para apoio com aeronaves;• Mobilização de uma operação conjunta para atender a região atingida com participação da Polícia Militar, do Corpo de Bombeiros Militar, da Polícia Rodoviária Federal, da Casa Civil, do Departamento Nacional de Infraestrutura e Transporte (DNIT), das agências brasileiras de Inteligência (Abin) e de Cooperação (ABC), da Agência Nacional de Telecomunicações (Anatel), do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), da Pátria Voluntária e dos ministérios da Defesa, da Saúde, da Cidadania e das Comunicações;• Reuniões diárias com agências federais para definir as ações conjuntas de apoio aos municípios, além de previsões meteorológicas e produção de relatórios e formulários diários com informações atualizadas sobre a operação.",
                "Confira as portarias publicadas nesta terça-feira (4):",
                "Portaria n. 3.390/2021 Portaria n. 3.442/2021 Portaria n. 3.444/2021 Portaria n. 3.445/2021 Portaria n. 3.450/2021 Portaria n. 3.452/2021 Portaria n. 3.455/2021 Portaria n. 3.456/2021 Portaria n. 3.457/2021 Portaria n. 3.458/2021 Portaria n. 3.466/2021 Portaria n. 3.467/2021 Portaria n. 3.468/2021 Portaria n. 3.470/2021 Portaria n. 12/2022  Portaria n. 13/2022 ",
                "Confira a lista das cidades que já contam com reconhecimento federal de situação de emergência:",
                "1. Alcobaça2. Amargosa3. Anagé4. Angical5. Apuarema6. Arataca7. Aurelino Leal8. Baixa Grande9. Barra do Choça10. Barra do Rocha11. Belmonte12. Belo Campo13. Boa Vista do Tupim14. Brejões15. Brejolândia16. Buerarema17. Caatiba18. Cachoeira19. Caetanos20. Camacan21. Camamu22. Canavieiras23. Caturama24. Caravelas25. Coaraci26. Conceição do Almeida27. Cotegipe28. Cravolândia29. Dário Meira30. Dom Basílio31. Encruzilhada32. Esplanada33. Eunápolis34. Feira de Santana35. Firmino Alves36. Floresta Azul37. Gandu38. Gongogi39. Governador Mangabeira40. Guaratinga41. Ibicaraí42. Ibicuí43. Ibipeba44. Ibirapitanga45. Ibirapuã46. Ibirataia47. Ibitiara48. Igrapiúna49. Iguaí50. Ilhéus51. Ipiaú52. Itabela53. Itaberaba54. Itabuna55. Itacaré56. Itaeté57. Itagi58. Itagimirim59. Itaju do Colônia60. Itajuípe61. Itamaraju62. Itambé63. Itanhém64. Itapé65. Itapebi66. Itapetinga67. Itapitanga68. Itaquara69. Itarantim70. Itororó71. Ituberá72. Jaguaquara73. Jequié74. Jiquiriçá75. Jitaúna76. Jucuruçu77. Jussari78. Jussiape79. Lafaiete Coutinho80. Laje81. Lajedão82. Livramento de Nossa Senhora83. Macarani84. Manoel Vitorino85. Marcionílio Souza86. Mascote87. Matuípe88. Medeiros Neto89. Milagres90. Mucugê91. Mucuri92. Mundo Novo93. Nazaré94. Nilo Peçanha95. Nova Canaã96. Nova Viçosa97. Pau Brasil98. Piraí do Norte99. Poções100. Porto Seguro101. Potiraguá102. Prado103. Presidente Jânio Quadros104. Presidente Tancredo Neves105. Ribeira do Pombal106. Ribeirão do Largo107. Rio de Contas108. Ruy Barbosa109. Santa Cruz Cabrália110. Santa Cruz da Vitória111. Santa Inês112. Santa Maria da Vitória113. Santanópolis114. São Félix115. Sapeaçu116. Serra Dourada117. Tabocas do Brejo Velho118. Tanhaçu119. Taperoá120. Teixeira de Freitas121. Teolândia122. Ubaíra123. Ubaitaba124. Ubatã125. Uruçuca126. Valença127. Vereda128. Vitória da Conquista129. Wanderley130. Wenceslau Guimarães",
                "Veja a lista dos municípios baianos que já tiveram os repasses garantidos:",
                "1. Amargosa2. Apuarema3. Arataca4. Baixa Grande5. Belmonte6. Boa vista do Tupim7. Brejões8. Camacan9. Canavieiras10. Coaraci11. Conceição do Almeida12. Dário Meira13. Encruzilhada14. Eunápolis15. Gandu16. Gongogi17. Guaratinga18. Ibicuí19. Itamaraju20. Ilhéus21. Itambé22. Itapé23. Itagimirim24. Itacaré25. Itarantim26. Itapitanga27. Itabuna28. Ibicaraí29. Iguaí30. Itabela31. Itaberaba32. Itajuípe33. Jaguaquara34. Jiguiriçá35. Jucuruçu36. Jequié37. Jussiape38. Jitaúna39. Laje40. Macarani41. Milagres42. Maragogipe43. Mascote44. Medeiros Neto45. Mutuípe46. Nova Viçosa47. Nilo Peçanha48. Poções49. Porto Seguro50. Prado51. Ruy Barbosa52. Ribeira do Pombal53. Santa Inês54. Santa Cruz da Vitória55. Teixeira de Freitas56. Tanhaçu57. Teolândia58. Uruçuca59. Ubatã60. Ubaíra61. Ubaitaba62. Wanderley"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "12": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Ministro Rogério Marinho sobrevoa cidades de Minas Gerais e garante apoio federal para recuperar áreas atingidas pelas chuvas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/ministro-rogerio-marinho-sobrevoa-cidades-de-minas-gerais-e-garante-apoio-federal-para-recuperar-areas-atingidas-pelas-chuvas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/01/2022",
            "horario": "19h52",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O ministro do Desenvolvimento Regional, Rogério Marinho, sobrevoou, nesta segunda-feira (3), os locais mais prejudicados pelas fortes chuvas que têm atingido Minas Gerais, principalmente nas regiões Norte e Sudeste do estado, para avaliar os impactos na região. Até o momento, o Ministério do Desenvolvimento Regional já autorizou o repasse de R$ 47 milhões para os municípios mineiros mais afetados pelo desastre natural.",
                "Além de sobrevoar a região, Rogério Marinho, ao lado da ministra da Secretaria de Governo, Flávia Arruda, promoveu uma reunião, em Almenara, com 20 prefeitos das cidades atingidas nos últimos meses. No encontro, ele afirmou que o ministério está fazendo um levantamento dos prejuízos para liberar mais recursos.",
                "“Além de ouvir as necessidades locais, essa reunião foi realizada com o objetivo de planejar em conjunto os processos de resposta e reconstrução da infraestrutura local. Desde a recuperação de estradas locais, pontes e tubulações, até o reparo ou reconstrução das residências que foram destruídas\", explicou Marinho. Segundo o ministro, é necessário aguardar que a água baixe para que as prefeituras façam o levantamento de prejuízos causados na infraestrutura das cidades e possam encaminhar à Defesa Civil Nacional os planos de trabalho destinados à reconstrução. \"É imprescindível que este trabalho seja feito em conjunto com a Defesa Civil local, com os órgãos federais, estaduais e municipais envolvidos”, completou o ministro.",
                "Em seguida, a comitiva partiu para Salinas, no Norte do estado, onde reforçou que o momento é de cuidado. “Esse é o momento de cuidarmos das pessoas que estão fora de seus locais de moradia. Então, este é o momento de você alimentar essas pessoas, dar lugar para elas dormirem e medicamentos que elas possam precisar, e permitir que essas pessoas tenham tranquilidade enquanto esperam que as águas baixem para que seja avaliada a possibilidade de elas retornarem às suas casas\", finalizou Marinho.",
                "Cautela",
                "Em vídeo publicado nas redes sociais do MDR, o secretário Nacional de Proteção e Defesa Civil, Coronel Alexandre Lucas, fez um apelo aos mineiros. “Tem chovido muito em Minas Gerais e, agora, o perigo são os deslizamentos de encostas e barrancos. E nós precisamos da autoproteção. Da cooperação de todos. Você que mora em área de risco, por favor, não durma na sua casa durante esse período de chuva daqui pra frente. Vá para a casa de parentes”, alertou.",
                "Em caso de necessidade, a população pode entrar em contato com a Defesa Civil pelo número 199.",
                "Apoio da Defesa Civil Nacional",
                "Desde o dia 29 de novembro, técnicos estão percorrendo os municípios atingidos para apoiar as prefeituras na elaboração dos planos de trabalho de recursos e a Secretaria Nacional de Proteção e Defesa Civil (Sedec) coordena as intervenções de outros órgãos do Governo Federal, envolvidos na força-tarefa federal. O ministro Rogério Marinho sobrevoou na última semana as áreas atingidas na Bahia e hoje (3), as regiões mineiras mais afetadas.",
                "Além dos R$ 47 milhões já autorizados para Minas Gerais, o MDR também assegurou R$ 130 milhões para a Bahia. A maior parte dos recursos são de socorro e assistência.",
                "A Defesa Civil Nacional também já reconheceu a situação de emergência em 130 municípios baianos e 65 mineiros. Com o reconhecimento, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "O MDR articula, com os órgãos do Sistema Federal de Proteção e Defesa Civil, o desenvolvimento de atividades conjuntas visando o atendimento imediato à população afetada e o Centro Nacional de Gerenciamento de Riscos e Desastres (CENAD/SEDEC) opera em alerta máximo – vermelho - com monitoramento 24 horas por dia. Estão envolvidos os Ministérios da Cidadania, Defesa, Infraestrutura (Dnit), Saúde e da Mulher, da Família e dos Direitos Humanos.",
                "Auxílio financeiro",
                "O Governo Federal autorizou o repasse de recursos para ações de resposta aos desastres naturais que atingiram Minas Gerais a mais nove municípios.",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "Confira a lista dos municípios mineiros que já receberam repasses:1. Águas Formosas2. Alvarenga3. Bertópolis4. Caraí5. Carlos Chagas6. Crisólita7. Fronteira dos Vales8. Jequitinhonha9. Joaíma10. Machacalis11. Manhuaçu12. Monte Formoso13. Novo Cruzeiro14. Novo Oriente de Minas15. Ouro Verde de Minas16. Palmópolis17. Pavão18. Pedra Azul19. Pescador20. Ponto dos Volantes21. Porteirinha22. Resplendor23. Rubim24. Salto da Divisa25. Santa Helena de Minas26. Santa Maria do Salto27. Santo Antônio do Amparo28. Santo Antônio do Jacinto29. Sem-Peixe30. Serranópolis de Minas31. Umburatiba",
                "Confira a lista de municípios mineiros com situação de emergência reconhecida pela Defesa Civil Nacional: 1. Águas Formosas2. Almenara3. Alvarenga4. Araçuaí5. Ataléia6. Bandeira7. Bertópolis8. Campanário9. Caraí10. Carmo da Cachoeira11. Carlos Chagas12. Catuji13. Conselheiro Pena14. Corinto15. Crisólita16. Cuparaque17. Dionísio18. Divino das Laranjeiras19. Engenheiro Caldas20. Felisburgo21. Franciscópolis22. Frei Gaspar23. Fronteira dos Vales24. Goiabeira25. Ibirité26. Itambacuri27. Itaobim28. Jacinto29. Jampruca30. Jequitinhonha31. Joaíma32. Jordânia33. Lagoa Formosa34. Machacalis35. Manhuaçu36. Mata Verde37. Monte Formoso38. Nanuque39. Novo Cruzeiro40. Novo Oriente de Minas41. Ouro Verde de Minas42. Pavão43. Padre Paraíso44. Palmópolis45. Pedra Azul46. Pescador47. Poço Fundo48. Ponte Nova49. Ponto dos Volantes50. Resplendor51. Rio Casca52. Rio do Prado53. Rubim54. Salto da Divisa55. Santa Helena de Minas56. Santa Maria do Salto57. Santa Maria do Suaçuí58. Santo Antônio do Amparo59. Santo Antônio do Jacinto60. São Félix de Minas61. São Gabriel do Oeste62. Serranópolis de Minas63. Teófilo Otoni64. Umburatiba65. Virgem da Lapa"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "13": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Defesa Civil Nacional reconhece situação de emergência em nove cidades brasileiras",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/defesa-civil-nacional-reconhece-situacao-de-emergencia-em-nove-cidades-brasileiras",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/01/2022",
            "horario": "19h34",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), reconheceu a situação de emergência em nove municípios afetados pela falta de chuvas no Ceará, Rio Grande do Norte e Rio Grande do Sul. As Portarias foram publicadas na edição desta segunda-feira (3) do Diário Oficial da União.",
                "O estado gaúcho foi o mais atingido. São seis cidades que registram estiagem: Cerro Grande (RS), Crissiumal (RS), Cristal do Sul (RS), Frederico Westphalen (RS), São Pedro das Missões (RS) e Tapera (RS).",
                "No Rio Grande do Norte, Governador Dix-Sept Rosado é afetado pelo mesmo tipo de desastre. Já no Ceará, Monsenhor Tabosa também enfrenta a estiagem, enquanto Quixadá registra seca.",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD) (https://s2id.mi.gov.br/). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do montante a ser liberado.",
                "Ainda nesta segunda-feira, a Defesa Civil Nacional reconheceu a situação de emergência em mais três cidades baianas atingidas por chuvas intensas: Amargosa, Conceição do Almeida e Itagi.",
                "Portaria n. 3.416/2021Portaria n. 3.451/2021"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "14": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "MDR garante aos municípios da Bahia atingidos pelas chuvas o repasse de R$ 130 milhões",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/mdr-garante-aos-municipios-da-bahia-atingidos-pelas-chuvas-o-repasse-de-r-130-milhoes",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/01/2022",
            "horario": "18h14",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), já garantiu, até o momento, o repasse de R$ 130 milhões para dar continuidade às ações de resposta e assistência humanitária nos municípios baianos atingidos por chuvas intensas desde o fim de novembro. Nesta segunda-feira (3), 30 portarias com a liberação de R$ 17,1 milhões foram publicadas no Diário Oficial da União (DOU). (Confira a lista abaixo). Outras liberações estão autorizadas e devem ocorrer nos próximos dias.",
                "Com as novas portarias, 28 cidades foram beneficiadas. São elas: Itambé, Iguaí, Itapé, Itagimirim, Santa Cruz da Vitória, Itajuípe, Itacaré, Laje, Medeiros Neto, Canavieiras, Coaraci, Brejões, Gandu, Arataca, Itarantim, Ubaitaba, Jiquiriçá, Gongogi, Wanderley, Poções, Jequié, Itapitanga, Itabuna, Milagres, Mutuípe, Eunápolis, Santa Inês e Ibicaraí.",
                "O ministro do Desenvolvimento Regional, Rogério Marinho, destaca os esforços do governo federal em recuperar os estragos provocados pelo desastre natural. “Na última semana do ano, o governo federal anunciou novas ações de resposta ao desastre na Bahia. Estamos na região desde novembro, e vamos continuar atuando tecnicamente, coordenando a assistência, apoiando os municípios na elaboração dos pedidos e liberando recursos. Nossa Defesa Civil está coordenando os trabalhos dos órgãos federais e colaborando com o estado\", ressaltou Marinho.",
                "Situação de emergência",
                "Ainda nesta segunda (3), mais três cidades baianas tiveram a situação de emergência reconhecida em razão das chuvas intensas. São elas: Amargosa, Conceição do Almeida e Itagi. A portaria com o reconhecimento foi publicada no Diário Oficial da União (DOU).",
                "Com as publicações de hoje, já são 130 municípios com situação de emergência reconhecida pelo MDR, devido às fortes chuvas. Com o reconhecimento federal, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada Portaria no Diário Oficial da União com a especificação do montante a ser liberado.",
                "Até agora, a atuação da Defesa Civil Nacional na Bahia inclui as seguintes ações:",
                "• Reconhecimento de situação de emergência em 130 municípios; O reconhecimento da situação de emergência é necessário para que o município possa solicitar recursos do MDR;• Garantia de liberação de repasse de R$ 130 milhões para 53 municípios;• Mobilização de equipes do Grupo de Apoio a Desastres (GADE);• Instalação de postos de comando em Itamaraju e em Eunápolis nas primeiras ocorrências e, recentemente, em Ilhéus;• Articulação com os órgãos do Sistema Nacional de Proteção e Defesa Civil (Sinpdec) visando o atendimento imediato à população afetada;• Articulação com Defesas Civis municipais e estadual;• Acionamento da Marinha, do Exército e da Aeronáutica para apoio com aeronaves;• Mobilização de uma operação conjunta para atender a região atingida com participação da Polícia Militar, do Corpo de Bombeiros Militar, da Polícia Rodoviária Federal, da Casa Civil, do Departamento Nacional de Infraestrutura e Transporte (DNIT), das agências brasileiras de Inteligência (Abin) e de Cooperação (ABC), da Agência Nacional de Telecomunicações (Anatel), do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), da Pátria Voluntária e dos ministérios da Defesa, da Saúde, da Cidadania e das Comunicações;• Reuniões diárias com agências federais para definir as ações conjuntas de apoio aos municípios, além de previsões meteorológicas e produção de relatórios e formulários diários com informações atualizadas sobre a operação.",
                "Confira as portarias publicadas nesta segunda-feira (3):",
                "Portaria n. 3.392/2021  Portaria n. 3.393/2021 Portaria n. 3.394/2021 Portaria n. 3.403/2021 Portaria n. 3.404/2021 Portaria n. 3.405/2021 Portaria n. 3.406/2021 Portaria n. 3.407/2021 Portaria n. 3.410/2021 Portaria n. 3.415/2021 Portaria n. 3.419/2021 Portaria n. 3.420/2021 Portaria n. 3.421/2021 Portaria n. 3.422/2021 Portaria n. 3.423/2021 Portaria n. 3.425/2021 Portaria n. 3.426/2021 Portaria n. 3.417/2021 Portaria n. 3.428/2021 Portaria n. 3.429/2021 Portaria n. 3.431/2021 Portaria n. 3.432/2021 Portaria n. 3.433/2021 Portaria n. 3.434/2021 Portaria n. 3.435/2021 Portaria n. 3.436/2021 Portaria n. 3.437/2021 Portaria n. 3.438/2021 Portaria n. 3.439/2021 Portaria n. 3.440/2021 ",
                "Confira a lista das cidades que já contam com reconhecimento federal de situação de emergência:",
                "1. Alcobaça2. Amargosa 3. Anagé4. Angical5. Apuarema6. Arataca7. Aurelino Leal8. Baixa Grande9. Barra do Choça10. Barra do Rocha11. Belmonte12. Belo Campo13. Boa Vista do Tupim14. Brejões15. Brejolândia16. Buerarema17. Caatiba18. Cachoeira19. Caetanos20. Camacan21. Camamu22. Canavieiras23. Caturama24. Caravelas25. Coaraci26. Conceição do Almeida27. Cotegipe28. Cravolândia29. Dário Meira30. Dom Basílio31. Encruzilhada32. Esplanada33. Eunápolis34. Feira de Santana35. Firmino Alves36. Floresta Azul37. Gandu38. Gongogi39. Governador Mangabeira40. Guaratinga41. Ibicaraí42. Ibicuí43. Ibipeba44. Ibirapitanga45. Ibirapuã46. Ibirataia47. Ibitiara48. Igrapiúna49. Iguaí50. Ilhéus51. Ipiaú52. Itabela53. Itaberaba54. Itabuna55. Itacaré56. Itaeté57. Itagi 58. Itagimirim59. Itaju do Colônia60. Itajuípe61. Itamaraju62. Itambé63. Itanhém64. Itapé65. Itapebi66. Itapetinga67. Itapitanga68. Itaquara69. Itarantim70. Itororó71. Ituberá72. Jaguaquara73. Jequié74. Jiquiriçá75. Jitaúna76. Jucuruçu77. Jussari78. Jussiape79. Lafaiete Coutinho80. Laje81. Lajedão82. Livramento de Nossa Senhora83. Macarani84. Manoel Vitorino85. Marcionílio Souza86. Mascote87. Matuípe88. Medeiros Neto89. Milagres90. Mucugê91. Mucuri92. Mundo Novo93. Nazaré94. Nilo Peçanha95. Nova Canaã96. Nova Viçosa97. Pau Brasil98. Piraí do Norte99. Poções100. Porto Seguro101. Potiraguá102. Prado103. Presidente Jânio Quadros104. Presidente Tancredo Neves105. Ribeira do Pombal106. Ribeirão do Largo107. Rio de Contas108. Ruy Barbosa109. Santa Cruz Cabrália110. Santa Cruz da Vitória111. Santa Inês112. Santa Maria da Vitória113. Santanópolis114. São Félix115. Sapeaçu116. Serra Dourada117. Tabocas do Brejo Velho118. Tanhaçu119. Taperoá120. Teixeira de Freitas121. Teolândia122. Ubaíra123. Ubaitaba124. Ubatã125. Uruçuca126. Valença127. Vereda128. Vitória da Conquista129. Wanderley130. Wenceslau Guimarães",
                "Veja a lista dos municípios baianos que já tiveram os repasses garantidos:",
                "1. Amargosa 2. Apuarema3. Arataca 4. Baixa Grande5. Belmonte6. Boa vista do Tupim7. Brejões 8. Camacan9. Canavieiras10. Coaraci 11. Conceição do Almeida12. Encruzilhada13. Eunápolis14. Gandu 15. Gongogi16. Guaratinga17. Ibicuí18. Itamaraju19. Itambé20. Itapé21. Itagimirim22. Itacaré23. Itarantim24. Itapitanga25. Itabuna26. Ibicaraí27. Iguaí28. Itabela29. Itaberaba30. Itajuípe31. Jaguaquara32. Jiguiriçá33. Jucuruçu34. Jequié35. Laje36. Macarani37. Milagres38. Maragogipe39. Mascote40. Medeiros Neto41. Mutuípe42. Nova Viçosa43. Poções44. Porto Seguro45. Prado46. Ruy Barbosa47. Ribeira do Pombal48. Santa Inês49. Santa Cruz da Vitória50. Teixeira de Freitas51. Teolândia52. Ubaitaba53. Wanderley",
                "Chuvas em Minas Gerais",
                "O ministro Rogério Marinho sobrevoou, nesta segunda-feira (3), as regiões mineiras mais afetadas pelas fortes chuvas. Até o momento, o montante autorizado para Minas Gerais é de R$ 47 milhões.",
                "A maior parte dos recursos são de socorro e assistência. As prefeituras ainda farão o levantamento de prejuízos causados na infraestrutura das cidades para que possam encaminhar à Defesa Civil Nacional os planos de trabalho destinados à reconstrução.",
                "A Defesa Civil Nacional também já reconheceu a situação de emergência em 65 municípios mineiros e garantiu repasses para 31 cidades."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "15": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Governo Federal autoriza repasse de mais R$ 981,1 mil para auxiliar ações de resposta a chuvas intensas em Minas Gerais",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-autoriza-repasse-de-mais-r-981-1-mil-para-auxiliar-acoes-de-resposta-a-chuvas-intensas-em-minas-gerais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/01/2022",
            "horario": "18h13",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), já garantiu, até agora, o repasse de R$ 47 milhões para ações de resposta e assistência humanitária a municípios afetados pelas fortes chuvas que atingem Minas Gerais. Nesta segunda-feira (3), foi autorizado o repasse de R$ 981,12 mil para nove cidades mineiras. As portarias foram publicadas no Diário Oficial da União – outros valores serão autorizados nos próximos dias.",
                "Ainda nesta segunda-feira, o ministro do Desenvolvimento Regional, Rogério Marinho, sobrevoou os locais mais atingidos pelas fortes chuvas em Minas Gerais e se reúne com gestores municipais para avaliar a situação atual. “Estamos reforçando nosso apoio às ações de resposta e recuperação dos municípios. Nossas equipes da Defesa Civil Nacional seguem auxiliando os municípios na elaboração dos pedidos para que possamos liberar novos recursos com mais celeridade”, explica o ministro.",
                "Os repasses foram destinados a Santo Antônio do Jacinto (R$ 304,88 mil); Novo Cruzeiro (R$ 215,97 mil); Palmópolis (R$ 148,90 mil); Resplendor (R$ 102,54 mil); Monte Formoso (R$ 56,24 mil); Machacalis (R$ 55,45 mil); Caraí (R$ 48,26 mil); Alvarenga (R$ 26,37 mil); e Ouro Verde de Minas (R$ 22,51 mil).",
                "Além dos R$ 891,12 milhões liberados hoje, o estado de Minas Gerais recebeu, no dia 24 de dezembro, o repasse de R$ 903,3 mil para possibilitar a compra de kits dormitório, de limpeza, de higiene pessoal e cestas de alimentos para cerca de 33 mil pessoas.",
                "Procedimento",
                "O MDR já reconheceu a situação de emergência em 65 municípios do estado de Minas Gerais. Com esse reconhecimento federal, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD) (https://s2id.mi.gov.br/). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do montante a ser liberado.",
                "Apoio da Defesa Civil Nacional",
                "Desde o dia 29 de novembro, técnicos estão percorrendo os municípios atingidos para apoiar as prefeituras na elaboração dos planos de trabalho de recursos e a Secretaria Nacional de Proteção e Defesa Civil (Sedec) coordena as intervenções de outros órgãos do Governo Federal, envolvidos na força-tarefa federal. O ministro Rogério Marinho sobrevoou na última semana as áreas atingidas na Bahia e, nesta segunda-feira, as regiões mineiras mais afetadas.",
                "O montante autorizado para a Bahia até o momento já chega a R$ 130 milhões e para Minas Gerais, a R$ 47 milhões. A maior parte dos recursos são de socorro e assistência. As prefeituras ainda farão o levantamento de prejuízos causados na infraestrutura das cidades para que possam encaminhar à Defesa Civil Nacional os planos de trabalho destinados à reconstrução.",
                "Além dos 65 municípios mineiros com situação de emergência reconhecida, a Defesa Civil Nacional também já reconheceu a situação em 130 cidades baianas.",
                "O MDR articula, com os órgãos do Sistema Federal de Proteção e Defesa Civil, o desenvolvimento de atividades conjuntas visando o atendimento imediato à população afetada e o Centro Nacional de Gerenciamento de Riscos e Desastres (CENAD/SEDEC) opera em alerta máximo – vermelho - com monitoramento 24 horas por dia. Estão envolvidos os Ministérios da Cidadania, Defesa, Infraestrutura (Dnit), Saúde e da Mulher, da Família e dos Direitos Humanos.",
                "Confira a lista dos municípios mineiros que já receberam repasses:1. Águas Formosas2. Alvarenga3. Bertópolis4. Caraí5. Carlos Chagas6. Crisólita7. Fronteira dos Vales8. Jequitinhonha9. Joaíma10. Machacalis11. Manhuaçu12. Monte Formoso13. Novo Cruzeiro14. Novo Oriente de Minas15. Ouro Verde de Minas16. Palmópolis17. Pavão18. Pedra Azul19. Pescador20. Ponto dos Volantes21. Porteirinha22. Resplendor23. Rubim24. Salto da Divisa25. Santa Helena de Minas26. Santa Maria do Salto27. Santo Antônio do Amparo28. Santo Antônio do Jacinto29. Sem-Peixe30. Serranópolis de Minas31. Umburatiba",
                "Confira a lista de municípios mineiros com situação de emergência reconhecida pela Defesa Civil Nacional: 1. Águas Formosas2. Almenara3. Alvarenga4. Araçuaí5. Ataléia6. Bandeira7. Bertópolis8. Campanário9. Caraí10. Carmo da Cachoeira11. Carlos Chagas12. Catuji13. Conselheiro Pena14. Corinto15. Crisólita16. Cuparaque17. Dionísio18. Divino das Laranjeiras19. Engenheiro Caldas20. Felisburgo21. Franciscópolis22. Frei Gaspar23. Fronteira dos Vales24. Goiabeira25. Ibirité26. Itambacuri27. Itaobim28. Jacinto29. Jampruca30. Jequitinhonha31. Joaíma32. Jordânia33. Lagoa Formosa34. Machacalis35. Manhuaçu36. Mata Verde37. Monte Formoso38. Nanuque39. Novo Cruzeiro40. Novo Oriente de Minas41. Ouro Verde de Minas42. Pavão43. Padre Paraíso44. Palmópolis45. Pedra Azul46. Pescador47. Poço Fundo48. Ponte Nova49. Ponto dos Volantes50. Resplendor51. Rio Casca52. Rio do Prado53. Rubim54. Salto da Divisa55. Santa Helena de Minas56. Santa Maria do Salto57. Santa Maria do Suaçuí58. Santo Antônio do Amparo59. Santo Antônio do Jacinto60. São Félix de Minas61. São Gabriel do Oeste62. Serranópolis de Minas63. Teófilo Otoni64. Umburatiba65. Virgem da Lapa"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "16": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "MDR autoriza captação de R$ 303,1 milhões por meio de debêntures para investimentos em obras de saneamento em 114 cidades do Paraná",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/mdr-autoriza-captacao-de-r-303-1-milhoes-por-meio-de-debentures-para-investimentos-em-obras-de-saneamento-em-114-cidades-do-parana-1",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/01/2022",
            "horario": "17h52",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), autorizou a captação de até R$ 303,1 milhões no mercado privado, por meio de debêntures incentivadas de infraestrutura, para dois projetos de investimento em melhorias e ampliação dos sistemas de abastecimento de água e de esgotamento sanitário que vão beneficiar 114 municípios do Paraná. A Companhia de Saneamento do Paraná (Sanepar) será a responsável por atrair os investimentos privados. As portarias que liberam a operação foram publicadas na edição desta sexta-feira (31) do Diário Oficial da União.",
                "“O uso de debêntures tem se mostrado extremamente eficaz para ampliar a capacidade de investimentos no setor de saneamento e o MDR tem feito seu papel para que elas possam ser utilizadas. Esse investimento no Paraná será muito importante para levar mais qualidade de vida para a população do estado”, destaca o ministro do Desenvolvimento Regional, Rogério Marinho.",
                "As debêntures são títulos privados de renda fixa que permitem às empresas captarem dinheiro de investidores para financiar seus projetos. No caso das incentivadas, os recursos são empregados necessariamente em obras de infraestrutura e há isenção ou redução de Imposto de Renda sobre os lucros obtidos pelos investidores.",
                "Intervenções no Paraná",
                "O primeiro projeto aprovado pelo MDR para a Sanepar envolve melhorias operacionais de sistemas de abastecimento de água e de esgotamento sanitário. Por meio dele, poderão ser captados R$ 264,3 milhões, divididos em dois subprojetos: o de maior valor, de R$ 148,3 milhões em abastecimento de água, vai beneficiar 94 cidades paranaenses e é voltado à reabilitação de unidades operacionais da Sanepar. Já o segundo subprojeto, de esgotamento sanitário, deverá captar até R$ 116 milhões, que deverão ser utilizados para ampliar a capacidade de atendimento dos atuais 77% para 80% em 70 municípios do estado.",
                "Já o segundo projeto chancelado pelo Governo Federal também é destinado a melhorias operacionais de sistemas de abastecimento de água e de esgotamento sanitário, que poderá captar até R$ 38,8 milhões e é destinado a dois subprojetos.",
                "Desse total, R$ 8,3 milhões são destinados ao subprojeto de abastecimento de água, que visa ampliar o sistema, com aumento da capacidade de reservação e da flexibilidade operacional em 11 município paranaenses. Os R$ 30,5 milhões restantes servirão para ampliar a capacidade de atendimento da rede de esgotamento sanitário de 77% para 80% em oito cidades do Paraná. Com o valor, poderão ser adquiridas e instaladas nove unidades modulares compactas de tratamento de esgoto; duas unidades físico-químicas de pós-tratamento modular; quatro sistemas modulares de decantação acelerada; e três sistemas compactos de desaguamento do lodo.",
                "Acesse as Portarias:Portaria n. 3.412/2021Portaria n. 3.413/2021",
                "Confira todas as cidades do Paraná que serão beneficiadas:1. Adrianópolis2. Agudos do Sul3. Almirante Tamandaré4. Alto Piquiri5. Ampére6. Antonio Olinto7. Apucarana8. Arapongas9. Araruna10. Barboza Ferraz11. Bela Vista do Paraíso12. Boa Esperança13. Bocaiúva do Sul14. Bom Sucesso do Sul15. Califórnia16. Campina do Simão17. Campina Grande do Sul18. Campo do Tenente19. Campo Largo20. Campo Magro21. Carambeí22. Cascavel23. Castro24. Catanduvas25. Centenário do Sul26. Chopinzinho27. Cianorte28. Clevelândia29. Colombo30. Conselheiro Mairinck31. Contenda32. Cornélio Procópio33. Coronel Vivida34. Curitiba35. Curiúva36. Doutor Camargo37. Fazenda Rio Grande38. Floraí39. Foz do Iguaçu40. Foz do Jordão41. Goioerê42. Guaíra43. Guarapuava44. Guaraqueçaba45. Guaratuba46. Honório Cerpa47. Ibaiti48. Iretama49. Itapejara do Oeste50. Ivaiporã51. Japira52. Jesuítas53. Juranda54. Leópolis55. Loanda56. Londrina57. Mandaguaçu58. Mandirituba59. Mangueirinha60. Manoel Ribas61. Maringá62. Marmeleiro63. Matelândia64. Medianeira65. Morretes66. Nova Aliança do Ivaí67. Nova Aurora68. Nova Londrina69. Nova Prata do Iguaçu70. Ortigueira71. Palmas72. Palmital73. Paraíso do Norte74. Paulo Frontin75. Pérola76. Pinhais77. Pinhão78. Piraquara79. Planalto80. Ponta Grossa81. Porto Amazonas82. Porto Rico83. Prudentópolis84. Quatro Barras85. Quitandinha86. Renascença87. Reserva88. Reserva do Iguaçu89. Ribeirão do Pinhal90. Rio Azul91. Rio Branco do Sul92. Rosário do Ivaí93. Salto do Lontra94. Santa Cruz do Monte Castelo95. Santa Mariana96. Santa Terezinha do Itaipu97. Santo Antônio do Sudoeste98. São João99. São João do Ivaí100. São José dos Pinhais101. São Miguel do Iguaçu102. São Pedro do Ivaí103. Serranópolis do Iguaçu104. Tamarana105. Terra Boa106. Terra Roxa107. Tibagi108. Toledo109. Tomazina110. Tuneiras do Oeste111. Ubiratã112. Umuarama113. União da Vitória114. Vitorino"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "17": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Ministro Rogério Marinho sobrevoa cidades atingidas por chuvas em Minas Gerais e anuncia medidas de apoio ao estado em coletiva de imprensa",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/ministro-rogerio-marinho-sobrevoa-cidades-atingidas-por-chuvas-em-minas-gerais-e-anuncia-medidas-de-apoio-ao-estado-em-coletiva-de-imprensa",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "02/01/2022",
            "horario": "15h17",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O ministro do Desenvolvimento Regional, Rogério Marinho, sobrevoa, nesta segunda-feira (3), os locais mais atingidos pelas fortes chuvas em Minas Gerais. Além do sobrevoo, haverá reunião com gestores municipais em Almenara e Salinas para avaliar a situação de algumas cidades. Após essas reuniões, o ministro concederá coletiva de imprensa anunciando medidas do Governo Federal para auxiliar o estado.",
                "Até agora já foram disponibilizados R$ 47 milhões a Minas Gerais pelo Governo Federal para ações de resposta aos desastres naturais e reconstrução de infraestrutura danificada.",
                "Serviço",
                "Reunião com gestores municipais em Almenara (MG)Data: 3/1/2022Horário: 10hLocal: Prefeitura de Almenara - BR 367, KM 92 (Antiga Unidade SESC), Almenara – MGColetiva de imprensa: 11h",
                "Sobrevoo em cidades afetadas pelas fortes chuvasHora: 14h",
                "Reunião com gestores municipais em Salinas (MG)Data: 3/1/2022Hora: 15hLocal: Câmara Municipal de Salinas. Rua Bias Fortes, 92, centro, Salinas – MG.Coletiva de imprensa: 15h30"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "18": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "MDR disponibiliza telefone celular para atendimento a demandas de imprensa",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/mdr-disponibiliza-telefone-celular-para-atendimento-a-demandas-de-imprensa",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "17h23",
            "data_atualizado": "31/12/2021",
            "horario_atualizado": "17h53",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Ministério do Desenvolvimento Regional (MDR) disponibilizou um número de telefone celular para o atendimento a demandas de imprensa. O número (61) 99319-0739 é exclusivo para consultas de jornalistas aos sábados, domingos e feriados.",
                "Os demais contatos da Assessoria Especial de Comunicação do MDR estão disponíveis nesta página."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "19": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "MDR firma parceria para promover ações de segurança hídrica do Distrito Federal",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/mdr-firma-parceria-para-promover-acoes-de-seguranca-hidrica-do-distrito-federal",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "13h13",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Ministério do Desenvolvimento Regional (MDR), considerando as crises hídricas que aconteceram nos últimos anos no Distrito Federal, firmou parceria com a Secretaria de Agricultura e com a Agência Reguladora de Águas (Adasa) para promover ações de conservação da água e do solo na região do Descoberto (DF). Serão investidos R$ 2 milhões na região, que é estratégica para a segurança hídrica e alimentar do Distrito Federal e o estado de Goiás, responsável pelo abastecimento de 1,8 milhão de pessoas.",
                "O acordo prevê a realização de ações de revitalização ambiental de bacias hidrográficas na região do rio Descoberto, o que envolve atividades de conservação do solo por meio de mudanças de técnicas de cultivo; a construção de terraços em áreas produtivas, entre outras técnicas; intervenção nas estradas internas das propriedades, promovendo sua manutenção e construindo ondulações transversais e barraginhas para sua conservação e redução de carreamento de solo; o reflorestamento e a conservação de áreas de preservação permanente.",
                "O convênio terá vigência de três anos e permitirá minimizar os impactos gerados pelo uso e ocupação desordenada do solo na região, principalmente no que se refere ao parcelamento irregular, problemas erosivos e a recomposição e proteção de áreas de preservação permanente e de reserva legal.",
                "O projeto converge com o objetivo da Secretaria Nacional de Segurança Hídrica do MDR que é a implementação de programas e projetos em temas relacionados com a recuperação e a revitalização de bacias hidrográficas. “É de grande relevância promover ações que promovam o uso mais consciente da água. Ela é usada para abastecimento humano, produção agrícola e industrial, sendo assim, precisamos preservar esse bem”, afirmou o secretário nacional de Segurança Hídrica do MDR, Sérgio Costa.",
                "Vale lembrar que, entre os anos de 2016 e 2018, o Distrito Federal registrou uma crise hídrica que levou que seu maior reservatório, que abastece 60% da população, registrasse apenas 20% do seu volume, o que fez as regiões entrarem em estado de restrição.",
                "Revitalização de bacias",
                "O MDR assegurou em 2021 investimentos de R$ 18,6 milhões em ações de revitalização de bacias hidrográficas, essenciais para manutenção da quantidade e qualidade de água nos rios brasileiros. Os recursos serão destinados para dez estados em todas as regiões do país."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "20": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Governo Federal inaugura, em Fortaleza (CE), obra de abastecimento de água no valor de R$ 139 milhões",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-inaugura-em-fortaleza-ce-obra-de-abastecimento-de-agua-no-valor-de-r-139-milhoes",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "12h28",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – A fim de ampliar o sistema de abastecimento de água de Fortaleza e Região Metropolitana, o Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), entrega, nesta sexta-feira (31), o Reservatório Taquarão. O empreendimento, que recebeu R$ 139 milhões de investimento federal, vai beneficiar mais de 430 mil famílias em Fortaleza e região metropolitana.",
                "“Ampliar o acesso à água para as pessoas é garantir a dignidade que elas merecem. Assim como essa obra, asseguramos, com investimentos e força tarefa, a continuidade e conclusão de várias as obras que estavam paralisadas. Nos esforçamos diariamente para levar os serviços básicos para toda a população”, destacou o ministro do Desenvolvimento Regional, Rogério Marinho.",
                "A obra do sistema adutor e de preservação do Taquarão foi executada pelo Departamento Nacional de Obras Contra as Secas (DNOCS) com 100% de recursos federais. O empreendimento compreende um reservatório de 40 mil m³ e adutoras de diâmetro nominal."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "21": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Governo Federal alerta para chuvas intensas em cinco estados nas próximas 48 horas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-alerta-para-chuvas-intensas-em-cinco-estados-nas-proximas-48-horas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "11h59",
            "data_atualizado": "31/12/2021",
            "horario_atualizado": "12h01",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal emitiu um alerta de chuvas intensas nas próximas 48 horas para cinco estados brasileiros: Goiás, Minas Gerais, Rio de Janeiro, São Paulo e Tocantins. O aviso é do Centro Nacional de Gerenciamento de Riscos e Desastres (Cenad), em conjunto com o Centro Nacional de Monitoramento e Alertas de Desastres (Cemaden), o Instituto Nacional de Pesquisas Espaciais (Inpe) e o Instituto Nacional de Meteorologia (Inmet).",
                "A previsão é que haja volumes intensos de precipitações em áreas desses estados até o dia 1º de janeiro. Nos dias subsequentes, as chuvas deverão continuar caindo sobre essas áreas, mas em menor intensidade.",
                "É importante destacar que há risco de ocorrências de desastres relacionados, como deslizamentos, enxurradas, inundações e alagamentos. As principais áreas de atenção são o Leste de Minas Gerais; a Região Serrana e a Baixada Fluminense, no Rio de Janeiro; e o Vale do Paraíba, em São Paulo.",
                "“Tivemos uma reunião com todos os órgãos federais envolvidos na previsão de tempo e monitoramento e gestão de desastres para avaliarmos as condições para os próximos dias. E as Defesas Civis das áreas de atenção foram convidadas a participar para que pudéssemos disseminar as informações e termos a melhor preparação possível para mitigar possíveis impactos e preservar vidas”, destacou o diretor do Cenad, Armin Braun.",
                "Além disso, o Serviço Geológico do Brasil (CPRM) alerta para riscos de inundações graduais nas bacias hidrográficas dos Rios Doce e Muriaé. Há municípios que compõem estas bacias que já estão em cota de atenção ou alerta.",
                "Atualmente, o Cenad opera em alerta máximo (vermelho) por conta das ocorrências já registradas especialmente no Sul da Bahia e Norte de Minas Gerais."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "22": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Governo Federal repassa mais R$ 6 milhões em segurança hídrica para o Rio Grande do Norte",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-repassa-mais-r-6-milhoes-em-seguranca-hidrica-para-o-rio-grande-do-norte",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "18h28",
            "data_atualizado": "30/12/2021",
            "horario_atualizado": "18h29",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – Para ampliar a segurança hídrica no estado do Rio Grande do Norte, o Ministério do Desenvolvimento Regional (MDR) repassou, por meio de convênio, mais R$ 6 milhões para cinco municípios do Rio Grande do Norte firmaram para investir em segurança hídrica. Os recursos serão investidos em obras hídricas, como sistemas de abastecimento de água, açude e adutoras, nas cidades de Carnaubais, Ielmo Marinho, Itajá, Timbaúba dos Batistas e Carnaúba dos Dantas.",
                "\"Oferecer água de qualidade para consumo humano é fundamental para a saúde e a qualidade de vida das famílias desta região, que tradicionalmente sofre com a falta de chuvas”, destacou o ministro do Desenvolvimento Regional, Rogério Marinho. “Garantir segurança hídrica para a população brasileira, sobretudo na região Nordeste, é uma das prioridades desta gestão e estamos empenhados em cumprir essa tarefa”, completou.",
                "Com a formalização dos convênios, os municípios iniciarão os projetos, que serão encaminhados para análise da equipe técnica do MDR. Após essa fase, os processos licitatórios serão realizados e as cidades começarão a receber os recursos para as intervenções.",
                "O maior investimento será na cidade de Carnaubais. O valor de R$ 2 milhões será para a implantação de rede adutora que liga o rio Açu às comunidades Bela Vista II, Água Branca, Alemão, Entroncamento e São José. As obras vão beneficiar cerca de 600 famílias que vivem nessas comunidades.",
                "Ielmo Marinho vai dispor de R$ 1,5 milhão para a implantação de adequações de rede de abastecimento em comunidades rurais, enquanto Itajá receberá R$ 1 milhão para os mesmos fins.",
                "O município de Timbaúba dos Batistas vai construir o açude público “Riacho da Volta”, na zona rural, com investimentos de R$ 800 mil. E, por fim, Carnaúba dos Dantas, terá o valor de R$ 700 mil para a construção do sistema simplificado de abastecimento de água nas comunidades de Espera, Monte Alegre e Sítio Galo. As obras visam beneficiar 26 famílias dessa região.",
                "Outros convênios",
                "Nesse último mês de dezembro, o Governo Federal já firmou outros oito convênios que, no total, terão investimentos de R$ 11 milhões para a segurança hídrica do Rio Grande do Norte. Os recursos estão sendo utilizados em sistemas de abastecimento de água, adutoras e barragens.",
                "As cidades contempladas nesses convênios até o momento são: Cerro Corá, Brejinho, São Tomé, Venha-ver, Macaíba, Caraúbas, Água Nova, Marcelino Vieira, Carnaubais, Ielmo Marinho, Itajá, Timbaúba dos Batistas e Carnaúba dos Dantas. Ao todo, serão investimentos mais de R$ 17 milhões."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "23": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Atingidas por chuvas intensas, Cocalzinho de Goiás e Pirenópolis têm reconhecida a situação de emergência",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/atingidas-por-chuvas-intensas-cocalzinho-de-goias-e-pirenopolis-tem-reconhecida-a-situacao-de-emergencia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "17h41",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), reconheceu a situação de emergência em Cocalzinho de Goiás e Pirenópolis, ambas no estado goiano. A Portaria foi publicada na edição desta quinta-feira (30) do Diário Oficial da União.",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do montante a ser liberado.",
                "Outros reconhecimentos",
                "Ainda nesta quinta-feira, a Defesa Civil Nacional reconheceu a situação de emergência em mais sete cidades do País. Na Bahia, Malhada de Pedras enfrenta estiagem, enquanto Serra Dourada foi atingida por chuvas intensas.",
                "No Rio Grande do Sul, Alto Alegre registra estiagem, enquanto Santo Antônio da Patrulha foi atingida por chuvas intensas.",
                "Já no Rio Grande do Norte, Brejinho, Coronel Ezequiel, Itaú, Monte das Gameleiras e Santa Cruz obtiveram o status por conta da seca. Solonópole, no Ceará, registra o mesmo tipo de desastre natural."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "24": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "No Rio Grande do Sul, Alto Alegre e Santo Antônio da Patrulha têm situação de emergência reconhecida pelo Governo Federal",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/no-rio-grande-do-sul-alto-alegre-e-santo-antonio-da-patrulha-tem-situacao-de-emergencia-reconhecida-pelo-governo-federal",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "17h34",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), reconheceu a situação de emergência em Alto Alegre e Santo Antônio da Patrulha, ambas no Rio Grande do Sul. A portaria foi publicada na edição desta quinta-feira (30) do Diário Oficial da União (DOU). Alto Alegre enfrenta a estiagem. Por sua vez, Santo Antônio da Patrulha registrou chuvas intensas.",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do montante a ser liberado.",
                "Outros reconhecimentos",
                "Ainda nesta quinta-feira, a Defesa Civil Nacional reconheceu a situação de emergência em mais sete cidades do País. Na Bahia, Malhada de Pedras enfrenta estiagem, enquanto Serra Dourada foi atingida por chuvas intensas. O mesmo tipo de desastre foi registrado nas goianas Cocalzinho de Goiás e Pirenópolis.",
                "Já no Rio Grande do Norte, Brejinho, Coronel Ezequiel, Itaú, Monte das Gameleiras e Santa Cruz obtiveram o status por conta da seca. Solonópole, no Ceará, registra o mesmo tipo de desastre natural."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "25": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Monsenhor Hipólito, no Piauí, terá acesso a até R$ 1,3 milhão para obras de mobilidade urbana",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/monsenhor-hipolito-no-piaui-tera-acesso-a-ate-r-1-3-milhao-para-obras-de-mobilidade-urbana",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "15h12",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – Monsenhor Hipólito, no Piauí, vai poder financiar até R$ 1,3 milhão em recursos do Fundo de Garantia do Tempo de Serviço (FGTS) para investir em obras de qualificação viária e elaboração de estudos e projetos, por meio do Programa Avançar Cidades – Mobilidade Urbana. A Portaria que autoriza a contratação do financiamento foi publicada na edição desta quinta-feira (30) do Diário Oficial da União.",
                "A cidade piauiense vai utilizar os recursos para recuperação asfáltica de ruas do centro do município, além da produção dos estudos necessários para as intervenções. “Os investimentos em projetos de mobilidade urbana proporcionam mais qualidade de vida à população. E o Governo Federal busca estimular que estados e municípios promovam esse tipo de iniciativa. O Avançar Cidades é uma alternativa para o financiamento de ações de mobilidade. As inscrições podem ser feitas a qualquer tempo”, explica o ministro do Desenvolvimento Regional, Rogério Marinho.",
                "O financiamento das obras pelo FGTS segue as disposições previstas no Programa de Infraestrutura de Transporte e da Mobilidade Urbana (Pró-Transporte) e é regulamentado pela Instrução Normativa n. 3/2021.",
                "Condições para o financiamento",
                "O cadastramento de projetos para o Avançar Cidades é contínuo e pode ser feito neste link. Podem apresentar propostas os municípios interessados em melhorar a circulação das pessoas nos ambientes urbanos. A divulgação das portarias de seleção das propostas representa a última etapa para a obtenção do financiamento.",
                "Após a seleção final pelo MDR, os municípios têm até um ano para formalizar a contratação da proposta com o agente financeiro. O apoio federal se dá por intermédio do financiamento das ações de mobilidade, voltadas à qualificação viária, ao transporte público coletivo (urbano), ao transporte não motorizado (transporte ativo) e à elaboração de planos e de projetos executivos.",
                "A taxa nominal de juros das operações de empréstimo do Pró-Transporte é de 6% ao ano, podendo ser acrescida taxa diferencial de até 2% e taxa de risco de crédito de até 1%. O prazo para a quitação total pode chegar a 20 anos, com carência de até 48 meses para o início do pagamento.",
                "Dúvidas e mais informações: avancar.mobilidade@mdr.gov.br."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "26": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Solonópole, no Ceará, tem situação de emergência reconhecida por conta da seca",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/solonopole-no-ceara-tem-situacao-de-emergencia-reconhecida-por-conta-da-seca",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "15h03",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), reconheceu a situação de emergência em Solonópole, cidade do Ceará que registra seca. A Portaria foi publicada na edição desta quinta-feira (30) do Diário Oficial da União.",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do montante a ser liberado.",
                "Outros reconhecimentos",
                "Ainda nesta quinta-feira, a Defesa Civil Nacional reconheceu a situação de emergência em mais sete cidades do País. Na Bahia, Malhada de Pedras enfrenta estiagem, enquanto Serra Dourada foi atingida por chuvas intensas.",
                "No Rio Grande do Sul, Alto Alegre registra estiagem, enquanto Santo Antônio da Patrulha foi atingida por chuvas intensas. O mesmo tipo de desastre foi o responsável pelos reconhecimentos de Cocalzinho de Goiás e Pirenópolis, ambas no estado goiano.",
                "Já no Rio Grande do Norte, Brejinho, Coronel Ezequiel, Itaú, Monte das Gameleiras e Santa Cruz obtiveram o status por conta da seca."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "27": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Governo Federal reconhece situação de emergência em cinco municípios do Rio Grande do Norte devido à seca",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-conhece-situacao-de-emergencia-em-cinco-municipios-do-rio-grande-do-norte-devido-a-seca",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "14h11",
            "data_atualizado": "03/01/2022",
            "horario_atualizado": "12h22",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), reconheceu a situação de emergência em cinco municípios do Rio Grande do Norte atingidos pela seca. As cidades potiguares que enfrentam o desastre natural são Brejinho, Coronel Ezequiel, Itaú, Monte das Gameleiras e Santa Cruz. A Portaria foi publicada na edição desta quinta-feira (30) do Diário Oficial da União.",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do montante a ser liberado.",
                "Outros reconhecimentos",
                "Ainda nesta quinta-feira, a Defesa Civil Nacional reconheceu a situação de emergência em mais sete cidades do País. Na Bahia, Malhada de Pedras enfrenta estiagem, enquanto Serra Dourada foi atingida por chuvas intensas.",
                "No Rio Grande do Sul, Alto Alegre registra estiagem, enquanto Santo Antônio da Patrulha foi atingida por chuvas intensas. O mesmo tipo de desastre foi o responsável pelos reconhecimentos de Cocalzinho de Goiás e Pirenópolis, ambas no estado goiano. Já Solonópole, no Ceará, recebeu o reconhecimento de emergência devido à seca."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "28": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Governo Federal repassa a dez municípios da Bahia mais R$ 5 milhões para ações de resposta às chuvas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-repassa-a-dez-municipios-da-bahia-mais-r-5-milhoes-para-acoes-de-resposta-as-chuvas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "13h56",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – Com o compromisso de continuar apoiando o estado da Bahia, o Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), repassou mais R$ 5 milhões para dez cidades baianas. São elas: Teolândia, Jaguaquara, Boa Vista do Tupim, Guaratinga, Conceição do Almeida, Jiquiriçá, Amargosa, Itambé, Ribeira do Pombal e Itabela. Os recursos vão beneficiar mais de 112 mil pessoas que sofrem com as fortes chuvas.",
                "Com essas liberações, já são R$ 32,1 milhões disponibilizados pelo Governo Federal, desde o fim de novembro, para ações de respostas ao desastre natural em 33 municípios. \"Desde novembro, o Governo Federal trabalha na região, tecnicamente, coordenando a assistência, apoiando os municípios na elaboração dos pedidos e liberando recursos. Nossa Defesa Civil está coordenando os trabalhos dos órgãos federais e colaborando com o estado\", destaca o ministro Rogério Marinho.",
                "Do total liberado nesta quinta-feira, o maior aporte financeiro foi direcionado para a cidade de Conceição do Almeida. O valor de R$ 1,5 milhão será utilizado para compra de cestas de alimentos, kits de material de limpeza, kits de higiene pessoal, bem como kits para adultos, crianças e idosos, com os insumos necessários para garantir o bem-estar dessas pessoas. Será repassado também kit dormitório, água e aluguel social.",
                "A cidade de Amargosa receberá o valor de R$ 1,4 milhão para aquisição de kits de alimentos, higiene pessoal, limpeza e dormitório, além de galão de água mineral. O município de Teolândia terá R$ 1,1 milhão para os mesmos fins que Amargosa, mas também restabelecerá os bueiros da cidade.",
                "Jaguaquara usará os recursos de R$ 47,6 mil recebidos do MDR para recuperação de danos causados nas estruturas em decorrência das fortes chuvas. Já Boa Vista do Tupim irá construir uma ponte de acesso vicinal com R$ 139 mil recebidos.",
                "O repasse de R$ 75,6 mil para o município de Guaratinga será para aquisição de equipamentos diversos para o restabelecimento da adutora, que foi danificada pelas fortes precipitações da região. Além disso, Ribeira do Pombal contará com R$ 296,4 mil e Itabela com R$ 209,4 mil, ambas para ajuda humanitária e aquisição de kits dormitório, cestas de alimentos e kits de higiene pessoal.",
                "A cidade de Itambé receberá os recursos de R$ 75,1 mil para o restabelecimento da galeria da travessa F. Luiz – trecho do bairro Centro; da rua 13 de maio – bairro José Gusmão de Brito; da Avenida Governador João Durval Carneiro – trecho do bairro Sidney Pereira de Almeida.",
                "Por fim, o município baiano de Jiquiriçá receberá R$ 67,8 mil para a reconstrução de bueiros nas regiões de Bom Jesus – acesso 1; Caboronga e Sete Porteira. Também usará o recurso na recuperação de pavimentação em paralelepípedo das regiões Serraria II e na rua projetada B.",
                "Situação de emergência",
                "O Ministério do Desenvolvimento Regional também reconheceu a situação de emergência de outros dois municípios da Bahia. Serra Dourada sofre com as fortes chuvas na região. Por outro lado, Malhada de Pedras passa pelo período de estiagem, que é uma ausência de precipitações. Confira neste link a publicação desta quinta-feira (30) no Diário Oficial da União (DOU).",
                "Com isso, o MDR já reconheceu a situação de emergência em 127 municípios devido às fortes chuvas.",
                "Com o reconhecimento federal, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada Portaria no Diário Oficial da União com a especificação do montante a ser liberado",
                "Até agora, a atuação da Defesa Civil Nacional na Bahia inclui as seguintes ações:",
                "• Reconhecimento de situação de emergência em 127 municípios; O reconhecimento da situação de emergência é necessário para que o município possa solicitar recursos do MDR",
                "• Repasse de R$ 32,1 milhões para 33 municípios;",
                "• Mobilização de equipes do Grupo de Apoio a Desastres (GADE);",
                "• Instalação de postos de comando em Itamaraju e em Eunápolis nas primeiras ocorrências e, recentemente, em Ilhéus;",
                "• Articulação com os órgãos do Sistema Nacional de Proteção e Defesa Civil (Sinpdec) visando o atendimento imediato à população afetada;",
                "• Articulação com Defesas Civis municipais e estadual;",
                "• Acionamento da Marinha, do Exército e da Aeronáutica para apoio com aeronaves;",
                "• Mobilização de uma operação conjunta para atender a região atingida com participação da Polícia Militar, do Corpo de Bombeiros Militar, da Polícia Rodoviária Federal, da Casa Civil, do Departamento Nacional de Infraestrutura e Transporte (DNIT), das agências brasileiras de Inteligência (Abin) e de Cooperação (ABC), da Agência Nacional de Telecomunicações (Anatel), do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), da Pátria Voluntária e dos ministérios da Defesa, da Saúde, da Cidadania e das Comunicações;",
                "• Reuniões diárias com agências federais para definir as ações conjuntas de apoio aos municípios, além de previsões meteorológicas e produção de relatórios e formulários diários com informações atualizadas sobre a operação.",
                "Confira as portarias publicadas nesta quinta-feira (30):",
                "Portaria nº 3.372/2021 Portaria nº 3.373/2021 Portaria nº 3.374/2021 Portaria nº 3.376/2021 Portaria nº 3.379/2021 Portaria nº 3.382/2021Portaria nº 3.384/2021 Portaria nº 3.385/2021 Portaria nº 3.386/2021 Portaria nº 3.388/2021 Portaria nº 3.389/2021 ",
                "Confira a lista das cidades que já contam com reconhecimento federal de situação de emergência:",
                "1. Alcobaça2. Anagé3. Angical4. Apuarema5. Arataca6. Aurelino Leal7. Baixa Grande8. Barra do Choça9. Barra do Rocha10. Belmonte11. Belo Campo12. Boa Vista do Tupim13. Brejões14. Brejolândia15. Buerarema16. Caatiba17. Cachoeira18. Caetanos19. Camacan20. Camamu21. Canavieiras22. Caturama23. Caravelas24. Coaraci25. Cotegipe26. Cravolândia27. Dário Meira28. Dom Basílio29. Encruzilhada30. Esplanada31. Eunápolis32. Feira de Santana33. Firmino Alves34. Floresta Azul35. Gandu36. Gongogi37. Governador Mangabeira38. Guaratinga39. Ibicaraí40. Ibicuí41. Ibipeba42. Ibirapitanga43. Ibirapuã44. Ibirataia45. Ibitiara46. Igrapiúna47. Iguaí48. Ilhéus49. Ipiaú50. Itabela51. Itaberaba52. Itabuna53. Itacaré54. Itaeté55. Itagimirim56. Itaju do Colônia57. Itajuípe58. Itamaraju59. Itambé60. Itanhém61. Itapé62. Itapebi63. Itapetinga64. Itapitanga65. Itaquara66. Itarantim67. Itororó68. Ituberá69. Jaguaquara70. Jequié71. Jiquiriçá72. Jitaúna73. Jucuruçu74. Jussari75. Jussiape76. Lafaiete Coutinho77. Laje78. Lajedão79. Livramento de Nossa Senhora80. Macarani81. Manoel Vitorino82. Marcionílio Souza83. Mascote84. Matuípe85. Medeiros Neto86. Milagres87. Mucugê88. Mucuri89. Mundo Novo90. Nazaré91. Nilo Peçanha92. Nova Canaã93. Nova Viçosa94. Pau Brasil95. Piraí do Norte96. Poções97. Porto Seguro98. Potiraguá99. Prado100. Presidente Jânio Quadros101. Presidente Tancredo Neves102. Ribeira do Pombal103. Ribeirão do Largo104. Rio de Contas105. Ruy Barbosa106. Santa Cruz Cabrália107. Santa Cruz da Vitória108. Santa Inês109. Santa Maria da Vitória110. Santanópolis111. São Félix112. Sapeaçu113. Serra Dourada114. Tabocas do Brejo Velho115. Tanhaçu116. Taperoá117. Teixeira de Freitas118. Teolândia119. Ubaíra120. Ubaitaba121. Ubatã122. Uruçuca123. Valença124. Vereda125. Vitória da Conquista126. Wanderley127. Wenceslau Guimarães",
                "Veja a lista dos municípios baianos que já receberam repasses:",
                "1. Apuarema2. Amargosa3. Baixa Grande4. Belmonte5. Boa vista do Tupim6. Camacan7. Conceição do Almeida8. Canavieiras9. Encruzilhada10. Eunápolis11. Guaratinga12. Ibicuí13. Iguaí14. Itabela15. Itaberaba16. Itajuípe17. Itamaraju18. Itambé19. Jaguaquara20. Jiguiriçá21. Jucuruçu22. Macarani23. Maragogipe24. Mascote25. Medeiros Neto26. Mutuípe27. Nova Viçosa28. Porto Seguro29. Prado30. Ruy Barbosa31. Ribeira do Pombal32. Teixeira de Freitas33. Teolândia"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "29": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Governo Federal repassa R$ 296,2 mil para duas cidades mineiras atingidas por fortes chuvas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-repassa-r-296-2-mil-para-duas-cidades-mineiras-atingidas-por-fortes-chuvas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "13h40",
            "data_atualizado": "31/12/2021",
            "horario_atualizado": "12h01",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal segue atuando nas cidades mineiras que sofrem com os efeitos das fortes chuvas que estão acontecendo na região. Desta forma, foi autorizado o repasse de R$ 296,2 mil através do Ministério do Desenvolvimento Regional (MDR) para dois municípios de Minas Gerais, que vão beneficiar mais de duas mil pessoas.",
                "O maior montante ficou para a cidade de Santa Maria do Salto. O repasse de R$ 235,2 mil para restabelecer a trafegabilidade da região. Já Palmópolis, que sofreu também com inundações, vai dispor de R$ 60,9 mil para garantir que sejam feitos serviços emergenciais de limpeza para as áreas urbanas.",
                "Apoio",
                "Em casos de situação de emergência, os gestores municipais podem pedir apoio financeiro ao MDR para atendimento à população atingida, após o reconhecimento federal.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do montante a ser liberado.",
                "O estado de Minas Gerais recebeu, no dia 24 de dezembro, o repasse de R$ 903,3 mil para possibilitar a compra de kits dormitório, de limpeza, de higiene pessoal e cestas de alimentos para cerca de 33 mil pessoas.",
                "E na última quarta-feira (29), o Governo Federal também repassou o valor de R$ 332,5 mil para a cidade de Palmópolis. Com esse repasse, já foram disponibilizados mais de R$ R$ 1,7 milhão para sete cidades mineiras atingidas por fortes chuvas. São elas: Palmópolis, Serranópolis de Minas, Ouro Verde de Minas, Joaíma, Bertópolis, Sem-Peixe e Santa Maria do Salto.  "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "30": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Decreto institui o Conselho do Fundo de Desenvolvimento da Infraestrutura Regional Sustentável",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/decreto-institui-o-conselho-do-fundo-de-desenvolvimento-da-infraestrutura-regional-sustentavel",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "11h53",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal instituiu o Conselho do Fundo de Desenvolvimento da Infraestrutura Regional Sustentável(FDIRS), que tem como objetivo a escolha da instituição financeira que ficará responsável pela administração do Fundo. A decisão consta de Decreto assinado pelo presidente Jair Bolsonaro, que foi publicado na edição desta quinta-feira (30) do Diário Oficial da União.",
                "O colegiado será composto por representantes do Ministério do Desenvolvimento Regional (MDR) – que exercerá a presidência e secretaria-executiva da instância, pelo Ministério da Economia, por meio da Secretaria Especial do Programa de Parcerias de Investimentos (SPPI), pela Casa Civil da Presidência da República e pelo Ministério da Infraestrutura (MInfra).",
                "A seleção da instituição financeira se dará por meio de chamada pública realizada pelo Conselho do FDIRS. As instituições interessadas em assumir a gestão deverão, obrigatoriamente, atuar nas cinco regiões do País e no financiamento de projetos de infraestrutura, além de dispor de equipes técnicas multidisciplinares para modelagem de projetos de concessão e parcerias público-privadas e possuir experiência na administração de fundos de investimento.",
                "A vencedora deverá incorporar em sua gestão os critérios ASG (ambiental, social e governança) presentes na política de investimentos do Fundo. Atualmente, várias empresas têm o foco voltado na preservação do meio ambiente e em responsabilidade social e buscam melhorar suas práticas de governança. Fundos de investimentos baseados nos pilares ASG são considerados referência no mercado de investimentos e ações.Outra ação possibilitada pelo Decreto é a integralização das cotas do Fundo Garantidor de Infraestrutura (FGIE) ao FDIRS. Inicialmente, R$ 750 milhões estarão disponíveis para a estruturação e desenvolvimento de projetos de concessão e parceria público-privada (PPP) da União, dos estados e dos municípios O valor está limitado a R$ 11 bilhões. Cidades das regiões Norte, Nordeste e Centro-Oeste terão prioridade.",
                "Sobre o Fundo",
                "O Fundo de Desenvolvimento da Infraestrutura Regional Sustentável foi criado a partir da reestruturação do Fundo Garantidor de Infraestrutura (FGIE) e tem três objetivos principais:",
                "1. Viabilizar a estruturação e o desenvolvimento de projetos de concessões e PPPs;",
                "2. Conceder garantias destinadas à cobertura dos riscos relacionados ao descumprimento de obrigações pecuniárias assumidas pelo parceiro público em PPPs;",
                "3. Permitir a participação em fundos de investimentos regulamentados pela Comissão de Valores Mobiliários (CVM), na forma de capital semente.",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "31": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Governo Federal autoriza concessionária de iluminação pública de Palhoça (SC) a captar até R$ 41 milhões por meio de debêntures incentivadas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-autoriza-concessionaria-de-iluminacao-publica-de-palhoca-sc-a-captar-ate-r-41-milhoes-por-meio-de-debentures-incentivadas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "11h34",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), autorizou a Qluz Concessionária de Iluminação Pública SPE S.A. a captar até R$ 41 milhões, por meio de debêntures incentivadas, para investimentos na expansão e modernização do serviço de iluminação pública de Palhoça (SC). A Portaria que chancela a medida foi publicada na edição desta quinta-feira (30) do Diário Oficial da União.",
                "O projeto vai beneficiar 178 mil habitantes do município catarinense. O investimento total será de R$ 93 milhões, sendo que os demais R$ 52 milhões serão investidos pela própria concessionária.",
                "Estão previstas a troca de 100% das luminárias convencionais para LED; a implantação de um sistema de telegestão em todas as luminárias de LED modernizadas; a implantação de um Centro de Controle Operacional (CCO) para gerenciar as demandas do sistema de iluminação pública por meio de um software desenvolvido especificamente para o projeto de Palhoça; e a implantação de iluminação de destaque em monumentos históricos da cidade.",
                "“A emissão de debêntures incentivadas para o setor de iluminação pública tem se mostrado um sucesso e, desde que iniciamos esse processo, temos observado um grande interesse do setor por utilizar esse mecanismo. Com isso, estamos dando mais dinamismo à expansão e promovendo melhorias no setor”, destaca o ministro do Desenvolvimento Regional, Rogério Marinho.",
                "As debêntures são títulos privados de renda fixa que permitem às empresas captarem dinheiro de investidores para financiar seus projetos. No caso das incentivadas, os recursos são empregados necessariamente em obras de infraestrutura e há isenção ou redução de Imposto de Renda sobre os lucros obtidos pelos investidores.",
                "Histórico",
                "A captação de recursos por meio de debêntures incentivadas para projetos de iluminação pública foi possibilitada pela publicação da Portaria n. 265/2021. Desde então, o projeto de Palhoça é o quinto autorizado pelo MDR.",
                "Em julho, a concessionária de Uberlândia (MG) recebeu autorização para captar R$ 91,2 milhões para serviços de modernização e aumento de eficiência do parque de iluminação pública, ampliação da infraestrutura da rede municipal de iluminação pública e implantação do sistema de telegestão e de iluminação de destaque em espaços históricos da cidade. As ações devem beneficiar cerca de 700 mil pessoas.",
                "Já em Petrolina (PE), R$ 28 milhões puderam ser captados para modernização e eficientização de toda a rede municipal de iluminação pública, além da implementação do sistema de telegestão e de iluminação de destaque em pontos turísticos da cidade. A projeção é que as intervenções beneficiem cerca de 355 mil pessoas.",
                "Por sua vez, a concessionária de iluminação pública de Vila Velha (ES) foi autorizada a captar R$ 41 milhões para a substituição de 100% do parque de iluminação atual para lâmpadas LED e a implantação, instalação, recuperação, modernização e expansão da operação e manutenção da rede municipal de iluminação pública do município. Ao todo, 486 mil pessoas deverão ser beneficiadas.",
                "Em Porto Alegre (RS), a concessionária local foi autorizada a captar até R$ 80 milhões para implantação, instalação, recuperação, modernização, melhoria da eficiência e expansão da rede municipal de iluminação pública, além da implantação de centro de controle operacional, de sistema de telegestão e de projetos de iluminação de destaque.",
                "Para acessar essa modalidade de financiamento, as empresas interessadas devem submeter os projetos de investimento ao MDR, de forma individual. A apresentação deve ser feita por pessoas jurídicas, constituídas sob a forma de sociedade por ações, concessionárias de serviços de iluminação pública ou por sociedades controladoras. As propostas serão enquadradas como prioritárias após edição de Portaria de aprovação do MDR, a ser publicada no Diário Oficial da União (DOU).",
                "Parcerias público-privadas",
                "Outro trabalho que o MDR vem fazendo para atrair recursos privados para obras de iluminação pública é a estruturação de parcerias público-privadas. Sete municípios já concederam seus serviços de iluminação pública à iniciativa privada, com base em modelo definido pela Pasta, em parceria com a Secretaria Especial do Programa de Parcerias e Investimentos (SPPI), a CAIXA e a Internacional Finance Corporation (IFC), do Banco Mundial.",
                "Em 13 anos, os parques de iluminação pública de Aracaju (SE), Feira de Santana (BA), Franco da Rocha (SP), Belém (PA), Sapucaia do Sul (RS), Campinas (SP) e Patos de Minas receberão cerca de R$ 1,1 bilhão em investimentos, beneficiando mais de 4,4 milhões de pessoas."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "32": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Concessionária de serviços de saneamento de Sumaré (SP) é habilitada a contratar financiamento de cerca de R$ 500 milhões",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/concessionaria-de-servicos-de-saneamento-de-sumare-sp-e-habilitada-a-contratar-financiamento-de-cerca-de-r-500-milhoes",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "11h26",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), habilitou a BRK Ambiental – Sumaré S.A. a contratar até R$ 496,6 milhões em financiamento para a implementação de três projetos de saneamento básico em Sumaré (SP). O acesso aos recursos se dará no âmbito do Programa Saneamento Para Todos – Mutuários Privados. O documento foi assinado nesta quarta-feira (29) pelo ministro Rogério Marinho.",
                "“São ações como essa que estão permitindo a melhoria da qualidade de vida das cidades brasileiras. E é uma ação que é impulsionada pelo direcionamento dado pelo presidente Bolsonaro, que nos orienta a trabalharmos da melhor forma possível para resolvermos gargalos históricos\", avaliou o ministro Rogério Marinho. \"Estamos usando criatividade, buscando meios diferentes nesse momento de escassez fiscal, como são as debêntures, para darmos prosseguimento a projetos de infraestrutura”, completou.",
                "O projeto de maior valor poderá captar até R$ 311,3 milhões e envolve intervenções para ampliação e melhoria do sistema de esgotamento sanitário de Sumaré. Com o valor, será possível atender 96% da população da cidade com coleta de esgoto e elevar o nível de tratamento dos rejeitos dos atuais 28% para 100% do esgoto coletado na área urbana. Para tanto, serão instaladas redes coletoras, interceptores, estações de tratamento de esgoto e serão feitas ligações prediais.",
                "Já para as ações de ampliação do sistema de abastecimento de água poderão ser contratados R$ 175,5 milhões. Os valores envolvem o aumento da capacidade de tratamento de água em 240 l/s nas duas estações de tratamento de Sumaré. Com isso, será possível fornecer água com regularidade aos habitantes do município, melhorar a qualidade do recurso hídrico, garantir a autossuficiência e reduzir as perdas do sistema de 36% (registrados em dezembro de 2020) para 30% até dezembro de 2022.",
                "Por fim, outros R$ 9,8 milhões poderão ser utilizados para o desenvolvimento institucional da companhia. Os investimentos têm como objetivo estruturar a empresa e melhorar a gestão e a qualidade dos serviços prestados por meio da implantação de sistema de gestão comercial, automatização de unidades operacionais, estruturações administrativas e institucionais, implantação e melhoria do sistema de informações gerenciais e de tecnologia da informação.",
                "Investimentos",
                "Desde 2019, o MDR já investiu R$ 7,4 bilhões para garantir a continuidade de empreendimentos de saneamento básico pelo País. Atualmente, a carteira de obras e projetos da Pasta no setor – contratos ativos e empreendimentos em execução ou ainda não iniciados – é de 1.154 empreendimentos, somando um total de R$ 44,4 bilhões, sendo R$ 24,9 bilhões de financiamentos e de R$ 17,5 bilhões do Orçamento Geral da União."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "33": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Concessionária do BRT de Sorocaba (SP) será autorizada a captar até R$ 121,7 milhões para construção do Corredor Oeste",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/concessionaria-do-brt-de-sorocaba-sp-sera-autorizada-a-captar-ate-r-121-7-milhoes-para-construcao-do-corredor-oeste",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "18h04",
            "data_atualizado": "30/12/2021",
            "horario_atualizado": "11h04",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), vai aprovar a captação de recursos financeiros para financiar a construção do Corredor Oeste do sistema de Bus Rapid Transit (BRT) de Sorocaba (SP). A Portaria que autoriza enquadramento do projeto apresentado pela BRT Sorocaba Concessionária de Serviços Públicos SPE S/A., que opera o sistema do município, foi assinada pelo ministro Rogério Marinho nesta quarta-feira (29), em São Paulo (SP) e será publicada no Diário Oficial da União.",
                "Poderão ser investidos, pela iniciativa privada, até R$ 121,7 milhões para pavimentação, fresagem e recapeamento de vias; de oito novas estações de parada – sendo sete de BRT bidirecionais e uma de integração –; instalação de sinalização; reforma de calçadas e ciclovias; além de obras de drenagem de águas pluviais ao longo do Corredor Oeste. A proposta prevê ainda a instalação de sistema ITS, que proporcionará maior tecnologia embarcada nos veículos e estações, inclusive com a disponibilização de Wi-Fi aos usuários. Outra inovação será a instalação de sistemas de energia fotovoltaica em todas as estações.",
                "As empresas que emitirem debêntures para o setor de infraestrutura são beneficiadas com redução de alíquota de Imposto de Renda e de Imposto sobre Operações Financeiras (IOF).",
                "“São ações como essa que estão permitindo a melhoria da qualidade de vida das cidades brasileiras. E é uma ação que é impulsionada pelo direcionamento dado pelo presidente Bolsonaro, que nos orienta a trabalharmos da melhor forma possível para resolvermos gargalos históricos\", avaliou o ministro Rogério Marinho. \"Estamos usando criatividade, buscando meios diferentes nesse momento de escassez fiscal, como são as debêntures, para darmos prosseguimento a projetos de infraestrutura”, completou.",
                "A implementação do Corredor Oeste é a terceira etapa do projeto do BRT de Sorocaba. Já foram finalizadas as obras dos Corredores Norte e Sul, que já estão em operação parcial desde o fim de agosto deste ano e receberam investimentos de R$ 448,2 milhões.",
                "A previsão é que até 180 mil usuários do transporte coletivo sorocabano possam ser atendidos por todo o sistema de BRT diariamente. Além disso, o tempo de deslocamento por meio das faixas exclusivas deve ser reduzido em cerca de 20%.",
                "A medida é decorrente da publicação da Portaria n. 532/2017, que atualizou os requisitos e procedimentos para aprovação e acompanhamento dos projetos prioritários de mobilidade urbana. A norma trata da emissão de instrumentos do mercado financeiro – como debêntures, certificados de recebíveis imobiliários e fundos de investimentos em direitos creditórios – para financiar iniciativas consideradas prioritárias pelo Governo Federal. No mercado, essa modalidade é conhecida como debêntures de infraestrutura (ou incentivadas) e contam com isenção de parte dos impostos. Isso ocorre diante da predominância de debêntures nesse tipo de atividade, ante outros mecanismos de captação de recursos."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "34": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Pirassununga (SP) recebe R$ 191 mil do Governo Federal para ações de resposta a desastre natural",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/pirassununga-sp-recebe-r-191-mil-do-governo-federal-para-acoes-de-resposta-a-desastre-natural",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "17h41",
            "data_atualizado": "29/12/2021",
            "horario_atualizado": "17h42",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) - A cidade de Pirassununga, em São Paulo, vai receber R$ 191 mil do Governo Federal para a reconstrução de telhas e calhas danificadas na região, devido às fortes chuvas. A portaria foi publicada pelo Ministério do Desenvolvimento Regional (MDR), nesta quarta-feira (29), em edição extra do Diário Oficial da União.",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do montante a ser liberado.",
                "Ainda nesta quarta-feira (29), o MDR reconheceu a situação de emergência em mais cinco municípios devido as fortes chuvas nas regiões da Bahia, Minas Gerais e Espírito Santo. Além disso, repassou mais de R$ 8 milhões para ações de resposta na Bahia e R$ 446,4 mil para Minas Gerais."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "35": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "No Espírito Santo, Vargem Alta recebe o reconhecimento federal de situação de emergência",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/no-espirito-santo-vargem-alta-recebe-o-reconhecimento-federal-de-situacao-de-emergencia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "17h11",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O município de Vargem Alta, no Espírito Santo, recebeu o reconhecimento federal de situação de emergência devido às fortes chuvas acompanhadas de alagamentos na região. A Portaria foi publicada pelo Ministério do Desenvolvimento Regional (MDR), nesta quarta-feira (29), no Diário Oficial da União (DOU).",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do montante a ser liberado.",
                "Ainda nesta quarta-feira (29), o MDR reconheceu a situação de emergência em mais duas cidades mineiras, Alvinópolis e Frei Inocêncio, e em dois municípios baianos, Apuarema e Ribeira do Pombal. Todas sofrem com as fortes chuvas nos últimos dias."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "36": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "MDR repassa R$ 446,4 mil a quatro cidades de Minas Gerais para ações de defesa civil",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/mdr-repassa-r-446-4-mil-a-quatro-cidades-de-minas-gerais-para-acoes-de-defesa-civil",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "17h04",
            "data_atualizado": "29/12/2021",
            "horario_atualizado": "17h05",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – As cidades de Palmópolis, Joaíma, Serranópolis de Minas e Ouro Verde de Minas, todas localizadas em Minas Gerais, vão receber o repasse do Governo Federal de R$ 446,4 mil para ações de resposta devido às fortes chuvas na região. As portarias foram publicadas pelo Ministério do Desenvolvimento Regional (MDR), nesta quarta-feira (29), no Diário Oficial da União (DOU).",
                "A cidade de Palmópolis, contará com o valor de R$ 332,5 mil. Já o município de Serranópolis de Minas, vai receber R$ 45 mil, Ouro Verde de Minas terá R$ 31,1 mil, e Joaíma vai dispor de R$ 17,8 mil. Todos os repasses serão para comprar cestas básicas, assistência humanitária, kits de higiene, colchões e kits de dormitório.",
                "Situação de emergência",
                "O MDR ainda reconheceu, nesta quarta-feira (29), a situação de emergência das cidades de Alvinópolis e Frei Inocêncio, ambas em Minas Gerais, que sofrem com as fortes chuvas acompanhadas de enxurradas.",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do montante a ser liberado.",
                "O Governo Federal também repassou, na última terça-feira (28), o valor de R$ 92 mil para a cidade de Bertópolis, em Minas Gerais. O repasse foi utilizado na compra de cestas de alimentos, materiais de limpeza, além de kits de higiene pessoal, colchões e móveis. A cidade sofreu com as chuvas na região."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "37": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Leilão do último bloco da Cedae arrecada R$ 4,7 bilhões para universalizar serviços de saneamento em 21 municípios fluminenses",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/leilao-do-ultimo-bloco-da-cedae-arrecada-r-4-7-bilhoes-para-universalizar-servicos-de-saneamento-em-21-municipios-fluminenses",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "16h51",
            "data_atualizado": "30/12/2021",
            "horario_atualizado": "12h08",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – A Companhia Estadual de Águas e Esgotos (Cedae) irá receber, em 35 anos, cerca de R$ 4,7 bilhões em investimentos para a melhoria dos serviços públicos de abastecimento de água e esgotamento sanitário de 21 municípios do estado do Rio de Janeiro, incluindo bairros da Zona Oeste da capital. Nesta quarta-feira (29), foi realizado na B3, em São Paulo (SP), o leilão para a concessão regionalizada, que contou com a participação do ministro do Desenvolvimento Regional(MDR), Rogério Marinho.",
                "Na ocasião, Marinho destacou a importância da medida para promover melhorias para a população do estado fluminense. Além disso, enfatizou o papel central do Marco Legal do Saneamento para permitir que os serviços de saneamento básico no Brasil pudessem ser concedidos à iniciativa privada.“Temos certeza de que o investimento feito no Rio de Janeiro é um investimento no Brasil e na nossa autoestima. A maior tragédia ambiental do País é a falta de saneamento básico. Estamos atacando esse problema, atuando em parceria com a iniciativa privada que acreditou nesse modelo de negócios, possibilitado pelo Marco do Saneamento. É dessa maneira que este Governo vem trabalhando, buscando parcerias para reduzirmos as desigualdades, para levar o Brasil adiante”, disse Marinho.",
                "A concessionária vencedora, Saab Participações II, deverá universalizar o fornecimento de água e tratamento de esgoto para 2,7 milhões de pessoas, em até 2033, conforme o Novo Marco Legal. O bloco formado por 20 municípios do interior, além de parte dos bairros da Zona Oeste carioca, foi arrematado por R$ 2,2 bilhões – um ágio (valor acima da outorga mínima) de 90%.",
                "O projeto de concessão foi estruturado pelo Governo do Estado do Rio de Janeiro, em conjunto com o Banco Nacional de Desenvolvimento Econômico e Social (BNDES), e dá continuidade ao leilão realizado em abril deste ano. Na ocasião, foram concedidos outros três blocos que abarcam 29 cidades fluminenses. Eles foram arrematados por R$ 22,6 bilhões. A previsão de investimentos alcança R$ 27,1 bilhões em 35 anos de concessão.",
                "Já o governador do Rio de Janeiro, Cláudio Castro, reforçou o impacto desses investimentos para estimular o desenvolvimento do estado e a melhoria da qualidade de vida da população. “O sucesso desse Bloco 3 reforça a credibilidade que o estado do Rio de Janeiro tem. Não temos tempo a perder e esse processo representa uma vida melhor para cerca de 3 milhões de pessoas no Rio de Janeiro”, afirmou.",
                "O leilão de concessão dos serviços de saneamento básico do Rio de Janeiro contou com apoio do Ministério do Desenvolvimento Regional (MDR), responsável pela implementação de políticas públicas no setor.",
                "Concessões já realizadas",
                "Esse é o sétimo leilão para a concessão de serviços de saneamento básico do País. O primeiro ocorreu em 30 de setembro de 2020, em Alagoas. O estado recebeu R$ 2,6 bilhões em investimentos para distribuição de água tratada e coleta de esgoto, beneficiando cerca de 1,5 milhão de pessoas.",
                "O segundo certame foi para o Espírito Santo, onde cerca de 423 mil pessoas do município de Cariacica e de alguns bairros de Viana, na Região Metropolitana de Vitória, serão beneficiadas. Ao todo, serão investidos R$ 580 milhões durante os 30 anos de validade do contrato.",
                "O estado de Mato Grosso do Sul recebeu o terceiro leilão de saneamento. Foram R$ 3,8 bilhões em investimentos, que beneficiarão 68 municípios e cerca de 12 milhões de pessoas.",
                "O Rio de Janeiro foi o estado que recebeu o maior aporte financeiro do setor privado para ações de saneamento até o momento. Ocorrido em 30 de abril deste ano, o leilão garantiu à Cedae cerca de R$ 29,7 bilhões em investimentos. Aproximadamente 12,8 milhões de pessoas serão beneficiadas.",
                "Os sistemas de água e esgoto das zonas urbanas das 16 cidades do Amapá foram concedidos à iniciativa privada, que deverá aportar R$ 3 bilhões em investimentos. A previsão é que 750 mil pessoas sejam beneficiadas.",
                "O segundo leilão para a concessão de dois blocos de Alagoas, que reúnem 61 municípios do estado, terá R$ 2,9 bilhões em investimentos. Esse aporte deverá beneficiar 1,3 milhão de pessoas.",
                "Marco Legal do Saneamento",
                "O novo Marco Legal do Saneamento tem como principal objetivo estruturar um ambiente de segurança jurídica, competitividade e sustentabilidade, a fim de atrair novos investimentos para universalizar e qualificar a prestação do serviço no setor. A meta do Governo Federal é alcançar a universalização dos serviços de saneamento básico até 2033, garantindo que 99% da população brasileira tenha acesso à água potável e 90%, ao tratamento à coleta de esgoto.",
                "Municípios do Rio de Janeiro inseridos na concessão:",
                "1. Bom Jardim2. Bom Jesus do Itabapoana3. Carapebus4. Carmo5. Itaguaí6. Itatiaia7. Macuco8. Natividade9. Paracambi10. Pinheiral11. Piraí12. Rio Claro13. Rio das Ostras14. Rio de Janeiro (AP-5)15. São Fidélis16. São José de Ubá17. Sapucaia18. Seropédica19. Sumidouro20. Trajano de Moraes21. Vassouras",
                "Bairros da cidade do Rio de Janeiro inseridos na concessão:",
                "1. Bangu2. Barra de Guaratiba3. Campo dos Afonsos4. Campo Grande5. Cosmos6. Deodoro7. Gericinó8. Guaratiba9. Inhoaíba10. Jardim Sulacap11. Magalhães Bastos12. Paciência13. Padre Miguel14. Pedra de Guaratiba15. Realengo16. Santa Cruz17. Santíssimo18. Senador Camará19. Senador Vasconcelos20. Sepetiba21. Vila Kennedy22. Vila Militar",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "38": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Governo Federal autoriza repasse de mais R$ 8,7 milhões para ajudar municípios da Bahia atingidos pelas fortes chuvas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-autoriza-repasse-de-mais-r-8-7-milhoes-para-ajudar-municipios-da-bahia-atingidos-pelas-fortes-chuvas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "16h39",
            "data_atualizado": "29/12/2021",
            "horario_atualizado": "17h28",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), autorizou o empenho e repasse de R$ 8, milhões ao estado da Bahia para apoiar aqueles municípios atingidos por chuvas intensas. As portarias que autorizam o repasse foram publicadas duas edições do Diário Oficial da União desta quarta-feira (29).",
                "Com essas liberações, já são R$ 27,1 milhões disponibilizados pelo Ministério do Desenvolvimento Regional (MDR), desde o fim de novembro, para a execução das ações de resposta ao desastre natural em 29 cidades afetadas.",
                "Até o momento, 126 municípios já tiveram a situação de emergência reconhecida. Com o reconhecimento federal, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre. \"Nossa Defesa Civil Nacional está mobilizada desde o final de novembro apoiando os municípios da Bahia. Nós manteremos técnicos na região auxiliando as prefeituras na elaboração dos planos de trabalho e agilizando a liberação de recursos\", avisa o ministro do Desenvolvimento Regional, Rogério Marinho.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada Portaria no Diário Oficial da União com a especificação do montante a ser liberado",
                "Até agora, a atuação da Defesa Civil Nacional na Bahia inclui as seguintes ações:",
                " ",
                "Confira as Portarias publicadas:",
                "Portaria n. 3348/2021Portaria n. 3349/2021Portaria n. 3352/2021Portaria n. 3355/2021Portaria n. 3356/2021Portaria n. 3366/2021Portaria n. 3370/2021",
                "Veja a lista dos municípios baianos que já receberam repasses:",
                "1. Apuarema 2. Baixa Grande 3. Belmonte4. Camacan 5. Canavieiras 6. Encruzilhada7. Eunápolis8. Guaratinga 9. Ibicuí 10. Iguaí11. Itabela 12. Itaberaba 13. Itajuípe 14. Itamaraju 15. Itambé16. Jaguaquara17. Jiguiriçá18. Jucuruçu19. Macarani 20. Maragogipe21. Mascote22. Medeiros Neto23. Mutuípe24. Nova Viçosa25. Porto Seguro 26. Prado27. Ruy Barbosa28. Teixeira de Freitas29. Teolândia"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "39": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Defesa Civil Nacional reconhece a situação de emergência em mais dois municípios da Bahia",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/defesa-civil-nacional-reconhece-a-situacao-de-emergencia-em-mais-dois-municipios-da-bahia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "16h13",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), reconheceu a situação de emergência em mais duas cidades da Bahia por conta de chuvas intensas: Apuarema e Ribeira do Pombal. A Portaria que concede o status foi publicada na edição desta nesta quarta-feira (29) do Diário Oficial da União. Agora, são 126 municípios baianos em situação de emergência por conta das fortes precipitações que atingem o estado.",
                "Com o reconhecimento federal de situação de emergência, as localidades atingidas por desastres naturais podem solicitar recursos ao MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de infraestruturas públicas danificadas.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no Diário Oficial da União com a especificação do montante a ser liberado.",
                "Ainda nesta terça-feira, a Defesa Civil Nacional reconheceu a situação de emergência em Alvinópolis (MG) também por chuvas intensas; em Frei Inocêncio (MG) por conta de enxurradas; e em Vargem Alta (ES), atingida por alagamentos.",
                "De acordo com o Ministério da Saúde, até o momento, os números de danos humanos são: ",
                "• Desabrigados: 34.163• Desalojados: 42.929• Desaparecidos: 1• Feridos: 358• Óbitos: 21• Total da população afetada: 434.758",
                "O Ministério do Desenvolvimento Regional já liberou R$ 21,1 milhões para ações de resposta ao desastre natural e reconstrução de infraestrutura danificada. Toda liberação de recursos ocorre após a apresentação do Plano de Trabalho dos municípios por meio do Sistema Integrado de Informações sobre Desastres (S2iD). A ida das equipes da Defesa Civil Nacional para a Bahia tem o propósito de ajudar, também, nesse processo.",
                "Confira a lista das cidades que já contam com reconhecimento federal de situação de emergência:",
                "1. Alcobaça2. Anagé3. Angical4. Apuarema5. Arataca6. Aurelino Leal7. Baixa Grande8. Barra do Choça9. Barra do Rocha10. Belmonte11. Belo Campo12. Boa Vista do Tupim13. Brejões14. Brejolândia15. Buerarema16. Caatiba17. Cachoeira18. Caetanos19. Camacan20. Camamu21. Canavieiras22. Caturama23. Caravelas24. Coaraci25. Cotegipe26. Cravolândia27. Dário Meira28. Dom Basílio29. Encruzilhada30. Esplanada31. Eunápolis32. Feira de Santana33. Firmino Alves34. Floresta Azul35. Gandu36. Gongogi37. Governador Mangabeira38. Guaratinga39. Ibicaraí40. Ibicuí41. Ibipeba42. Ibirapitanga43. Ibirapuã44. Ibirataia45. Ibitiara46. Igrapiúna47. Iguaí48. Ilhéus49. Ipiaú50. Itabela51. Itaberaba52. Itabuna53. Itacaré54. Itaeté55. Itagimirim56. Itaju do Colônia57. Itajuípe58. Itamaraju59. Itambé60. Itanhém61. Itapé62. Itapebi63. Itapetinga64. Itapitanga65. Itaquara66. Itarantim67. Itororó68. Ituberá69. Jaguaquara70. Jequié71. Jiquiriçá72. Jitaúna73. Jucuruçu74. Jussari75. Jussiape76. Lafaiete Coutinho77. Laje78. Lajedão79. Livramento de Nossa Senhora80. Macarani81. Manoel Vitorino82. Marcionílio Souza83. Mascote84. Matuípe85. Medeiros Neto86. Milagres87. Mucugê88. Mucuri89. Mundo Novo90. Nazaré91. Nilo Peçanha92. Nova Canaã93. Nova Viçosa94. Pau Brasil95. Piraí do Norte96. Poções97. Porto Seguro98. Potiraguá99. Prado100. Presidente Jânio Quadros101. Presidente Tancredo Neves102. Ribeira do Pombal103. Ribeirão do Largo104. Rio de Contas105. Ruy Barbosa106. Santa Cruz Cabrália107. Santa Cruz da Vitória108. Santa Inês109. Santa Maria da Vitória110. Santanópolis111. São Félix112. Sapeaçu113. Tabocas do Brejo Velho114. Tanhaçu115. Taperoá116. Teixeira de Freitas117. Teolândia118. Ubaíra119. Ubaitaba120. Ubatã121. Uruçuca122. Valença123. Vereda124. Vitória da Conquista125. Wanderley126. Wenceslau Guimarães"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "40": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Governo Federal autoriza financiamento de R$ 712,3 milhões para obras de saneamento no município do Rio de Janeiro",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-autoriza-financiamento-de-r-712-3-milhoes-para-obras-de-saneamento-no-municipio-do-rio-de-janeiro",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "12h07",
            "data_atualizado": "03/01/2022",
            "horario_atualizado": "17h42",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – Para alavancar o índice em mais de 10% na coleta e tratamento da rede de esgoto da cidade do Rio de Janeiro, beneficiando indiretamente toda a população do estado, o Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), autorizou o financiamento de R$ 712,3 milhões para obras na implantação do sistema de esgotamento sanitário da cidade. Em contrapartida, a empresa responsável vai investir R$ 37,5 milhões.",
                "“Estar aqui hoje para nós é reafirmar um compromisso de que este Governo Federal tem em atacar a pior e a mais evidente tragédia ambiental que nosso país enfrenta, que é a falta do tratamento de esgoto e a falta de água tratada para milhões de brasileiros. Vamos levar dignidade, cidadania, esperança e saúde para uma grande parte dos brasileiros que estão à margem dessa situação” afirmou o ministro do Desenvolvimento Regional, Rogério Marinho.",
                "O empreendimento contará com redes coletoras, estações elevatórias, estações de tratamento e ligações prediais na Área de Planejamento 5 (AP-5), que é composto por 22 bairros: Deodoro, Vila Militar, Campo dos Afonsos, Jardim Sulacap, Magalhães Bastos, Padre Miguel, Realengo, Senador Camará, Gericinó, Bangu, Vila Kennedy, Paciência, Santíssimo, Senador Vasconcelos, Campo Grande, Cosmos, Inhoaíba, Paciência, Sepetiba, Pedra de Guaratiba, Guaratiba e Barra de Guaratiba.",
                "O planejamento prevê a execução de obras em parte dos Sistemas Sarapuí, Campinho, Cação Vermelho e Rio do Ponto. Além disso, será implantada uma estação de tratamento de esgoto em Campo Grande e ampliação de duas estações de tratamento: Bangu e Sepetiba. Em Bangu, foi incluído um sistema de secagem solar de iodo.",
                "Atualmente, a coleta da rede de esgoto do município beneficia 51% da população do AP-5, ou seja, 978 mil pessoas. Com os investimentos do Fundo de Garantia do Tempo de Serviço (FGTS), esse índice subirá para 63%, aumentando para 1,2 milhão de habitantes atendidos com uma rede de esgoto em suas residências.",
                "Já o tratamento adequado é fornecido para 66% do esgoto coletado na cidade do Rio de Janeiro, o que representa aproximadamente 645 mil habitantes. Com as melhorias na implantação do sistema de esgotamento sanitário, esse índice subirá para 77% do escoto coletado, atendendo cerca de 953 mil de pessoas.",
                "A partir da publicação da autorização do financiamento, a empresa F.AB. Zona Oeste S/A, que opera nesta região do Rio de Janeiro, firmará contrato com os agentes financeiros Caixa Econômica Federal e BTG Factual. No total, serão investidos R$ 749,8 milhões.",
                "“O saneamento faz parte daqueles itens na vida da pessoa que levam a dignidade, que levam a pessoa a voltar a se sentir importante, que desafoga o sistema de saúde, que fazem com que a gente demonstre que aquela pessoa mais pobre é importante”, reforçou o governador do Rio de Janeiro, Cláudio Castro.",
                " ",
                "Investimentos federais",
                "Desde 2019, o MDR já investiu R$ 7,4 bilhões para garantir a continuidade de empreendimentos de saneamento básico pelo País. Atualmente, a carteira de obras e projetos da Pasta no setor – contratos ativos e empreendimentos em execução ou ainda não iniciados – é de 1.154 empreendimentos, somando um total de R$ 42,4 bilhões, sendo R$ 24,9 bilhões de financiamentos e de R$ 17,5 bilhões de Orçamento Geral da União."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "41": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Ministro Rogério Marinho assina termos para a captação de recursos para mobilidade urbana em Sorocaba e saneamento básico em Sumaré, em São Paulo",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/ministro-rogerio-marinho-assina-termos-para-a-captacao-de-recursos-para-mobilidade-urbana-em-sorocaba-e-saneamento-basico-em-sumare-em-sao-paulo",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/12/2021",
            "horario": "19h20",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O ministro do Desenvolvimento Regional, Rogério Marinho, assina nesta quarta-feira (28) a portaria que aprova o enquadramento da construção do Corredor Oeste em Sorocaba (SP) como projeto prioritário de investimento em infraestrutura no setor de mobilidade urbana. Assinatura ocorrerá às 15h30, em São Paulo (SP).",
                "Com a autorização, a BRT Sorocaba Concessionária de Serviços Públicos SPE S/A. – empresa que detém a concessão dos serviços – poderá captar até R$ 121,7 milhões no mercado financeiro para financiar as intervenções.",
                "No mesmo ato, será assinado o termo de habilitação para a contratação de financiamentos para três projetos de saneamento básico em Sumaré (SP), no âmbito do Programa Saneamento Para Todos. A previsão é que a concessionária BRK Ambiental – Sumaré S.A. possa contratar até R$ 496,6 milhões para a ampliação do sistema de abastecimento de água; ampliação e melhoria do sistema de esgotamento sanitário; além de estruturação e melhoria da gestão e qualidade dos serviços prestados pela companhia.",
                "ServiçoAssinatura do enquadramento da construção do Corredor Oeste de Sorocaba (SP) como projeto prioritário em investimentos de infraestrutura de mobilidade urbanaData: 29/12/21Horário: 15h30Local: B3",
                "Assinatura do termo de habilitação de projetos de saneamento básico e melhoria institucional da BRK Ambiental – Sumaré S.A.Data: 29/12/21Horário: 15h30Local: B3"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "42": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "No Rio de Janeiro, ministro Rogério Marinho autoriza financiamento de R$ 712,3 milhões para obras de saneamento",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/no-rio-de-janeiro-ministro-rogerio-marinho-autoriza-financiamento-de-r-712-3-milhoes-para-obras-de-saneamento",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/12/2021",
            "horario": "19h04",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), vai autorizar, nesta quarta-feira (29), o financiamento de R$ 712,3 milhões para obras na implantação do sistema de esgotamento sanitário no município do Rio de Janeiro/RJ. Em contrapartida, o governo estadual vai investir R$ 37,5 milhões.",
                "O empreendimento contará com redes coletoras, estações elevatórias, estações de tratamento e ligações prediais na Área de Planejamento 5 (AP-5), que é composto por 22 bairros. Ao todo, serão investidos R$ 749,8 milhões e beneficiará indiretamente a população da cidade do Rio de Janeiro (RJ).",
                "No período da tarde, o ministro Rogério Marinho seguirá para a cidade de São Paulo, onde participará do leilão de concessão regionalizada dos serviços de abastecimento de água e esgotamento sanitário da Companhia Estadual de Águas e Esgotos (Cedae). O certame acontecerá às 14h na B3.",
                "ServiçoData: 29/12/2021 Hora: 9h30Local:Palácio das LaranjeirasEndereço: R. Paulo César de Andrade, 407 - Laranjeiras, Rio de Janeiro (RJ)",
                "Leilão de desestatização da Cedae em 21 municípios do estado do Rio de JaneiroData: 29/12/2021Horário: 14hTransmissão ao vivo pelo canal da B3 no YouTube",
                " ",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "43": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Ministro Rogério Marinho acompanha leilão de desestatização dos serviços de saneamento em 21 cidades do Rio de Janeiro",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/ministro-rogerio-marinho-acompanha-leilao-de-desestatizacao-dos-servicos-de-saneamento-basico-em-21-cidades-do-rio-de-janeiro",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/12/2021",
            "horario": "18h56",
            "data_atualizado": "28/12/2021",
            "horario_atualizado": "18h58",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O ministro do Desenvolvimento Regional, Rogério Marinho, acompanha, nesta quarta-feira (29), às 14h, o leilão de concessão regionalizada dos serviços de abastecimento de água e esgotamento sanitário da Companhia Estadual de Águas e Esgotos (Cedae) em 21 municípios do estado do Rio de Janeiro, incluindo bairros da Zona Oeste da capital, e que formam o novo Bloco 3 da concessão.",
                "O evento acontecerá na B3, em São Paulo (SP) e terá transmissão ao vivo pelo canal da B3 no YouTube, a partir das 14h. Haverá uma coletiva de imprensa após o leilão.",
                "As concessionárias que vencerem o leilão prestarão serviços de distribuição de água e coleta de esgoto para 2,7 milhões de habitantes. O prazo de concessão será de 35 anos, com perspectivas de investimentos de R$ 4,7 bilhões.",
                "As metas propostas envolvem a universalização do serviço de água e o acesso à rede de esgoto para a população até 2033, como estipulado pelo Marco Legal do Saneamento. Será considerada vencedora a proposta de maior outorga, observada a quantia mínima de R$ 1,16 bilhão.",
                "No primeiro leilão da Cedae, realizado em abril, foram arrematados os Blocos 1, 2 e 4, com um valor 134% superior ao mínimo estipulado no edital, com arrecadação de R$ 22,6 bilhões.",
                "LINK PARA ENVIO DE PERGUNTAS: Interessados em fazer perguntas deverão confirmar presença pelo e-mail imprensa@b3.com.br até o dia 28 de dezembro para receber os dados de acesso à plataforma Zoom.",
                "Pela manhã, o titular do Ministério do Desenvolvimento Regional (MDR) estará no Rio de Janeiro (RJ), onde assinará a autorização para a contratação de um financiamento de R$ 712,3 milhões, que serão utilizados na implantação do sistema de esgoto em 22 bairros da Zona Oeste carioca.",
                "ServiçoLeilão de desestatização da Cedae em 21 municípios do estado do Rio de JaneiroData: 29/12/2021Horário: 14hTransmissão ao vivo pelo canal da B3 no YouTube (https://www.youtube.com/watch?v=e_fypsoo-Z8&list=PL-gaMRAth22pMGlia9cfkfN3iQhc53xkh)",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "44": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "“O Governo Federal está fazendo todo o necessário para atender a população da Bahia”, garante ministro Rogério Marinho",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/201co-governo-federal-esta-fazendo-todo-o-necessario-para-atender-a-populacao-da-bahia201d-garante-ministro-rogerio-marinho-em-ilheus-ba-1",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/12/2021",
            "horario": "15h22",
            "data_atualizado": "28/12/2021",
            "horario_atualizado": "16h43",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O ministro do Desenvolvimento Regional, Rogério Marinho, sobrevoou, nesta terça-feira (28), os locais mais atingidos pelas fortes chuvas que têm atingido a Bahia, principalmente na região Sul do estado. A comitiva do governo federal também incluiu os ministros da Saúde, Marcelo Queiroga; da Cidadania, João Roma; da Mulher, da Família, e dos Direitos Humanos, Damares Alves; e o ministro substituto da Infraestrutura, Marcelo Sampaio.",
                "Em Ilhéus, onde a Defesa Civil Nacional montou uma base de apoio para as operações, o ministro Rogério Marinho reforçou, durante coletiva de imprensa, a parceria entre os governos federal e estadual para agir o mais rápido possível e atender a população desabrigada na região. “Estamos todos solidários e dispostos a fazer o necessário para acolher, retomar e reconstruir o que for necessário”, afirmou.",
                "Medida Provisória",
                "O presidente da República, Jair Bolsonaro, editou a Medida Provisória nº 1.086, de 27 de dezembro de 2021, para abrir um crédito extraordinário, no valor de R$ 200 milhões, para viabilizar a reconstrução de infraestruturas rodoviárias danificadas pelas chuvas intensas nas regiões Nordeste, que contará com R$ 80 milhões; Norte, que terá R$ 70 milhões; e Sudeste, com R$ 50 milhões.",
                "“Está é a primeira ajuda do Governo Federal. Vamos fazer o necessário para restabelecer rodovias, casas e infraestrutura urbana. Assim que recebermos todos os informes da real necessidade do estado, vamos abrir mais crédito e contará com o apoio de todos para reconstruir o sul da Bahia” observou Rogério Marinho.",
                "Ainda nesta terça-feira (28), o Ministério do Desenvolvimento Regional (MDR), repassou R$ 265,8 mil para o município de Guaratinga, na Bahia. O valor será utilizado no restabelecimento da ponte da cidade que, devido às fortes chuvas, foi danificada. As ações do Governo Federal de hoje, no posto de comando montado em Ilhéus, também incluíram a capacitação dos municípios para o preenchimento do Sistema Integrado de Informações sobre Desastres (S2iD).",
                "Situação de emergência",
                "O Governo Federal também reconheceu a situação de emergência em mais 86 municípios da Bahia atingidos pelas fortes chuvas. A Portaria com todas as cidades foi publicada nesta terça-feira (28) no Diário Oficial da União (DOU).",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "Ações do Governo Federal",
                "Até o momento, são 127 municípios que contam com o reconhecimento federal de situação de emergência desde o início das chuvas no final de novembro e R$ 19 milhões já foram disponibilizados para ações de resposta ao desastre natural e reconstrução de infraestrutura pública danificada.",
                "De acordo com a Superintendência de Proteção e Defesa Civil da Bahia (Sudec), até o momento, os números de danos humanos são:",
                "• Desabrigados: 31.405• Desalojados: 31.391• Desaparecidos: 2• Feridos: 358• Óbitos: 20• Total da população afetada: 471.009"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "45": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Bertópolis (MG) contará com R$ 92 mil para ações de resposta a fortes chuvas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/bertopolis-mg-contara-com-r-92-mil-para-acoes-de-resposta-a-fortes-chuvas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/12/2021",
            "horario": "14h33",
            "data_atualizado": "31/12/2021",
            "horario_atualizado": "11h52",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), vai repassar R$ 92 mil para ações de defesa civil em Bertópolis (MG), após a cidade ser atingida por chuvas intensas. A Portaria que autoriza a liberação dos valores foi publicada na edição desta terça-feira (28) do Diário Oficial da União.",
                "Os recursos serão utilizados para a aquisição de cestas de alimentos, materiais de limpeza, além de kits de higiene pessoal, colchões e móveis.",
                "Para solicitar recursos federais para ações de defesa civil, os estados e municípios afetados por desastres naturais devem ter decretado situação de emergência ou estado de calamidade pública. Em seguida, o reconhecimento federal deve ser solicitado ao MDR, por meio do Sistema Integrado de Informações sobre Desastres (S2iD). O pedido deve atender aos critérios da Instrução Normativa n. 36/2020.",
                "Após a publicação do reconhecimento federal por meio de portaria no DOU, o estado ou município podem solicitar repasses para restabelecimento de serviços essenciais e reconstrução de infraestrutura pública danificada pelo desastre.",
                "Com base nas informações enviadas por meio do S2iD, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do valor a ser liberado."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "46": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Governo Federal reconhece a situação de emergência em 86 cidades baianas atingidas por chuvas intensas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-reconhece-a-situacao-de-emergencia-em-86-cidades-baianas-atingidas-por-chuvas-intensas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/12/2021",
            "horario": "14h15",
            "data_atualizado": "28/12/2021",
            "horario_atualizado": "16h06",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), reconheceu a situação de emergência de 86 municípios da Bahia afetadas pelas fortes chuvas que atingem o estado. A Portaria com todos os municípios que obtiveram o status foi publicada na edição desta terça-feira (28) do Diário Oficial da União.",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada Portaria no Diário Oficial da União com a especificação do montante a ser liberado.",
                "De acordo com a Superintendência de Proteção e Defesa Civil da Bahia (Sudec), até o momento, os números de danos humanos são:",
                "• Desabrigados: 16.001• Desalojados: 19.580• Desaparecidos: 2• Feridos: 288• Óbitos: 18• Outros afetados: 403.869• Abrigos ativos: 50",
                "Até o momento, cerca de R$ 19 milhões já foram disponibilizados pela Defesa Civil Nacional para ações de resposta ao desastre natural e reconstrução de infraestrutura danificada. Toda liberação de recursos ocorre após a apresentação do Plano de Trabalho dos municípios por meio do Sistema Integrado de Informações sobre Desastres (S2iD). A ida das equipes da Defesa Civil Nacional para a Bahia tem o propósito de ajudar, também, nesse processo.",
                "Confira a lista de municípios que terão o reconhecimento federal de situação de emergência: 1. Anagé2. Angical3. Arataca4. Aurelino Leal5. Barra do Choça6. Barra do Rocha7. Belo Campo8. Brejões9. Brejolândia10. Buerarema11. Caatiba12. Cachoeira13. Cetanos14. Camacan15. Camamu 16. Canavieiras17. Caturama18. Coaraci19. Cotegipe20. Cravolândia21. Dário Meira22. Dom Basílio23. Esplanada24. Feira de Santana25. Firmino Alves26. Floresta Azul27. Gandu28. Gongogi29. Governador Mangabeira30. Ibicaraí31. Ibicuí32. Ibipeba33. Ibirapitanga34. Ibirataia35. Ibitiara36. Igrapiúna37. Iguaí38. Ipiaú39. Itabuna40. Itaeté41. Itaju do Colônia42. Itapé43. Itapetinga44. Itapitanga45. Itaquara46. Itarantim47. Itororó48. Ituberá49. Jequié50. Jitaúna51. Jussari52. Jussiape53. Lafaiete Coutinho54. Laje55. Livramento de Nossa Senhora56. Manoel Vitorino57. Marcionílio Souza58. Milagres59. Nazaré60. Nilo Peçanha61. Nova Canaã62. Pau Brasil63. Piraí do Norte64. Poções65. Potiraguá66. Presidente Jânio Quadros67. Presidente Tancredo Neves68. Ribeirão do Largo69. Rio de Contas70. Santa Cruz da Vitória71. Santa Inês72. Santa Maria da Vitória73. Santanópolis74. São Félix75. Sapeaçu76. Tabocas do Brejo Velho77. Tanhaçu78. Taperoá79. Ubaíra80. Ubaitaba81. Ubatã82. Uruçuca83. Valença84. Vitória da Conquista85. Wanderley86. Wenceslau Guimarães",
                "Confira a lista das cidades que já contavam com reconhecimento federal de situação de emergência:",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "47": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Defesa Civil Nacional intensifica ações conjuntas com agências federais para dar apoio à Bahia",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/defesa-civil-nacional-intensifica-acoes-conjuntas-com-agencias-federais-para-dar-apoio-a-bahia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/12/2021",
            "horario": "10h50",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – As ações conjuntas da Defesa Civil Nacional com as agências federais para ajudar os municípios baianos atingidos pelas chuvas intensas dos últimos dias foram intensificadas na última segunda-feira (27). Após reunião com representantes de diversos órgãos, foram ampliadas medidas integradas de apoio ao estado.",
                "O Ministério da Defesa disponibilizou três helicópteros da Força Aérea Brasileira (FAB) e da Marinha do Brasil para dar apoio logístico operacional aos municípios de Ilhéus, Itabuna e Itapetinga.",
                "Já o Ministério da Saúde fez o deslocamento de profissionais para a região, a reorganização da gestão do desastre em três salas com comando integrado e a elaboração de recomendações de cuidados com doenças, como a leptospirose.",
                "O Ministério da Cidadania também integra as ações conjuntas com um levantamento diário dos municípios afetados, mapeamento de pessoas desabrigadas e desalojadas e o atual monitoramento da situação de 63 cidades baianas. Além disso, o órgão faz contato por e-mail ou telefone e o envio de orientações técnicas para todas as municipalidades atingidas, assim como a identificação daquelas com demanda de alojamentos provisórios. Até o momento, 44 alojamentos já foram solicitados.",
                "O Ministério da Cidadania ainda mobiliza a Rede SUAS (Sistema Único de Assistência Social) e orienta os gestores estaduais e municipais de assistência social com relação a solicitação do cofinanciamento federal e da implantação e manutenção dos alojamentos provisórios para acolher famílias e pessoas desalojadas e desabrigadas. Já o Ministério da Mulher, da Família e dos Direitos Humanos disponibiliza o “Disque 100” para receber informações e denúncias sobre ocorrências provocadas pelas chuvas na Bahia.",
                "A operação conjunta conta ainda com o Ministério das Comunicações, que apresentou a disponibilidade de uso de um sistema de comunicação via satélite, e com o Ministério da Justiça e Segurança Pública, que realizou estudos para viabilizar o custeio de diárias e outros benefícios dos profissionais dos Corpos de Bombeiros Militares mobilizados para apoiar as ações de socorro e resgate no estado, além de disponibilidade para mobilização de pessoal da Força Nacional.",
                "O Programa Pátria Voluntária também destinou, por meio da iniciativa Arrecadação Solidária, R$ 1,8 milhão para aquisição de cestas básicas, colchões, materiais de higiene pessoal e proteção sanitária. Ao todo, cerca de 49 mil pessoas serão beneficiadas.",
                "Já o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) prestou apoio enviando viaturas, servidores e uma embarcação, além de tentar contato com uma mineradora para dar apoio com o Centro de Triagem de Animais Silvestres (CETAS) no recebimento de animais resgatados",
                "A Agência Brasileira de Inteligência (Abin), a Agência Brasileira de Cooperação (ABC) e a Agência Nacional de Telecomunicações (Anatel) também vão intensificar os esforços com o gerenciamento de ofertas de ajuda internacional e o acompanhamento da estabilidade da rede de comunicação na região afetada, assim como o monitoramento de uma importante estação em Itajuípe, que agrega diversos sites do serviço móvel.",
                "Também participaram da reunião representantes da Casa Civil, do Departamento Nacional de Infraestrutura e Transporte (DNIT) e da Polícia Rodoviária Federal (PRF).",
                "Até o momento, os números de danos humanos são:",
                "• Desabrigados: 32.133• Desalojados: 34.121• Desaparecidos: 1• Feridos: 368• Óbitos: 20• Outros afetados: 358.981• Abrigos ativos: 58"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "48": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Governo Federal alerta para mais chuvas intensas no estado da Bahia nas próximas 48 horas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-alerta-para-mais-chuvas-intensas-no-estado-da-bahia-nas-proximas-48-horas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "27/12/2021",
            "horario": "18h30",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – A situação no sul da Bahia deve se agravar nas próximas 48 horas com o registro de mais chuvas intensas na região. O alerta é do Centro Nacional de Gerenciamento de Riscos e Desastres (Cenad), em conjunto com o Centro Nacional de Monitoramento e Alertas de Desastres (Cemaden), o Centro de Previsão de Tempo e Estudos Climáticos (CPTEC) e o Instituto Nacional de Meteorologia (Inmet).",
                "A Região Metropolitana de Salvador também pode ser afetada. A previsão é de 50mm, mas não se descarta maiores volumes pontuais acima de 120mm até a noite desta terça-feira (28), principalmente, no Extremo Sul do estado. Em condições normais, eram esperados 150mm para o mês inteiro.",
                "Diante do cenário, a Defesa Civil Nacional, por meio do Ministério do Desenvolvimento Regional (MDR), emitiu, nesta segunda-feira (27), um alerta na tentativa de prevenir novos danos aos municípios já afetados pelos desastres naturais. Ainda de acordo com a previsão, as chuvas devem migrar para Sergipe a partir da próxima quarta-feira (29), não sendo descartado por completo o registro de pancadas pontuais no Oeste baiano.",
                "Até o último relatório divulgado pelo Cenad - Defesa Civil, 34 municípios registraram ocorrências relacionadas a riscos hidrológicos (alagamento, inundação e enxurrada) em razão das fortes chuvas que tiveram início no dia 23 de dezembro. A maior parte das cidades já havia sido afetada pelas fortes chuvas do final de novembro.",
                "Os municípios afetados são: Alcobaça, Belo Campo, Caatiba, Coaraci, Dário Meira, Gandu, Guaratinga, Ibicaraí, Ibicuí, Ibipeba, Iramaia, Itabuna, Itagimirim, Itajuípe, Itambé, Itapé, Itapitanga, Itaquara, Itarantim, Itororó, Jequié, Jiquiriçá, Manoel Vitorino, Maracás, Medeiros Neto, Milagres, Mirante, Pau Brasil, Poções, Salvador, Teixeira de Freitas, Teolândia, Ubaíra, Wenceslau Guimarães.",
                "Atualmente, o Cenad opera em alerta máximo (vermelho).",
                "Repasses federais",
                "Até o momento, aproximadamente R$ 19 milhões já foram disponibilizados pelo Governo Federal apenas para as ações iniciais de resposta aos desastres naturais e assistência humanitária. Outros recursos ainda serão liberados para a recuperação de áreas afetadas e reconstrução de infraestrutura danificada de acordo com a demanda.",
                "Toda liberação de recursos ocorre após a apresentação do Plano de Trabalho dos municípios por meio do Sistema Integrado de Informações sobre Desastres (S2iD)."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "49": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Ministro Rogério Marinho sobrevoa região atingida por chuvas na Bahia e anuncia medidas de apoio ao estado em coletiva de imprensa",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/ministro-rogerio-marinho-sobrevoa-regiao-atingida-por-chuvas-na-bahia-e-anuncia-medidas-de-apoio-ao-estado-em-coletiva-de-imprensa",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "27/12/2021",
            "horario": "17h37",
            "data_atualizado": "27/12/2021",
            "horario_atualizado": "17h50",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O ministro do Desenvolvimento Regional, Rogério Marinho, ao lado dos ministros da Saúde, Marcelo Queiroga, e da Cidadania, João Roma, sobrevoa, na manhã desta terça-feira (28), os locais mais atingidos pelas fortes chuvas no sul da Bahia, a partir de Ilhéus, onde foi montada uma base de apoio para as operações no estado.",
                "Na sequência, Marinho também concede uma coletiva de imprensa anunciando medidas do Governo Federal para auxiliar os municípios atingidos. Desde os últimos registros de chuvas intensas na Bahia, a Defesa Civil Nacional atua na região promovendo reuniões com a presença do secretário nacional de Proteção e Defesa Civil, coronel Alexandre Lucas.",
                "Até o momento, cerca de R$ 19 milhões já foram disponibilizados pelo Ministério do Desenvolvimento Regional (MDR) para ações de resposta aos desastres naturais e reconstrução de infraestrutura danificada.",
                "No último sábado (25), após reunião entre os ministros Rogério Marinho, João Roma, Marcelo Queiroga e o governador do estado da Bahia, Rui Costa, foi criada uma operação conjunta de socorro aos municípios baianos afetados pelas enchentes. Também foi instalada uma base de apoio em Ilhéus, que conta com o apoio da Polícia Militar e do Corpo de Bombeiros Militar da Bahia, da Defesa Civil Nacional, da Superintendência Estadual de Defesa Civil e da Polícia Rodoviária Federal (PRF).",
                "ServiçoSobrevoo na cidade de Ilhéus (BA)Data: 28/12/2021Hora: 9h40",
                "Coletiva de ImprensaData: 28/12/2021Hora: 11hLocal: Colégio da Polícia Militar – Rômulo Galvão, Auditório Noeli Barreto, Rua Brigadeiro Eduardo Gomes, R. David Maia, SN – Pontal, Ilhéus (BA)"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "50": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Matuípe, na Bahia, obtém reconhecimento federal de situação de emergência por conta de chuvas intensas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/matuipe-na-bahia-obtem-reconhecimento-federal-de-situacao-de-emergencia-por-conta-de-chuvas-intensas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "27/12/2021",
            "horario": "17h24",
            "data_atualizado": "29/12/2021",
            "horario_atualizado": "12h30",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), reconheceu a situação de emergência em Matuípe (BA), atingida por chuvas intensas. A Portaria que concede o status foi publicada na edição desta segunda-feira (27) do Diário Oficial da União (DOU). Agora, são 41 cidades baianas em situação de emergência por conta das fortes chuvas que atingem o estado.",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada Portaria no Diário Oficial da União com a especificação do montante a ser liberado.",
                "A Defesa Civil Nacional também reconheceu a situação de emergência em Matuípe (BA), Barra de São Francisco (ES), e Barra de São Francisco (ES) por conta de chuvas intensas; Fontoura Xavier (RS), Espumoso (RS) e Tupanciretã (RS) por estiagem.",
                "De acordo com a Superintendência de Proteção e Defesa Civil da Bahia (Sudec), até o momento, os números de danos humanos são:",
                "• Desabrigados: 16.001• Desalojados: 19.580• Desaparecidos: 2• Feridos: 288• Óbitos: 18• Outros afetados: 403.869• Abrigos ativos: 50",
                "Até o momento, cerca de R$ 19 milhões já foram disponibilizados pela Defesa Civil Nacional para ações de resposta ao desastre natural e reconstrução de infraestrutura danificada. Toda liberação de recursos ocorre após a apresentação do Plano de Trabalho dos municípios por meio do Sistema Integrado de Informações sobre Desastres (S2iD). A ida das equipes da Defesa Civil Nacional para a Bahia tem o propósito de ajudar, também, nesse processo.",
                "Confira abaixo a lista completa de municípios baianos com registro de ocorrências:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "51": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Governo Federal repassa mais de R$ 5,6 milhões para obras de saneamento em execução em nove estados",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-repassa-mais-de-r-5-6-milhoes-para-obras-de-saneamento-em-execucao-em-nove-estados",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "27/12/2021",
            "horario": "17h10",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), liberou mais de R$ 5,6 milhões para a continuidade de obras de saneamento básico nos estados do Ceará, Maranhão, Minas Gerais, Pará, Paraíba, Rio de Janeiro, Rio Grande do Norte, Rondônia e São Paulo. Ao todo, cerca de 103 mil famílias serão beneficiadas.",
                "“A falta de acesso a serviços básicos, como tratamento de água e esgoto, coloca em risco a saúde da população. Por isso, não medimos esforços para alocar recursos que vão permitir a continuidade das obras de saneamento básico. Temos o compromisso de levar mais dignidade, saúde e qualidade ambiental à população brasileira”, reforçou o secretário nacional de Saneamento, Pedro Maranhão.",
                "A maior parte dos investimentos foram direcionados para a região Sudeste, que terá o valor de R$ 4,3 milhões. O aporte de R$ 4 milhões ficou para a cidade de Petrópolis, no Rio de Janeiro, que serão utilizados para a recuperação do túnel do Palatinato, construção da galeria entre o canal do centro e o rio Piabanha, implantação de parques fluviais no rio Piabanha e drenagem urbana nas bacias dos rios Cuiabá, Santo Antônio e Carvão.",
                "Em São Paulo, o município de Americana contará com os investimentos de R$ 2 mil para ampliação do sistema de esgotamento sanitário. E Campinas terá o valor de R$ 17,9 mil para o saneamento integrado da microbacia do Córrego Santa Lúcia.",
                "Já em Ubá, Minas Gerais, o valor será de R$ 334,7 mil para elaboração de estudo de concepção e projetos de engenharia de drenagem urbana na sede municipal.",
                "Nordeste",
                "Na região Nordeste, a parte dos recursos será destinada ao estado do Rio Grande do Norte. A capital Natal terá investimentos de R$ 561,9 mil para o saneamento integrado nos bairros de Nossa Senhora da Apresentação e Lagoa Azul.",
                "Na Paraíba, o investimento federal no município de João Pessoa será de R$ 219,6 mil para implantação do sistema de esgotamento sanitário nos bairros de Valentina Figueiredo e adjacências (Bacias A, B, e C); Praias do Seixas e Penha; José Américo; Colibris; e Água Fria.",
                "Já no Ceará, a cidade de Boa Viagem terá o aporte será de R$ 178,9 mil para a implantação do sistema de esgotamento sanitário nos bairros Centro, Boaviaginha, Vila Azul, Alto do Motor, Alto da Queiroz, Tibiquari, Vila Holanda e Ponte Nova.",
                "O total de R$ 108,1 será repassado para o município de Buriticupu, no Maranhão, para a elaboração de estudo de concepção, projeto básico e executivo para a ampliação do sistema de abastecimento de água e para a implantação do sistema de esgotamento sanitário da sede municipal. A cidade de Barra do Corda, também no Maranhão, receberá o valor de R$ 49,8 mil para os mesmos fins de Buriticupu.",
                "Norte",
                "O Ministério do Desenvolvimento Regional direcionou para a região Norte o valor de R$ 147,1 mil para o estado do Pará. A cidade de Ananindeua terá os investimentos para utilizar na elaboração dos estudos e projetos de abastecimento de água do município e no bairro de Águas Lindas.",
                "Em Rondônia, o Governo Federal transferiu o aporte de mais de R$ 3 mil para ampliação do sistema de esgotamento sanitário da sede municipal."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "52": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Governo Federal reconhece a situação de emergência em mais duas cidades de Minas Gerais por conta das fortes chuvas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-reconhece-a-situacao-de-emergencia-em-mais-duas-cidades-de-minas-gerais-por-conta-das-fortes-chuvas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "27/12/2021",
            "horario": "17h02",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), reconheceu a situação de emergência em mais duas cidades de Minas Gerais atingidas por chuvas intensas. A Portaria que concede o status foi publicada na edição desta segunda-feira (27) do Diário Oficial da União (DOU).",
                "A condição foi reconhecida em Dionísio e Serranópolis de Minas. Com isso, o total de municípios mineiros em situação de emergência por conta das fortes chuvas que atingem o estado chega a 64.",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada Portaria no Diário Oficial da União com a especificação do montante a ser liberado.",
                "A Defesa Civil Nacional também reconheceu, nesta segunda-feira, a situação de emergência em Matuípe (BA), Barra de São Francisco (ES), e Barra de São Francisco (ES) por conta de chuvas intensas; Fontoura Xavier (RS), Espumoso (RS) e Tupanciretã (RS) por estiagem.",
                "Confira abaixo a lista completa de municípios mineiros com situação de emergência vigente:1. Águas Formosas2. Almenara3. Alvarenga4. Araçuaí5. Ataléia6. Bandeira7. Bertópolis8. Campanário9. Cara10. Carlos Chagas11. Carmo da Cachoeira12. Catuji13. Conselheiro Pena14. Corinto15. Crisólita16. Cuparaque17. Dionísio18. Divino das Laranjeiras19. Engenheiro Caldas20. Felisburgo21. Franciscópolis22. Frei Gaspar23. Fronteira dos Vales24. Goiabeira25. Ibirité26. Itambacuri27. Itaobim28. Jacinto29. Jampruca30. Jequitinhonha31. Joaíma32. Jordânia33. Lagoa Formosa34. Machacalis35. Manhuaçu36. Mata Verde37. Monte Formoso38. Nanuque39. Novo Cruzeiro40. Novo Oriente de Minas41. Ouro Verde de Minas42. Padre Paraíso43. Palmópolis44. Pavão45. Pedra Azul46. Pescador47. Poço Fundo48. Ponte Nova49. Ponto dos Volantes50. Resplendor51. Rio Casca52. Rio do Prado53. Rubim54. Saldo da Divisa55. Santa Helena de Minas56. Santa Maria do Salto57. Santa Maria do Suaçuí58. Santo Antônio do Amparo59. Santo Antônio do Jacinto60. São Félix de Minas61. Serranópolis de Minas62. Teófilo Otoni63. Umburatiba64. Virgem da Lapa"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "53": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Três municípios do Rio Grande do Sul têm a situação de emergência reconhecida por conta da estiagem",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/tres-municipios-do-rio-grande-do-sul-tem-a-situacao-de-emergencia-reconhecida-por-conta-da-estiagem",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "27/12/2021",
            "horario": "16h51",
            "data_atualizado": "27/12/2021",
            "horario_atualizado": "16h52",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), reconheceu a situação de emergência nas cidades de Espumoso, Fontoura Xavier e Tupanciretã, todas no Rio Grande do Sul, por conta da estiagem. A Portaria que concede o status foi publicada na edição desta segunda-feira (27) do Diário Oficial da União (DOU).",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada Portaria no Diário Oficial da União com a especificação do montante a ser liberado.",
                "A Defesa Civil Nacional também reconheceu a situação de emergência em Matuípe (BA), Barra de São Francisco (ES), Dionísio (MG), Serranópolis de Minas (MG) e São Gabriel do Oeste (MS) por conta de chuvas intensas; Acopiara (CE) e Milhã (CE) por estiagem; e Deputado Irapuan Pinheiro (CE) e Mombaça (CE) obtiveram o status por conta da seca."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "54": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Após registrar chuvas intensas, São Gabriel do Oeste (MS) obtém reconhecimento federal de situação de emergência",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/apos-registrar-chuvas-intensas-sao-gabriel-do-oeste-ms-obtem-reconhecimento-federal-de-situacao-de-emergencia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "27/12/2021",
            "horario": "16h47",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), reconheceu a situação de emergência em São Gabriel do Oeste (MS) por conta de chuvas intensas. A Portaria que concede o status foi publicada na edição desta segunda-feira (27) do Diário Oficial da União (DOU).",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada Portaria no Diário Oficial da União com a especificação do montante a ser liberado.",
                "A Defesa Civil Nacional também reconheceu a situação de emergência em Matuípe (BA), Barra de São Francisco (ES), Dionísio (MG), Serranópolis de Minas (MG) e Barra de São Francisco (ES) por conta de chuvas intensas; Fontoura Xavier (RS), Espumoso (RS) e Tupanciretã (RS) por estiagem."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "55": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Quatro cidades do Ceará têm a situação de emergência reconhecida pelo Governo Federal pela falta de chuvas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/quatro-cidades-do-ceara-tem-a-situacao-de-emergencia-reconhecida-pelo-governo-federal-pela-falta-de-chuvas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "27/12/2021",
            "horario": "16h39",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), reconheceu a situação de emergência em quatro cidades do Ceará por conta de desastres naturais. A Portaria que concede o status foi publicada na edição desta segunda-feira (27) do Diário Oficial da União (DOU).",
                "As cidades de Acopiara e Milhã enfrentam um período de estiagem. Por sua vez, Deputado Irapuan Pinheiro e Mombaça obtiveram o status por conta da seca.",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada Portaria no Diário Oficial da União com a especificação do montante a ser liberado.",
                "A Defesa Civil Nacional também reconheceu a situação de emergência em Matuípe (BA), Barra de São Francisco (ES), Dionísio (MG), Serranópolis de Minas (MG) e São Gabriel do Oeste (MS) por conta de chuvas intensas; Fontoura Xavier (RS), Espumoso (RS) e Tupanciretã (RS) por estiagem."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "56": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Atingida por chuvas intensas, Barra de São Francisco (ES) obtém reconhecimento federal de situação de emergência",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/atingida-por-chuvas-intensas-barra-de-sao-francisco-es-obtem-reconhecimento-federal-de-situacao-de-emergencia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "27/12/2021",
            "horario": "16h28",
            "data_atualizado": "27/12/2021",
            "horario_atualizado": "16h30",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), reconheceu a situação de emergência em Barra de São Francisco (ES) por conta de chuvas intensas. A Portaria que concede o status foi publicada na edição desta segunda-feira (27) do Diário Oficial da União (DOU).",
                "Com o reconhecimento federal de situação de emergência, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.",
                "A solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada Portaria no Diário Oficial da União com a especificação do montante a ser liberado.",
                "A Defesa Civil Nacional também reconheceu a situação de emergência em Matuípe (BA), Barra de São Francisco (ES), Dionísio (MG), Serranópolis de Minas (MG) e São Gabriel do Oeste (MS) por conta de chuvas intensas; Acopiara (CE), Milhã (CE), Fontoura Xavier (RS), Espumoso (RS) e Tupanciretã (RS) por estiagem; e Deputado Irapuan Pinheiro (CE) e Mombaça (CE) obtiveram o status por conta da seca."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "57": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "MDR lança cursos para capacitação de gestores e profissionais de todo o País",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/mdr-lanca-cursos-para-capacitacao-de-gestores-e-profissionais-de-todo-o-pais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "27/12/2021",
            "horario": "16h15",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – Dando continuidade ao projeto de capacitação de gestores públicos e profissionais de todo o País, o Ministério do Desenvolvimento Regional (MDR), em parceria com a Universidade Federal Rural do Semi-Árido (Ufersa), por meio do Núcleo de Pesquisa e Extensão Acesso à Terra Urbanizada, abre inscrição para mais cursos de ensino à distância sobre Regularização Fundiária Urbanizada (Reurb). Os cursos estão disponíveis em dois formatos: autoinstrucional e com tutoria especializada.",
                "O público alvo são servidores estaduais e municipais, trabalhadores da CAIXA, de cartórios e profissionais como engenheiros, arquitetos e urbanistas, advogados e assistentes sociais. Para se inscrever, clique neste link.",
                "Cursos",
                "Curso Casa Verde e Amarela – Programa de Regularização Fundiária e Melhoria Habitacional",
                "Este curso já está disponível em 10 horas/aula distribuídas em videoaula, fluxos e guias para auxiliar os participantes a entenderem todos os detalhes do programa. Além disso, ele será no formato autoinstrucional, o que permite aos inscritos acompanharem no ritmo que preferirem.",
                "Regularização Fundiária em Imóveis da União",
                "O curso será ministrado pela professora Hayla Mesquita, da secretaria do Patrimônio da União. Serão 20 horas/aula distribuídas em videoaulas, cadernos técnicos e um vasto material para auxiliar os participantes, além de tutoria especializada em Reurb para tirar dúvidas e dar o suporte técnico. Ao final, os alunos receberão certificados pelo MDR.",
                "Será abordada uma temática que gera muitas dúvidas e que tem normas e regulamentações editadas recentemente, sendo uma ótima oportunidade de atualização e capacitação para servidores públicos, trabalhadores da Caixa Econômica Federal, de cartórios e profissionais envolvidos em processos de regularização fundiária.",
                "Capacitação",
                "Ambos os cursos fazem parte da nova fase do projeto de capacitação, voltado a complementar o aprendizado de quem iniciou os estudos nas turmas ofertadas no início do ano e quer continuar se aprofundando na temática. Por essa razão, são destinados, principalmente, para aqueles alunos que concluíram os módulos anteriores do curso, ou que, pela sua própria vivência, já têm familiaridade com o tema.",
                "Outros cursos disponíveis",
                "Também estão abertas as inscrições para o Curso de Cadastro Social na Reurb e para os módulos básicos do curso no formato autoinstrucional. Cada módulo tem a duração de 20h/aula, distribuídas em videoaulas, cadernos técnicos, guias, fluxos e vídeos animados para auxiliar o participante.",
                "Além disso, haverá suporte técnico para dúvidas sobre a plataforma e outras demandas que envolvem a modalidade Ensino à Distância (EAD). Ao final, o participante receberá certificados dos cursos individuais.",
                "Mais de 2 mil pessoas já obtiveram certificação no conteúdo em 2021. Agora eles estão novamente à disposição de forma mais dinâmica, flexível e com mais informações.",
                "Lista de cursos EAD de regularização fundiária:",
                "Curso com conteúdo inédito:- Casa Verde e Amarela – Programa de Regularização Fundiária e Melhoria Habitacional (autoinstrucional)- Regularização Fundiária em Imóveis da União (com tutoria)- Cadastro Social na Reurb (com tutoria)",
                "Cursos com novas inscrições:- Introdução à Regularização Fundiária Urbana (autoinstrucional)- Procedimentos de Regularização Fundiária Urbana (autoinstrucional)- Instrumentos de Regularização Fundiária Urbana (autoinstrucional)- Registro da Reurb (autoinstrucional)- Projetos e Minutas de Lei sobre Reurb (autoinstrucional)"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "58": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Defesa Civil Nacional confirma chegada de mais duas aeronaves para apoio aos municípios atingidos pelas chuvas na Bahia",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/defesa-civil-nacional-confirma-chegada-de-mais-duas-aeronaves-para-apoio-aos-municipios-atingidos-pelas-chuvas-na-bahia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "26/12/2021",
            "horario": "20h34",
            "data_atualizado": "26/12/2021",
            "horario_atualizado": "20h37",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Após a criação de uma operação conjunta e a instalação de uma base de apoio em Ilhéus, no sul da Bahia, a Defesa Civil Nacional, por meio do Ministério do Desenvolvimento Regional (MDR), confirmou a chegada de duas aeronaves à cidade para apoiar os municípios afetados pelas fortes chuvas na região para o transporte de pessoas, insumos e retirada de moradores de áreas isoladas. Uma terceira aeronave já foi requisitada para integrar a operação e deve chegar até esta segunda-feira (27).",
                "Além disso, a Defesa Nacional Civil promoveu, ao longo deste domingo (26), uma série de reuniões com a presença do secretário nacional de Proteção e Defesa Civil, coronel Alexandre Lucas, para definir as medidas e estratégias a serem adotadas e a divisão das equipes. “Já estamos reunidos com a Defesa Civil da Bahia na base da operação, em Ilhéus, para ativação do Sistema de Comando de Operações (SCO), que é um protocolo de gestão de emergências utilizado em cenários complexos”, explicou o secretário.",
                "Até o último relatório divulgado pelo Centro Nacional de Gerenciamento de Riscos e Desastres (Cenad), 33 municípios reportaram ocorrências relacionadas a riscos hidrológicos (alagamento, inundação e enxurrada) em virtude da chuva intensa que teve início no dia 23 de dezembro. A maior parte das cidades já havia sido afetada pelas fortes chuvas do final de novembro.",
                "Os municípios afetados são: Alcobaça, Belo Campo, Caatiba, Coaraci, Dário Meira, Gandu, Guaratinga, Ibicaraí, Ibicuí, Ibipeba, Iramaia, Itabuna, Itagimirim, Itajuípe, Itambé, Itapé, Itapitanga, Itaquara, Itororó, Jequié, Jiquiriçá, Manoel Vitorino, Maracás, Medeiros Neto, Milagres, Mirante, Pau Brasil, Poções, Salvador, Teixeira de Freitas, Teolândia, Ubaíra, Wenceslau Guimarães.",
                "De acordo com a Superintendência de Proteção e Defesa Civil da Bahia (Sudec), até o momento, os números de danos humanos são:",
                "• Desabrigados: 16.001• Desalojados: 19.580• Desaparecidos: 2• Feridos: 288• Óbitos: 18• Outros afetados: 403.869• Abrigos ativos: 50",
                "Até o momento, cerca de R$ 19 milhões já foram disponibilizados pela Defesa Civil Nacional para ações de resposta ao desastre natural e reconstrução de infraestrutura danificada. Toda liberação de recursos ocorre após a apresentação do Plano de Trabalho dos municípios por meio do Sistema Integrado de Informações sobre Desastres (S2iD). A ida das equipes da Defesa Civil Nacional para a Bahia tem o propósito de ajudar, também, nesse processo."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "59": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "Criada operação conjunta de socorro aos municípios baianos afetados pelas enchentes",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/criada-operacao-conjunta-de-socorro-aos-municipios-baianos-afetados-pelas-enchentes",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "25/12/2021",
            "horario": "19h40",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) - Uma operação conjunta de socorro aos municípios baianos afetados pelas enchentes foi criada, neste sábado (25), após reunião entre os ministros do Desenvolvimento Regional, Rogério Marinho, da Cidadania, João Roma, e da Saúde, Marcelo Queiroga, e o governador do estado da Bahia, Rui Costa. O encontro também definiu a instalação de uma base de apoio na cidade de Ilhéus, no sul do estado, que contará com o apoio da Polícia Militar e do Corpo de Bombeiros Militar da Bahia, da Defesa Civil Nacional, da Superintendência Estadual de Defesa Civil e da Polícia Rodoviária Federal (PRF). O secretário nacional de Proteção e Defesa Civil, coronel Alexandre Lucas, também participou das discussões.",
                "O objetivo do encontro foi alinhar as ações de resposta às chuvas fortes que atingem o estado desde novembro e dar apoio à população vitimada pelos desastres. “É fundamental, neste momento, um trabalho integrado entre todos os envolvidos. Isso facilita a integração das operações, o uso dos meios e o atendimento da população. Sem dúvida alguma, todas as ações de socorro e resposta serão mais rápidas e oportunas com a integração do Governo Federal com o estadual nas ações de resgate e de assistência humanitária aos afetados”, avaliou o ministro Rogério Marinho. Até o momento, mais de R$ 19 milhões já foram disponibilizados pela Defesa Civil Nacional para ações de resposta ao desastre natural e reconstrução de infraestrutura danificada.",
                "Também ficou estabelecido o envio de aeronaves e agentes da PRF e das Forças Armadas para dar apoio aos municípios. A ajuda federal também inclui a liberação de recursos para a compra de combustível e a convocação de técnicos e de equipes da Força Nacional do Sistema Único de Saúde.",
                "Para intensificar a força-tarefa na Bahia, militares do Corpo de Bombeiros de Minas Gerais, do Rio Grande do Norte, do Espírito Santo e do Maranhão também irão se deslocar para a cidade de Ilhéus com aeronaves e equipamentos para ajudar os moradores dos municípios alagados. Ainda em Ilhéus, duas escolas serão usadas como pontos de apoio para a operação, sendo que uma servirá como alojamento e a outra como posto de comando conjunto das atividades.",
                "Defesa Civil Nacional mobilizada",
                "A Secretaria de Proteção e Defesa Civil (Sedec), do Ministério do Desenvolvimento Regional (MDR), também se organizou para apoiar os municípios baianos afetados pelas chuvas. Sob a coordenação do secretário nacional, o coronel Alexandre Lucas, as ações incluem o envio de duas equipes do Grupo de Apoio a Desastres (Gade) para a região atingida, onde serão montadas duas salas de coordenação.",
                "A Defesa Civil Nacional ainda coordena a coleta de informações, o monitoramento intensificado de eventos adversos, a produção de imagens e mapas, e a elaboração de relatórios e planilhas com foco na avaliação de danos e na análise de necessidade de apoio federal, além da mobilização de agências federais e atendimento de demandas dos municípios relacionadas ao reconhecimento de situação de emergência, decretações e solicitações feitas por meio do Sistema Integrado de Informações sobre Desastres (S2iD).",
                "O MDR também articula com órgãos do Sistema Nacional de Proteção e Defesa Civil (Sinpdec) o desenvolvimento de ações conjuntas visando o atendimento imediato à população afetada. Adicionalmente, o Centro Nacional de Gerenciamento de Riscos e Desastres (Cenad) opera em alerta máximo (vermelho).",
                "Chuvas intensas continuam",
                "As condições de chuvas intensas no Sul, Leste e Centro da Bahia, com possíveis volumes em torno de 100 mm, permanecerão nas próximas 24 horas. Após este período, a tendência é que a chuva diminua a intensidade.",
                "Até o momento, 26 municípios reportaram ocorrências relacionadas a riscos hidrológicos (alagamento, inundação e enxurrada), em virtude da chuva intensa que teve início no dia 23 de dezembro. A maior parte dos municípios já havia sido afetada pelas fortes chuvas do final de novembro.",
                "Os municípios afetados são: Alcobaça, Belo Campo, Caatiba, Coaraci, Dário Meira, Guaratinga, Ibicaraí, Ibicuí, Ibipeba, Itabuna, Itagimirim, Itajuípe, Itapé, Itapitanga, Itambé, Itororó, Jequié, Medeiros Neto, Mirante, Pau Brasil, Salvador, Teixeira de Freitas, Teolândia, Ubaira, Poções e Milagres."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "60": {
            "origem": "Ministério do Desenvolvimento Regional",
            "classificado": "notícia",
            "titulo": "MDR vai investir R$ 46,5 milhões na construção da Barragem Panelas II, em Pernambuco",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdr/pt-br/noticias/mdr-vai-investir-r-46-5-milhoes-na-construcao-da-barragem-panelas-ii-em-pernambuco",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "24/12/2021",
            "horario": "13h46",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília (DF) – O Governo Federal, por meio do Ministério do Desenvolvimento Federal (MDR), vai investir R$ 46,5 milhões na construção da Barragem Panelas II, na cidade de Cupira, em Pernambuco. O processo licitatório será iniciado e a responsabilidade de execução da obra será do governo do estado. O empreendimento faz parte do Sistema de Contenção e Controle de Cheias da Mata Sul, que compreende a bacia hidrográfica do Rio Una.",
                "“Nós estamos trabalhando para garantir a segurança hídrica da população pernambucana. O controle de cheias é de extrema importância para manter o funcionamento adequado das estruturas e evitar a poluição hídrica da região”, destacou o secretário nacional de Segurança Hídrica do MDR, Sérgio Costa.",
                "O convênio celebrado entre o MDR e o Governo de Pernambuco possibilita a retomada da obra, após sete anos de paralisação. A Barragem Panelas II terá capacidade de acumulação de 16,9 milhões de m³ de água para usos diversos.",
                "A Barragem Panelas II, assim com a Barragem de Gatos, cuja licitação foi autorizada neste mês de dezembro, é parte do Sistema de Contenção e Controle de Cheias da Mata Sul. A finalidade das estruturas é o controle das cheias na região, especialmente das águas do Rio Panelas, afluente do Piranji, o qual deságua no Rio Una.",
                "Todo o complexo é composto por outras quatro infraestruturas: Gatos, em Lagoa dos Gatos; Serro Azul (concluída), em Palmares; Barra de Guabiraba, em Guabiraba; e Igarapeba, em São Benedito do Sul. Todas essas barragens vão beneficiar cerca de 200 mil pessoas dos municípios pernambucanos de Belém de Maria, Catende, Palmares, Água Preta e Barreiros."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        }
    }
}