{"_default": {"1": {"origem": "Ministério do Desenvolvimento Regional", "classificado": "notícia", "titulo": "Governo Federal repassa mais R$ 2,26 milhões a seis cidades baianas atingidas por chuvas intensas", "subtitulo": "NA", "link": "https://www.gov.br/mdr/pt-br/noticias/governo-federal-repassa-mais-r-2-26-milhoes-a-seis-cidades-baianas-atingidas-por-chuvas-intensas", "link_archive": "NA", "categoria": "NA", "data": "24/12/2021", "horario": "12h02", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF) - O Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), vai repassar mais R$ 2,26 milhões a seis cidades da Bahia afetadas pelas fortes chuvas que atingem o estado desde o fim de novembro. Com esse recurso, mais de R$ 17,5 milhões já foram disponibilizados pela Defesa Civil Nacional para ações de resposta ao desastre natural e reconstrução de infraestrutura danificada. Além disso, também foram encaminhados R$ 903,3 mil para o estado de Minas Gerais. As portarias que autorizam o repasse foram publicados na edição desta sexta-feira do Diário Oficial da União (DOU).\nO maior repasse (R$ 939,4 mil) vai para a cidade de Prado, na Bahia, para a compra de cestas de alimentos, kits de limpeza, higiene, dormitório, galões de água e combustível.\nJá Teixeira de Freitas vai receber R$ 115,8 mil para serviços de limpeza emergencial de áreas urbanas.\nEm Encruzilhada, cerca de 190 moradores vão receber cestas básicas, kits de limpeza e de higiene. O repasse para o município foi de R$ 46,6 mil.\nEm Matuípe, R$ 899,2 mil serão destinados à compra de cestas de alimentos, material de limpeza, kits de higiene pessoal, kits com itens infantis e para idosos, colchões, kits dormitório – que incluem lençol, fronha e travesseiro – e água mineral.\nO município de Mascote, que registrou alagamentos, vai contar com R$ 118,8 mil para a compra de cestas de alimentos, kits de limpeza e de higiene pessoal, colchões e kits dormitório.\nEm Itabela, houve queda de granizo. A cidade vai receber R$ 144,4 mil, que irão abastecer algumas famílias com alimentos, material de limpeza, kits de higiene pessoal, kits dormitório e itens para idosos e pessoas com necessidades especiais.\nJá em Minas Gerais, o repasse de R$ 903,3 mil vai possibilitar a compra de kits dormitório, de limpeza, de higiene pessoal e cestas de alimentos para cerca de 33 mil pessoas.\nMonitoramento\nNa quinta-feira (23), os técnicos da Defesa Civil nacional se reuniram com agentes do estado de Minas Gerais para discutir o planejamento de ações preventivas para evitar desastres causados pelas chuvas previstas para este fim de semana.\n“Temos a previsão de chuvas intensas nos estados de Minas Gerais, Espírito Santo e no sul da Bahia. As ações de preparação buscam proporcionar aos municípios as orientações de gestão, prevenção, autoproteção e proteção comunitária”, destaca o secretário nacional de Proteção e Defesa Civil do MDR, coronel Alexandre Lucas. “Também estamos orientando os municípios quanto à disponibilidade do Governo Federal para ajudá-los, com a Defesa Civil Nacional, as Forças Armadas, a Força Nacional do SUS, o Ministério da Cidadania e outros órgãos do Sistema Federal de Proteção e Defesa Civil”, completou.\nApoio\nO MDR vem atuando, por meio da Defesa Civil Nacional, para que as cidades atingidas pelas fortes chuvas recebam o apoio necessário para atendimento à população, restabelecimento de serviços essenciais e reconstrução de infraestrutura pública danificada.\nEm casos de situação de emergência, os gestores municipais podem pedir apoio financeiro ao MDR para atendimento à população atingida, após o reconhecimento federal.\nA solicitação deve ser feita por meio do Sistema Integrado de Informações sobre Desastres (S2iD). Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do montante a ser liberado.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/014/banco/MDR.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}