{"_default": {"1": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Bioeconomia tem espaço garantido na 43ª Expoagro Amazonas", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/bioeconomia-tem-espaco-garantido-na-43a-expoagro-amazonas", "link_archive": "NA", "categoria": "NA", "data": "09/12/2021", "horario": "15h01", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nComeça nesta quinta-feira (9) a 43ª Exposição Agropecuária do Amazonas (Expoagro), no Kartódromo da Vila Olímpica de Manaus, no Amazonas. Uma das novidades da feira é o Espaço da Bioeconomia, onde o visitante encontrará produtos da sociobiodiversidade e poderá participar de uma agenda diversificada com seminários, rodas de conversa e outras atividades.\nCom o objetivo de promover uma verdadeira troca de saberes, a programação do espaço conta com a realização do II Seminário de Bioeconomia, além de gincanas e atividades educativas, exibição de vídeos, apresentações artísticas e atividades da Rádio Floresta - uma iniciativa voltada à inserção de jovens na área da comunicação.\nO estande possui uma área total de 100m² composta por diferentes ambientes. Um deles é a Cozinha da Bioeconomia, que receberá o ecochef Luizi Viana e convidados para a apresentação de dicas e receitas da gastronomia regional, focadas no aproveitamento integral de alimentos e no uso de produtos da sociobiodiversidade.\nNo ambiente, o visitante também poderá conferir a Vitrine da Bioeconomia, com a exposição de produtos da sociobiodiversidade, e a Vitrine das Startups, com a exposição de produtos e serviços baseados no desenvolvimento de soluções inovadoras.\nO Espaço Bioeconomia conta com o patrocínio do projeto Bioeconomia e Cadeias de Valor, desenvolvido no âmbito da parceria entre o Ministério da Agricultura, Pecuária e Abastecimento (Mapa) e a Cooperação Alemã para o Desenvolvimento Sustentável, por meio da Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH. A iniciativa é uma realização do Governo do Amazonas, por meio da Secretaria de Desenvolvimento Econômico, Ciência, Tecnologia e Inovação.\nAgricultura Familiar        Outra espaço de destaque da 43ª Expoagro Amazonas é a Feira da Bioeconomia. No local, o visitante poderá adquirir produtos oriundos da agricultura familiar beneficiados a partir da castanha-da-amazônia, do cacau, do pirarucu, do guaraná, do açaí, da andiroba, da copaíba, do cupuaçu, do tucumã, além de frutas regionais, verduras orgânicas e outros.\nO estande conta com 15 expositores dos municípios de Manaus, Beruri, Novo Airão, Nova Olinda do Norte, Lábrea, São Gabriel da Cachoeira, Barcelos, Tapauá, Itacoatiara, Silves, Tefé, Parintins e Maués, todos do estado do Amazonas.\nDentre os expositores está a produtora de guaraná orgânico do município de Maués (AM), Ednamar Viana, que integra a Associação dos Agricultores Familiares do Alto Urupadi (AAFAU). “É de suma importância para mim como produtora e para a associação ter essa oportunidade de poder estar nesse evento para expor nossos produtos, o guaraná em bastão e o guaraná em pó. É uma porta que se abre para novos mercados através da bioeconomia e, assim, vamos poder trazer melhores condições de vida para nossa população que vive ali na floresta”, afirma.\nA produtora de cacau selvagem Dinorá Figueiredo, do município de Nova Olinda do Norte (AM), também participa da Feira da Bioeconomia e destaca que, além de comercializar produtos, o evento é uma oportunidade de trocar experiências com outros participantes. “Vamos aprender e ensinar um pouco do que a gente sabe”, ressalta a agricultora.\n>> Clique aqui para conferir a programação do Espaço da Bioeconomia \nServiço Espaço da Bioeconomia na 43º Expoagro Amazonas       Data: 9/12  a 12/12/2021               Horário: 9h às 20h            Local: Kartódromo da Vila Olímpica. Bairro: Alvorada. Manaus/AM        \nInformações à imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}