{"_default": {"1": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Cacau sustentável do Pará se destaca na qualidade em premiações nacional e internacional", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/cacau-sustentavel-do-para-se-destaca-na-qualidade-em-premiacoes-nacionais-e-internacional", "link_archive": "NA", "categoria": "NA", "data": "07/01/202", "horario": "12h37", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nO que o melhor chocolate artesanal produzido no Brasil em 2021 nos conta? A resposta é simples: que o Brasil produz cacau de qualidade. E não foi só a premiação nacional que demonstrou isso. Três brasileiros estiveram entre os 50 melhores do mundo no Cocoa of Excellence Awards (Salão do Chocolate de Paris), tendo recebido uma condecoração na categoria ouro e duas pratas dentre os selecionados da América do Sul.  \nA produção do estado do Pará domina os blends (mistura de variedades). É do assentamento Tuerê, em Novo Repartimento, a amêndoa de cacau utilizada na receita da chocolateira vencedora do prêmio CNA Brasil Artesanal.  \n\"Esse chocolate foi produzido a partir da amêndoa de cacau de um assentamento da Amazônia. É resultado de muito trabalho e muita pesquisa. Estou muito feliz”, afirma a chef Priscila França Rosendo. \nO produtor do cacau que se distingue ao paladar é Francisco Cruz. Apesar de não ter participado diretamente da premiação, o jovem agricultor se declara honrado da conquista por ter processado uma amêndoa de tanta qualidade. Cruz ainda esteve em 2019 no salão de Paris. \n\n\nFrancisco Cruz - produtor de cacau Foto: Matheus Costa/Sedap\nNa edição deste ano da maior premiação de chocolate do mundo, o Pará também marcou presença. O produtor João Evangelista Lima recebeu o prêmio na categoria prata e teve o trabalho de 18 anos com cacau internacionalmente reconhecido. Já no país, o cacaueiro foi homenageado pelo feito no III Concurso Nacional de Qualidade de Cacau Especial do Brasil.\n“Me sinto privilegiado! Como pequeno produtor, eu comecei do começo, a plantar e a colher. Mas eu não consegui isso sozinho, temos toda a equipe, técnicos. Agora eu tenho um objetivo na minha vida... eu gosto tanto de preservar a natureza, de plantar árvore. Hoje, poucos produtores podem dizer que mantém espécies como o mogno. Na minha pequena propriedade tenho de 25 a 30 variedades preservadas ao meu redor”, disse orgulhoso no evento. \n\nJoão Evangelista Lima, produtor de cacau - Foto: Reprodução\nOs cacaueiros de João Evangelista preservam o meio ambiente enquanto produzem. A árvore de cacau cresce em consórcio com espécies nativas, pés de cupuaçu e banana num sistema de agroflorestal, no qual o componente florestal sequestra e fixa o carbono no solo. O sistema, inclusive, é uma das tecnologias implementadas pelo Plano ABC+ e deve ser implementado em 100 mil hectares até 2030, conforme cronograma das ações.  \n“A cacauicultura é totalmente aderente à preservação do ambiente e à fixação de carbono. A gente quer atuar para a captação de recursos e para desenvolver projetos para a remuneração por conservação ambiental e créditos de carbono. Já na questão da qualidade, o cacau brasileiro é fruto de trabalho descente e fruto de produção sustentável, o que já se exige no mundo de hoje, principalmente após a COP26”, acrescenta o Diretor da Comissão Executiva do Plano da Lavoura Cacaueira (Ceplac), Waldeck Pinto.\nCacau fino de qualidade \nPara o diretor da Ceplac, o futuro do Brasil está na produção de cacau de qualidade seja para o consumo interno quanto para exportação. Apesar de não ser mais o maior exportador de cacau do mundo (atualmente o país reveza entre a sexta e a sétima posição), os produtores em parceria com órgãos técnicos empregam novas tecnologias e buscam o melhoramento genético das espécies. \nIsso alterou o cenário de recuperação da crise na lavoura cacaueira e demostra um investimento na qualidade do produto. Por isso, além de ter estabelecido como meta a autossuficiência em 2025 com uma previsão de produção de 270 mil toneladas, a Ceplac buscar trabalhar com o aumento da qualidade da amêndoa do cacau, de 3% para 5%. \nO que, na prática, somente pode ser aferido com a participação dos produtores em concursos e premiações. Pelas análises de especialistas, o cacau fino tem potencial aromático e zero conteúdo de off-flavor, retirando defeitos ou notas estranhas e não agradáveis que acabam trazendo ao chocolate traços metálicos, de borracha ou até fumaça - que a depender do nível é bem desagradável. Essas notas estranhas podem ocorrer em erros de processamento dos grãos ou de armazenamento.\nEm sua terceira edição, o Concurso Nacional de Qualidade do Cacau Especial do Brasil mostra que, neste momento, o cenário é de investir na qualidade do produto para diferenciação e agregação de valor ao cacau, estimulando e promovendo a excelência da produção de cacau no Brasil, em todas as suas etapas.\n“Estamos vendo uma transformação gradual na cadeia nos últimos anos. Uma cadeia muito mais unidade, muito mais engajada para fortalecer esses elos. Esse é um trabalho conjunto: produtores, processadores, chocolateiras, governo, associações para colocarmos o Brasil de uma vez por todas no rol dos melhores cacaus de chocolates do mundo”, defendeu o diretor Científico do Centro de Inovação do Cacau (CIC), Cristiano Vilela.\n“Onde é Medicilândia?”\nOs diferentes aromas e sabores formam a grande complexidade e diversidade do cacau brasileiro. O último Censo Agropecuário do IBGE (2017) mostra que há 620 mil hectares de cacau plantados no Brasil, cultivados por 93 mil produtores.  \nA cadeia de suprimentos do cacau gera cerca de 300 mil empregos diretos e indiretos, sendo responsável por R$ 18 bilhões em valor bruto da produção, segundo a Fiesp. Depois da Bahia, que concentra 70% da produção, o Pará desponta no mercado com 25%. Rondônia e Espírito Santo também são importantes produtores. \nO destaque na produção paraense reflete a qualidade das amêndoas. Medicilândia, Brasil Novo, Novo Repartimento indicam a procedência das melhores do Brasil na categoria blend da edição de 2021 do Concurso Nacional de Qualidade de Cacau Especial do Brasil. \nDas 94 amostras de todo o país, o terceiro lugar ficou empatado entre José Renato Preuss, produtor de Brasil Novo, e João Rios de Souza, de Novo Repartimento. De Medicilândia, estão os dois primeiros lugares: Robson Brogni e Hélia Félix de Moura. \nEla, que tantas vezes ouviu a pergunta, após a premiação responde orgulhosa: “Onde é Medicilândia? É lá no Pará, onde se produz amêndoa de cacau de qualidade! Gratidão e felicidade resumem o trabalho reconhecido, de ser mulher, produtora e participar de uma cooperativa, muitas vezes desacreditada”.\n\nHélia Félix, produtora de cacau de Medicilândia (PA) - Foto: Reprodução\nInformações à imprensaLara Alianoimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "2": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Produtores devem comprovar uso de termos de IGs europeias para manter o direito a partir do Acordo Mercosul-UE", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/produtores-devem-comprovam-uso-de-termos-de-igs-europeias-para-manter-o-direito-a-partir-do-acordo-mercosul-ue", "link_archive": "NA", "categoria": "NA", "data": "06/01/202", "horario": "15h09", "data_atualizado": "06/01/202", "horario_atualizado": "16h13", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nOs queijos Fontina, Gorgonzola, Grana, Gruyère/Gruyere, Parmesão e as bebidas tipo Genebra e Steinhaeger/Steinhäger , mesmo que produzidos no Brasil, utilizam como registro o nome de regiões europeias, configurando Indicações Geográficas do antigo continente. A partir do Acordo do Mercosul com a União Europeia, no entanto, para continuar utilizando esses nomes de referência, os produtores deverão apresentar documentação comprobatória até o dia 6 de março de 2022.\nConforme os requisitos do texto provisório do acordo, as pessoas físicas ou jurídicas devem comprovar a anterioridade de uso comercial dos termos associados às IGs referidas. As empresas que somente usam os termos, como restaurantes, pizzarias, distribuidores e importadores, não serão afetadas pela determinação, já que não se encaixam como produtores.\nO coordenador de Regulação e Propriedade Intelectual da Secretaria de Comércio e Relações Internacionais, João Neto, explica que houve uma negociação com os europeus das regiões das IGs para que o Brasil e demais países do Mercosul pudessem realizar a consulta.\n“Tivemos a concordância das IGs originárias e vamos garantir o direito dos usuários brasileiros. Isso vai ter um impacto muito grande para a valorização do produto, pois permitirá que eles continuem utilizando os termos de referência, o que gera um ativo intangível e representa grande diferenciação de mercado”, destacou Neto.\nAté o fim do período de consulta, que se estende por 60 dias, a expectativa é que o setor responsável do Ministério receba cerca de 400 manifestações. Os demais países do Mercosul também vão realizar a consulta.\nOs produtores que não estiverem na lista de usuários prévios não poderão usar os termos no território nacional após a entrada em vigor do Acordo Mercosul-União Europeia.\nComo participar? \nPara comprovar a continuidade de uso de termos protegidos associados às IGs, será necessário apresentar pelo menos uma das comprovações abaixo:\nI - cópia de rótulo datado ou com data verificável ou foto de produto com data impressa cuja classe é identificada pelo termo protegido associado à IG; ou\nII - cópia de catálogo promocional/publicitário datado com o produto específico cuja classe é identificada pelo termo protegido associado à IG e data; ou\nIII - endereço de sítio eletrônico com endereço virtual (URL) com produto cuja classe é identificada pelo termo protegido associado à IG, desde que a data de sua publicação seja verificável ou inclua evidência de período de comercialização de fato; ou\nIV - cópia de nota fiscal datada que contenha o termo protegido associado à IG, mesmo que abreviado.\n>> Saiba aqui como comprovar uso do termo\nPara fins da comprovação de anterioridade serão considerados apenas os documentos mencionados, emitidos ou publicados, antes de 25 de outubro de 2017, para Parmesão, Gorgonzola, Steinhaeger/Steinhäger e Genebra. Já para Fontina, Grana e Gruyere/Gruyère, a documentação deve ter sido emitida ou publicada antes de 25 de outubro de 2012.\nAinda será preciso comprovar a continuidade de uso comercial de termos protegidos associados às IGs, enviando documento emitido ou publicado entre 28 de junho de 2018 e 28 de dezembro de 2019.\nOs documentos e informações de comprovação deverão ser encaminhados, obrigatoriamente, por correio eletrônico ao endereço cgsr@agricultura.gov.br .\n>> Confira todas as informações aqui \nIGs\nAs Indicações Geográficas são aqueles produtos ou serviços que tenham uma origem geográfica específica. Seu registro reconhece reputação, qualidades e características que estão vinculadas a determinado local. Comunicam, assim, ao mundo de que certa região se especializou e tem capacidade de produzir um artigo, ou de prestar um serviço diferenciado e de excelência.\nAo longo dos anos, cidades ou regiões ganham fama por causa de seus produtos ou serviços. Quando qualidade e tradição se encontram num espaço físico, a Indicação Geográfica surge como fator decisivo para garantir a diferenciação do produto.\nAcordo Mercosul-União Europeia\nO Acordo Mercosul-União Europeia (EU) é uma negociação de associação birregional, em que as partes chegaram a consenso politico sobre o pilar comercial. Em 18 de junho de 2020, as partes concluíram as negociações dos pilares político e de cooperação do Acordo.\nSua vertente comercial constitui uma das maiores áreas de livre comércio do mundo ao integrar um mercado de 780 milhões de habitantes e aproximadamente um quarto do PIB global.\nPela abrangência de suas disciplinas, é o acordo mais amplo e de maior complexidade já negociado pelo Mercosul. Além disso, o acordo prevê maior abertura, transparência e segurança jurídica nos mercados de serviços, investimentos e compras governamentais, assim como a redução de barreiras não tarifárias e a consolidação de agenda de boas práticas regulatórias. Estabelece, ainda, disciplinas modernas na área de facilitação de comércio e propriedade intelectual, entre outros temas.\nInformações à imprensaLara Alianoimprensa@agricultura.gov.br\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "3": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa lança painéis sobre estabelecimentos e produtos de uso veterinário", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-lanca-paineis-sobre-estabelecimentos-e-produtos-de-uso-veterinario", "link_archive": "NA", "categoria": "NA", "data": "06/01/202", "horario": "10h53", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa) disponibilizou os novos Painéis BI de Produtos de Uso Veterinário com objetivo de facilitar o acesso a informações atualizadas sobre estabelecimentos e produtos de uso veterinário registrados.\nA ferramenta trará enormes ganhos em termos de gerenciamento dos dados de registro e fiscalização de produtos de uso veterinário, além de disponibilizar informações relevantes à sociedade, a consumidores internos e externos, a autoridades de países importadores de produtos brasileiros e aos órgãos de controle.\n“O acesso às informações pertinentes à cadeia produtiva se dará, a partir de agora, de forma direta e transparente, o que também contribui para reduzir riscos sanitários e coibir fraudes em produtos de uso veterinário”, destaca a auditora fiscal federal agropecuária, Isabela Ávila.\nOs painéis Business Intelligence (BI) contribuem para o alcance do objetivo estratégico do Mapa de assegurar a inocuidade e qualidade dos alimentos e insumos por meio do aperfeiçoamento dos mecanismos de prevenção, erradicação e controle de pragas e doenças e dos instrumentos de fiscalização e auditoria dos processos de produção de produtos agropecuários.\nInformações à imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "4": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Lei define o acesso de pequenos criadores de animais ao milho comercializado pela Conab", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/lei-define-o-acesso-de-pequenos-criadores-de-animais-ao-milho-comercializado-pela-conab", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "12h48", "data_atualizado": "05/01/202", "horario_atualizado": "19h56", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nNesta quarta-feira (5), o Governo Federal publicou a Lei nº 14.293/2022, que institui o Programa de Venda em Balcão (ProVB), com o objetivo de promover o acesso do pequeno criador de animais aos estoques públicos de milho. De acordo com a norma, a Companhia Nacional de Abastecimento (Conab) poderá comercializar o produto para o criador que tenha a Declaração de Aptidão ao Programa Nacional de Fortalecimento da Agricultura Familiar (DAP-Pronaf) ativa, ou outro documento que venha a substituí-la.\n“O programa antes era operacionalizado pela Conab por meio de portarias, que tinham que ser editadas anualmente”, explica o diretor de Operações e Abastecimento da Companhia, José Trabulo Júnior. “Com a promulgação da lei, fica assegurada a manutenção do programa e o desenvolvimento de um dos mais representativos segmentos da economia nacional, que é o de produção de proteína animal.”\nO presidente da Conab, Guilherme Ribeiro, também destacou a importância da publicação da lei. “O milho a ser adquirido certamente contribuirá para a manutenção do pequeno criador na sua atividade, assegurando consequentemente renda e empregos”, afirmou.\nA norma instituída também prevê a inclusão dos aquicultores entre o público beneficiado pelo Programa. “Para garantir esse acesso, a Conab também procederá um estudo sobre o consumo per capita para atendimento dos plantéis e o método para fiscalização dessas criações ”, pondera a superintendente de Abastecimento Social da Companhia, Diracy Lacerda.\nAquisição do milho \nCom a sanção da lei, pelo presidente Jair Bolsonaro, a Conab ganha uma nova ferramenta para adquirir milho com objetivo de abastecer o Programa de Venda em Balcão, além da Política de Garantia de Preços Mínimos (PGPM). A operação de compra será estabelecida anualmente por Portaria Interministerial dos ministérios da Agricultura, Pecuária e Abastecimento (Mapa) e da Economia, não podendo exceder 200 mil toneladas. Em situações excepcionais, esse limite poderá ser alterado. A medida visa assegurar o suprimento de insumos de maneira regular a inúmeras propriedades rurais, especialmente após a quebra de safra do milho.\nVale ressaltar que a PGPM é uma importante ferramenta para diminuir oscilações na renda dos produtores rurais e assegurar uma remuneração mínima, atuando como balizadora da oferta de alimentos, incentivando ou desestimulando a produção e garantindo a regularidade do abastecimento nacional. De acordo com esta norma, o Governo Federal pode adquirir quaisquer produtos contemplados pela Política, desde que os preços pagos aos produtores estejam abaixo do mínimo estabelecido.\nPrograma de Venda em Balcão \nO ProVB tem como objetivo promover o acesso do pequeno criador de animais ao estoque público de milho. Serão beneficiários do programa os pequenos criadores de animais, inclusive os aquicultores, caracterizados de acordo com a política nacional de agricultura familiar. O volume permitido para a compra por produtor é avaliado de acordo com o tamanho do plantel, não podendo superar o limite máximo de 27 toneladas mensais.\nPara ter acesso ao Programa, o interessado deverá estar cadastrado no Sistema de Cadastro Nacional de Produtores Rurais, Público do PAA, Cooperativas, Associações e demais Agentes (Sican), da Conab, além de estar em situação regular junto ao Sistema de Registro e Controle de Inadimplentes (Sircoi), da Conab, entre outras exigências.\n>>> Ouça a matéria na Rádio Mapa\nInformações à imprensaGerência de Imprensa(61) 3312-6338/ 6344/ 6393/ 6389/ 2256imprensa@conab.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "5": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Preços mínimos de produtos da biodiversidade da safra de 2022 são atualizados", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/precos-minimos-de-produtos-da-biodiversidade-da-safra-de-2022-sao-atualizados", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "10h00", "data_atualizado": "05/01/202", "horario_atualizado": "11h33", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\n \nOs produtos extrativos da sociobiodiversidade estão com novos preços mínimos. Os valores referentes à safra de 2022 foram atualizados e estão em vigor desde segunda-feira (3). A portaria, com as cotações retificadas, foi assinada pela ministra da Agricultura, Pecuária e Abastecimento (Mapa), Tereza Cristina, e publicada no Diário Oficial da União no final do ano passado.\nOs preços mínimos são fixados pelo Conselho Monetário Nacional (CMN), a partir de proposta enviada pela Companhia Nacional de Abastecimento (Conab) para o Mapa. O cálculo para a composição dos valores leva em consideração principalmente os custos de produção do agricultor. Outros fatores como a conjuntura do mercado interno e externo, a oferta e demanda nacional e mundial, a evolução dos preços, além da paridade de importação e exportação, entre outros, podem ser considerados em cadeias produtivas específicas.\nA medida altera os preços mínimos dos 17 produtos que integram a Política de Garantia de Preços Mínimos para os Produtos da Sociobiodiversidade (PGPM-Bio), chegando a alguns produtos com percentuais acima, como é caso do murumuru e da castanha-do-brasil, extraídos na Região Norte, e também da mangaba, que é extraída tanto no Nordeste quanto no Centro-Oeste e Sudeste do país.\nA PGPM-Bio oferece ao extrativista uma subvenção quando é comprovada a venda no mercado por um valor inferior ao preço mínimo estipulado pelo Governo Federal. Os produtores podem acessar a política individualmente ou organizados em associações ou cooperativas. Além de gerar renda para as famílias que vivem do extrativismo, a política contribui para a preservação dos recursos naturais e a manutenção da floresta.>> Clique aqui e acesse a portaria completa para saber os novos valores de todos os produtosInformações à imprensa:Gerência de Imprensa(61) 3312-6338/ 6344/ 6393/ 2256imprensa@conab.gov.br\n\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "6": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Consulta pública propõe atualização do Plano Nacional de Controle de Resíduos e Contaminantes para Produtos de Origem Animal", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/consulta-publica-propoe-atualizacao-do-plano-nacional-de-controle-de-residuos-e-contaminantes-para-produtos-de-origem-animal", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "15h46", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nEstá aberta a consulta pública para atualização do Plano Nacional de Controle de Resíduos e Contaminantes para Produtos de Origem Animal, estabelecido pelo, Instrução Normativa SDA/MAA n.º 42. de 20 de dezembro de 1999, e do Manual de Investigação de Violações de Resíduos e Contaminantes em Animais e Produtos de Origem Animal.\nO plano prevê as medidas de monitoramento e controle de resíduos e contaminantes nas cadeias produtivas de alimentos de origem animal. É executado pela Secretaria de Defesa Agropecuária, do Ministério da Agricultura, Pecuária e Abastecimento,  e tem como meta promover a segurança química dos alimentos de origem animal fabricados em estabelecimentos com registro no Serviço de Inspeção Federal (SIF). São monitorados os resíduos químicos, considerados de preocupação de saúde pública, em animais abatidos e em leite, ovos, mel e pescado. \nQuando é identificado descumprimento dos limites máximos, são instaurados ações de investigação nas propriedades rurais de onde vieram os animais, produtos violados e nos demais elos cadeia de produção. As ações, chamadas de Subprogramas de Investigação, são orientadas pelo manual. \nOs interessados em participar da consulta pública podem encaminhar as sugestões, tecnicamente fundamentadas, por meio do Sistema de Monitoramento de Atos Normativos - SISMAN, da Secretaria de Defesa Agropecuária, por acesso eletrônico: http://sistemasweb.agricultura.gov.br/pages/SISMAN.html. O prazo para a manifestação é de 60 dias.\nPara acessar o sistema, o usuário deve ter cadastro no Sistema de Solicitação de Acesso - SOLICITA, pelo portal eletrônico: https://sistemasweb.agricultura.gov.br/solicita/.\nInformações à imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "7": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa e estados debatem apoio a produtores afetados pela estiagem", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-e-estados-debatem-apoio-a-produtores-afetados-pela-estiagem", "link_archive": "NA", "categoria": "NA", "data": "03/01/202", "horario": "19h10", "data_atualizado": "03/01/202", "horario_atualizado": "19h17", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO secretário-executivo do Mapa, Marcos Montes, e o secretário de Política Agrícola (SPA), Guilherme Bastos, reuniram-se nesta segunda-feira (3) com secretários de Agricultura dos estados da Região Sul e de Mato Grosso do Sul, afetados pela estiagem.\nNo encontro, os secretários estaduais relataram as dificuldades enfrentadas pelos produtores rurais em razão da seca. Diante do cenário, o Mapa avalia a possibilidade de intermediar com as instituições financeiras a prorrogação do pagamento das dívidas dos produtores desses estados, além do estudo de apoio de crédito adicional aos produtores dos municípios em que o estado de emergência foi decretado pelo Governo Federal.\nA Companhia Nacional de Abastecimento (Conab) está fazendo levantamento sobre a intensidade e amplitude do impacto na produção agrícola, dimensionando os níveis de perdas.\nEstão agendadas também reuniões virtuais da SPA com diversos órgãos e entidades representativas do agronegócio do RS e do PR. Os demais estados afetados também entrarão em programações futuras.\nSeguro Rural\nEm 2021, a cobertura de seguro rural disponibilizada pelo Mapa foi recorde. O ministério aplicou R$ 1,181 bilhão. Desde 2018, o investimento e a área segurada no país triplicaram.\nLevantamento preliminar da Secretaria de Política Agrícola aponta cobertura significativa de seguro rural para médios e pequenos produtores de soja e milho, com Proagro e Seguro Rural, no Rio Grande do Sul e no Paraná.\nAlém disso, os produtores enquadrados no Pronaf, que têm financiamento de custeio, por obrigatoriedade legal, têm 100% de contratação de Proagro ou Seguro nos dois estados citados. Esses produtores têm a cobertura do custeio e uma Garantia de Renda Mínima (GRM), que depende de análise das perdas.\nJá os médios produtores do Pronamp tiveram de 79% a 95% das operações com cobertura de seguro ou Proagro, dependendo da cultura, estado e instituição financeira. Esse índice cai para 40% a 60% no caso dos demais produtores.\nVale ressaltar que nas operações de custeio de produtores, que não sejam do Pronaf e com valor de até R$ 335 mil, é obrigatória a contratação de garantia via Proagro ou em substituição ao seguro rural.\nNo crédito rural, os produtores que não têm seguro ou Proagro, nas operações de custeio ou investimento, podem solicitar nas instituições financeiras a prorrogação de dívidas, que são analisadas caso a caso, conforme regras estabelecidas pelo Conselho Monetário Nacional (CMN).\nZarc\nOs representantes do Mapa esclareceram que não é possível alterar a data de plantio da soja, estabelecida em 12 de maio de 2021 por meio das portarias que tratam do Zoneamento Agrícola de Risco Climático (Zarc), conforme regras previstas na Portaria Nº 412/2020 do Mapa.\nIsso porque, a partir da publicação das portarias de Zarc, as seguradoras e o Banco Central precificaram os prêmios e a taxa adicional cobrada dos produtores, não podendo aceitar novos riscos, por questões contratuais, como nova data de plantio diferente da estabelecida em portaria.\nAlém disso, as datas só podem ser modificadas após elaboração de novos estudos, que demandam quase um ano de duração, entre planejamento, orçamento, execução e publicação da pesquisa.\nO Mapa informou que está em desenvolvimento uma nova pesquisa de Zarc para a cultura da soja, que deve ser divulgada em junho de 2022 com vigência para a safra 2022-2023.\nInformações à imprensaInez De Podestàimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "8": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Novos produtos de baixo impacto para o controle de pragas têm registro publicado", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/novos-produtos-de-baixo-impacto-para-o-controle-de-pragas-tem-registro-publicado", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "12h30", "data_atualizado": "31/12/202", "horario_atualizado": "11h26", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa) publicou, nesta sexta-feira(31), a última relação de agrotóxicos registrados em 2021, com destaque para os produtos de baixo impacto. Do total de registros que constam no Ato nº 55 da Coordenação-Geral de Agrotóxicos e Afins, 15 estão nessa categoria. No balanço anual, foram oito novos ingredientes ativos desses produtos contra seis dos químicos convencionais.\n“A prioridade no registro de produtos de baixo impacto é um compromisso com a sustentabilidade e continua a pleno vapor no Brasil”, destaca a coordenadora-geral substituta de Agrotóxicos e Afins, Marina Dourado. \nEm 2021, o número de registros é bastante expressivo: 92 produtos registrados, principalmente à base de agentes biológicos ou microbiológicos e extratos vegetais para o controle de pragas e doenças na agricultura. Em 2020, foram 95 registros. \nTrabalho conjunto\nNa linha dos produtos de baixo impacto, merecem destaque os chamados “produtos fitossanitários com uso aprovado para a agricultura orgânica”. Para essa categoria, houve um recorde: 51 novos registros em 2021, contra 38 em 2020. \nO resultado é considerado relevante pela equipe técnica, pois significa o reconhecimento do trabalho conjunto realizado ao longo de dez anos entre Mapa, Anvisa e Ibama na publicação das especificações de referência (ER), ou seja, normas que servem de base para o registro desses produtos e que, em julho de 2021, atingiram a marca histórica de 50 especificações publicadas.\n“Hoje, temos mais de 200 produtos fitossanitários com uso aprovado para a agricultura orgânica registrados à disposição do produtor e esse número deve aumentar ainda no primeiro trimestre de 2022, considerando as várias solicitações em análise atualmente”, destaca a chefe da Divisão de Registro de Produtos Formulados, Tatiane Nascimento.\n\nQuadro 1. Série histórica do número de produtos de baixo impacto registrados, com crescimento significativo nos últimos anos\nMais opções e uma novidade\nAlém dos produtos de baixo impacto, o Ato nº 55/2021 trouxe ainda o registro de 25 produtos considerados “clones”, isto é, moléculas que foram autorizadas anteriormente e estão em uso no campo hoje.“É importante ampliar a concorrência nesse mercado para que o produtor não fique dependente de uma ou outra empresa e, sim, tenha a possibilidade de escolher de quem ele quer comprar o produto”, ressalta Tatiane Nascimento.\nDo total de produtos que aparecem no Ato nº 55, alguns contêm mais de um ingrediente ativo e a maioria já está registrada em países, como Estados Unidos e Austrália, ou na Europa. Um desses casos é o do herbicida à base de Oxatiapiprolina, única molécula inédita na lista.\nSegundo a coordenadora Marina Dourado, o registro traz mais tranquilidade ao setor produtivo, diante de uma possível falta de matéria-prima para a produção dos herbicidas que serão utilizados na próxima safra. “Nossa preocupação era que o produtor não ficasse desassistido e com o registro da Oxatiapiprolina, ampliamos o leque de produtos para várias culturas, até mesmo aquelas com suporte fitossanitário insuficiente, também chamadas de minor crops”, destaca.\nVale ressaltar que para obter o registro como agrotóxico no Brasil, todos os produtos – inclusive os de baixo impacto – passam por uma rigorosa análise técnica dos órgãos responsáveis pela saúde, meio ambiente e agricultura, que verificam se ele é eficiente e seguro para uso com base em critérios científicos e alinhado às melhores práticas internacionais. \nTabela 1. Status regulatório por ingrediente ativo nos Estados Unidos, Europa e Austrália, considerando os produtos listados no Ato CGAA nº 55/2021\n\n\n\n\n\nSTATUS REGULATÓRIO\n\n\n\n\nIngredientes Ativos\n\n\nObservações da Divisão(ex: i.a. inédito, biológico, orgânico, \n\n\nUSA\n\n\nEUROPA\n\n\nAustrália\n\n\n\n\nAcetato de (Z)-11-hexadecenila\n\n\nProduto de baixo impacto - feromônio utilizado no monitoramento de insetos\n\n\nRegistrado\n\n\nRegistrado\n\n\nNão registrado\n\n\n\n\nAcetato de (Z)-9-tetradecenila\n\n\nProduto de baixo impacto - feromônio utilizado no monitoramento de insetos\n\n\nRegistrado\n\n\nRegistrado\n\n\nNão registrado\n\n\n\n\nAmetrina\n\n\n \n\n\nRegistrado\n\n\nNão registrado\n\n\nRegistrado\n\n\n\n\nAmicarbazona+A4:E63\n\n\n \n\n\nRegistrado\n\n\nNão registrado\n\n\nRegistrado\n\n\n\n\nAzoxistrobina\n\n\n \n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nBacillus amyloliquefaciens\n\n\nProduto biológico\n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nBeauveria bassiana\n\n\nProduto biológico\n\n\nRegistrado\n\n\nNão registrado\n\n\nRegistrado\n\n\n\n\nBenziladenina\n\n\nProduto de baixo impacto (regulador de crescimento)\n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nBicarbonato de Potássio\n\n\nProduto de baixo impacto (os íons que compõem o bicarbonato de potássio fazem parte do metabolismo normal humano, além de seremfacilmente absorvíveis no interior do tecido vegetal.)\n\n\nRegistrado\n\n\nNão registrado\n\n\nRegistrado\n\n\n\n\nCiantraniliprole \n\n\n \n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nCiproconazol\n\n\n \n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nCletodim\n\n\n \n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nClomazona\n\n\n \n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nClorotalonil\n\n\n \n\n\nRegistrado\n\n\nNão registrado\n\n\nRegistrado\n\n\n\n\nClorpirifós\n\n\n \n\n\nRegistrado\n\n\nNão registrado\n\n\nRegistrado\n\n\n\n\nDibrometo de Diquate\n\n\n \n\n\nRegistrado\n\n\nCancelado\n\n\nRegistrado\n\n\n\n\nDifenoconazol\n\n\n \n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nDimetomorfe\n\n\n \n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nDiurom \n\n\n \n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nFamoxadona\n\n\n \n\n\nRegistrado\n\n\nRegistrado\n\n\nNão registrado\n\n\n\n\nFenpropimorfe \n\n\n \n\n\nRegistrado\n\n\nNão registrado\n\n\nNão registrado\n\n\n\n\nFipronil\n\n\n \n\n\nRegistrado\n\n\nNão registrado\n\n\nRegistrado\n\n\n\n\nFluxapiroxade\n\n\n \n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nFosfeto de Alumínio\n\n\n \n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nGlifosato, Sal de Isopropilamina\n\n\n \n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nGlufosinato, Sal de Amônio  \n\n\n \n\n\nRegistrado\n\n\nNão registrado\n\n\nRegistrado\n\n\n\n\nHexazinona\n\n\n \n\n\nRegistrado\n\n\nNão registrado\n\n\nRegistrado\n\n\n\n\nImidacloprido\n\n\n \n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nIndoxacarbe\n\n\n \n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nIsaria fumorosea\n\n\nProduto biológico\n\n\nRegistrado\n\n\nRegistrado\n\n\nNão registrado\n\n\n\n\nMancozebe\n\n\n \n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nMesotriona\n\n\n \n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\nMetarhizium anisopliae\n\n\nProduto biológico\n\n\nRegistrado\n\n\nRegistrado\n\n\nRegistrado\n\n\n\n\n\n\n\n\n\nInformações à imprensaimprensa@agricultura.gov.br\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "9": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Portaria institui novo documento para agricultor familiar acessar o Pronaf", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/portaria-institui-novo-documento-para-agricultor-familiar-acessar-o-pronaf", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "12h03", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa) publicou nesta sexta-feira (31), no Diário Oficial da União, a Portaria nº 387, que institui o documento Cadastro Nacional da Agricultura Familiar do Programa Nacional de Fortalecimento da Agricultura Familiar (CAF-Pronaf) em substituição à Declaração de Aptidão ao Pronaf (DAP), para fins de acesso ao crédito rural.\n“Trata-se de uma iniciativa importante, pois o novo documento identificará de forma adequada o público beneficiário do Pronaf e o acesso a esse programa ocorrerá de forma mais segura e transparente”, afirma o secretário de Agricultura Familiar e Cooperativismo do Mapa, Márcio Cândido.\nO CAF-Pronaf será emitido pelas entidades públicas e privadas integrantes da Rede CAF, quando requerido pelo agricultor familiar. Para isso, o solicitante deverá estar com a inscrição ativa no Cadastro Nacional da Agricultura Familiar (CAF), que começará a ser implementado de forma piloto, no Distrito Federal, a partir de janeiro de 2022.\nOs prazos e as instruções para que o agricultor familiar do Distrito Federal realize a sua inscrição no CAF serão divulgados posteriormente no portal do Mapa. Essa etapa contará com a parceria da Empresa de Assistência Técnica e Extensão Rural (Emater/DF).\n“Todos precisam ficar atentos, pois o documento CAF-Pronaf só será emitido após ser realizada a inscrição do agricultor familiar no CAF e essa inscrição estiver com a situação cadastral ativa”, ressalta a coordenadora de Cadastro do Agricultor Familiar do Mapa, Silvia Castanheira Maia.\nDe acordo com a Portaria publicada pelo Mapa, para obter o CAF-Pronaf também será preciso atender aos critérios e condições de enquadramento do agricultor familiar estabelecidos pelo Manual de Crédito Rural (MCR), conforme resolução do Conselho Monetário Nacional (CMN).\nOutras informações sobre o CAF podem ser solicitadas à Coordenação de Gestão do Cadastro Nacional da Agricultura Familiar do Mapa pelo e-mail caf@agricultura.gov.br ou pelos telefones (61) 3276-4540 e 3276-4533.\n\nInformações à imprensaAdriana Rodriguesimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "10": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa revisa mais de 70 mil atos normativos", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-revisa-mais-de-70-mil-atos-normativos", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "11h41", "data_atualizado": "31/12/202", "horario_atualizado": "11h49", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nCom o propósito de garantir maior transparência e facilitar o acesso do cidadão à legislação vigente, o Ministério da Agricultura, Pecuária e Abastecimento (Mapa) realizou o levantamento e a revisão de mais de 70 mil atos editados desde a criação do órgão, em 1860, até o dia 31 de janeiro de 2020.\nA medida atende ao Decreto nº 10.139, de 28 de novembro de 2019, que estabeleceu que os atos normativos inferiores a decretos serão revistos e consolidados, gradualmente, sob a forma de portarias, resoluções ou instruções normativas.\nO consultor jurídico do Mapa, Maximiliano Tamer, explica que a revisão é uma ação importante, pois possibilita melhorar a técnica legislativa dos atos com a fusão de dispositivos repetitivos ou de valor normativo idêntico, a introdução de novas divisões do texto legal básico e a atualização da denominação de órgãos e entidades, como também de termos e de linguagem. “Haviam normas muito antigas de órgãos que nem existem mais”, ressalta.\nA Portaria do “Ministério dos Negócios da Agricultura, Comercio e Obras Públicas”, por exemplo, foi publicada no Diário Oficial da União (DOU), em 14 de março de 1871, período em que o Brasil era governado pelo imperador Dom Pedro II. O ato, assinado pelo então ministro Teodoro Machado Freire Pereira da Silva, decide que “Sua Magestade o Imperador Ha por bem aprovar” as tabelas das passagens e fretes da linha fluvial de Montevideo a Cuiabá.    \n\nOutra Portaria, esta publicada em 17 de maio de 1929, “resolve approvar as Instrùcções” para exportação de laranjas para o estrangeiro. O documento é assinado por Geminiano Lira Castro, então ministro da “Agricultura, Indústria e Comércio” no governo de Washington Luís, último presidente do período histórico conhecido como “Primeira República” ou “República Velha”. \n\nEtapas\nNa primeira fase do trabalho de revisão e consolidação foi realizado um levantamento que identificou mais de 70 mil atos no âmbito do Mapa, dos quais, inicialmente, foram retirados 16.321 por não possuírem densidade normativa. Dessa forma, cerca de 53 mil atos passaram para a etapa seguinte.\nOs documentos foram examinados para a identificação daqueles que já estavam revogados ou não eram mais válidos. O trabalho resultou na publicação da  Portaria nº 319, de 23 de setembro de 2020, com uma listagem completa dos 10.064 atos normativos vigentes, publicados até o dia 31 de janeiro de 2020, que disciplinam as atividades de competência do Mapa.\nNa sequência, uma nova etapa foi iniciada para o cumprimento do Decreto nº 10.139, que determina a revogação expressa de normas cujos efeitos se exauriram no tempo; já revogadas tacitamente; e aquelas que estavam vigentes, mas cuja necessidade ou significado não pôde ser identificado.\nEsse trabalho de revisão resultou em 4.090 atos normativos considerados vigentes no âmbito do Mapa, publicados até 31 de janeiro de 2020. O ministério criou uma página na qual os atos podem ser consultados. Basta acessar o link.\n“Agora, estamos na fase em que as secretarias do Mapa estão fazendo a consolidação desses atos vigentes, acrescidos dos atos publicados a partir de fevereiro de 2021 até o momento. Então, por exemplo, se uma pasta tem dez atos de um determinado assunto, ela buscará consolidar em um ato só e revogar os anteriores”, explica o consultor jurídico do Ministério da Agricultura.\nTamer ressalta, ainda, que 2020 e 2021 foram, na história do Mapa, os anos nos quais mais atos normativos foram editados. “Isso mostra o intenso trabalho de modernização das regras, de revisão e consolidação realizado nos últimos dois anos”.  \nInovação\nO Mapa está desenvolvendo o Sistema de Atos Normativos (Sisatos), para abrigar o acervo completo dos atos, portarias, resoluções e despachos. Com a nova ferramenta, prevista para ser lançada no primeiro semestre de 2022, o usuário conseguirá fazer pesquisas intuitivas, rápidas e personalizadas. A busca poderá ser realizada de acordo com o interesse do usuário, utilizando uma ou mais palavras-chaves, expressões, tipo de ato, data, origem ou situação (vigente ou revogado).\nInformações à imprensaAdriana Rodriguesimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "11": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Inmet e Inpe divulgam nota com previsão de chuvas intensas no Sudeste e Centro-Oeste no final do ano", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/inmet-e-inpe-divulgam-nota-com-previsao-de-chuvas-intensas-no-sudeste-e-centro-oeste-no-final-do-ano", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "17h40", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\n\n\nNo período de 30 de dezembro de 2021 até pelo menos o dia 2 de janeiro de 2022, uma massa de ar úmida e instável causará tempestades e elevados acumulados de chuva em parte das regiões Sudeste e Centro-Oeste do Brasil. Os maiores acumulados de chuva deverão ocorrer no norte, centro e leste de Goiás, do Distrito Federal, de Minas Gerais (com exceção apenas no norte e nordeste), norte de São Paulo, Região Serrana e sul do Rio de Janeiro.\nAlém de elevados acumulados de chuva, não estão descartadas tempestades isoladas que podem estar acompanhadas de rajadas de ventos, descargas elétricas e possível queda de granizo.\nDe maneira geral, os acumulados de chuva nessas áreas até a noite do dia 02/01/2022 poderão variar entre 70 e 150 mm.\nDurante esse período e, de acordo com os modelos numéricos de previsão de tempo, os maiores acumulados deverão ocorrer entre a noite do dia 30 e a noite do dia 31/12/2021. As Figuras 1 e 2 apresentam os resultados dos modelos numéricos do Inpe e do Inmet, respectivamente, para esse período.\nAmbos os modelos (Figuras 1 e 2) indicam maiores acumulados de chuva no norte, centro e leste de Goiás, do Distrito Federal e no noroeste, centro e Zona da Mata de Minas Gerais, com valores que podem, pontualmente, ultrapassar os 120 mm em um único dia.\nA Figura 3 apresenta as probabilidades previstas pelos modelos numéricos para a ocorrência de chuva acima de 50 mm entre a noite do dia 30 e a noite do dia 31/12/2021. As áreas destacadas em roxa e rosa indicam uma probabilidade superior a 80% de acumulados de chuva acima de 50 mm em um único dia. Ou seja, a probabilidade de acumulados de chuva acima de 50 mm entre a noite do dia 30 e a noite do dia 31/12 em áreas de Minas Gerais e do norte de Goiás é superior a 80%.\n\n\n\n\n\n\n\nFigura 1: Previsão do multi-modelo numérico do Inpe para precipitação acumulada entre às 00 UTC do dia 31/12/2021 e às 00 UTC do dia 01/01/2022 (21h do dia 30 às 21h do dia 31/12). Fonte: INPE\n\n\n\n\n\nFigura 2: Previsão do modelo numérico COSMO (2,8 km) do Inmet para precipitação acumulada entre às 00 UTC do dia 31/12/2021 e às 00 UTC do dia 01/01/2022 (21h do dia 30 às 21h do dia 31/12). Fonte: INMET.\n\n\n\n\n\n\nFigura 3: Probabilidade de acumulado de chuva acima de 50 mm entre às 00 UTC do dia 31/12/2021 e às 00 UTC do dia 01/01/2022 (21h do dia 30 às 21h do dia 31/12). Fonte: INPE.\n\nEssas previsões poderão sofrer alterações, as previsões detalhadas e os Avisos Meteorológicos Especiais podem ser acessados nos seguintes endereços:\nhttps://portal.inmet.gov.br/  https://alertas2.inmet.gov.br/\n>> Veja aqui a nota completa\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "12": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Consultas públicas colhem sugestões sobre regulamentos técnicos de identidade e qualidade de apresuntado e fiambre", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/consultas-publicas-colhem-sugestoes-sobre-regulamentos-tecnicos-de-apresuntado-e-fiambre-1", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "12h31", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa) abriu, nesta quinta-feira (30), consultas públicas sobre Regulamento Técnico de Identidade e Qualidade do apresuntado e fiambre. Os interessados têm prazo de 60 dias para enviar as sugestões.\nAs propostas estão disponíveis na seguinte página:  https://www.gov.br/agricultura/pt-br, na seção de consultas públicas.\nAs sugestões, tecnicamente fundamentadas, devem ser enviadas ao Sistema de Monitoramento de Atos Normativos (Sisman), da Secretaria de Defesa Agropecuária.\nPara acessar o Sisman, o usuário deve ter um cadastro prévio no Sistema de Solicitação de Acesso - SOLICITA, pelo portal eletrônico.\nApresuntado é o produto cárneo, obtido a partir de recortes ou cortes das massas musculares dos membros anteriores ou posteriores de suínos, transformados em massa, condimentado, com adição de ingredientes e submetido a processo térmico específico. Na fabricação, é permitida a moagem das matérias-primas cárneas. Os ingredientes obrigatórios são: carne de pernil de suíno ou carne de paleta de suíno, sal e nitrito, nitrato de sódio, nitrato de potássio, isolados ou em combinação, na forma de salmoura.\nA definição de fiambre é produto cárneo, obtido de carne de uma ou mais espécies animais, com adição ou não de miúdos e partes animais comestíveis, transformados em massa, condimentado, com adição de ingredientes e submetido a processo térmico específico.  Fiambre deve ser cozido ou esterilizado. Os ingredientes obrigatórios são: carne de diferentes espécies de animais de açougue (como, carne bovina) e sal. As denominações Lanche ou Pão de Carne poderão ser utilizadas adicionalmente.\nA previsão é que as portarias com os regulamentos entrem em vigor em fevereiro de 2022.\nInformações à imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "13": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Inmet prevê tempestades no Sudeste e Centro-Oeste", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/inmet-preve-tempestades-no-sudeste-e-centro-oeste", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "18h17", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\n\n\nDepois das fortes chuvas na Bahia e no norte de Minas Gerais, o Instituto Nacional de Meteorologia (Inmet) alerta para risco de tempestades em parte das regiões Sudeste e Centro-Oeste entre esta quarta-feira (29) e o dia 1º de janeiro de 2022.\nEntre a noite de hoje (29) até a noite do dia 1º de janeiro de 2022, uma massa de ar úmida e instável deverá provocar muita chuva no norte, centro e leste de Goiás, do Distrito Federal e no noroeste de Minas Gerais, onde a quantidade total de chuva pode superar os 200 mm. Além disso, os totais de chuva no centro, sul e leste de Minas Gerais e na Região Serrana e sul do Rio de Janeiro devem variar entre 70mm e 100 mm. Não está descartada eventual queda de granizo nessas áreas.\nInformações à imprensaInstituto Nacional de Meteorologia acs.inmet@inmet.gov.br61 2102-4610/4612\n\n\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "14": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Retrospectiva traz ações realizadas pelo Mapa em 2021", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/retrospectiva-traz-acoes-realizadas-pelo-mapa-em-2021", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "16h48", "data_atualizado": "31/12/202", "horario_atualizado": "13h14", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nO ano de 2021 foi marcado pelo crescimento da agricultura e da pecuária do Brasil. Com apoio do Ministério da Agricultura, Pecuária e Abastecimento (Mapa), o produtor rural brasileiro continuou cumprindo seu papel de protagonista na produção de alimentos para o Brasil e o mundo.\nO Mapa preparou um balanço com as principais ações realizadas neste ano, dividido em seis tópicos: Agro do Brasil no mundo, Apoio ao produtor, Inclusão no campo, Segurança dos Alimentos, Sustentabilidade e Inovação e Modernização do Agro. \n>> Confira aqui a Retrospectiva 2021 do Mapa\n\nAgro do Brasil no mundo \nEm 2021, o Brasil participou de importantes eventos internacionais, como a COP26 e Cúpula dos Sistemas Alimentares, reforçando que a adoção de práticas sustentáveis já é uma realidade da agricultura brasileira e com resultados expressivos, entre eles a recuperação de pastagens e redução das emissões. Este ano foi marcado pela abertura de 69 novos mercados, que passaram a comprar produtos do agro brasileiro, como farinhas, algodão e frutas. Desde 2019, já foram mais de 150 novos mercados, o que significa o reconhecimento da qualidade da nossa agropecuária no mercado mundial. De janeiro a novembro de 2021, as exportações do agro somaram US$ 110,70 bilhões, um aumento de 18,4% em relação ao mesmo período do ano anterior.\n>> Veja aqui mais ações do agro no mundo\n \nApoio ao Produtor \nO Plano Safra 2021/2022 foi maior e ficou mais verde, com R$ 251,22 bilhões para apoiar a produção agropecuária nacional, um aumento de R$ 14,9 bilhões (6,3%) em relação ao Plano anterior, e enfoque nas técnicas agrícolas sustentáveis. A safra nacional de grãos deve alcançar mais um recorde:  291,1 milhões de toneladas na temporada 2021/22. Os cafeicultores de Minas Gerais, Paraná e São Paulo, prejudicados pelas geadas, receberam apoio, com a reserva de R$ 1,3 bilhão do Fundo de Defesa da Economia Cafeeira (Funcafé). E o Governo Federal autorizou a compra de 200 mil toneladas de milho para garantir o fornecimento do cereal a pequenos criadores de animais. O Mapa tem aprimorado as ferramentas de financiamento verde e seguro rural, com a regulamentação da CPR Verde, que permite ao produtor rural financiar a conservação da parcela de vegetação nativa em sua propriedade; e a inclusão de uma regra específica para o Seguro Paramétrico, que funciona baseado na definição de parâmetros para a ocorrência de eventos naturais.\n>> Veja aqui mais ações de apoio ao produtor\n \nInclusão no Campo \nA regularização fundiária avançou com a entrega de 133.536 títulos definitivos e provisórios de propriedade rural para famílias assentadas da reforma agrária e produtores rurais ocupantes de áreas públicas federais, até o dia 29 de dezembro de 2021. Desde 2019, o Governo Federal já emitiu 274.120 títulos. Na agricultura familiar,  o Cadastro Nacional da Agricultura Familiar (CAF) está sendo implantado e possibilitará o acesso de 3,3 milhões de agricultores familiares a ações, programas e políticas públicas. Além disso, projetos do AgroNordeste terão acesso a uma nova linha de crédito do BID, com aplicação de US$ 230 na ampliação de áreas livres de moscas-das-frutas.\n>> Veja aqui mais ações para inclusão no campo\n \nSegurança dos Alimentos \nEm 2021, os estados do Paraná, Rio Grande do Sul, Acre, Rondônia e partes do Amazonas e do Mato Grosso passaram a ser reconhecidos internacionalmente como zonas livres de febre aftosa sem vacinação – passo importante para que o Brasil alcance a meta de todo o território nacional ser livre da doença sem necessidade de imunização do rebanho. Para evitar a introdução do vírus da Peste Suína Africana (PSA) no país, está proibida, desde setembro, a entrada de produtos de origem suína provenientes de todos os países em bagagens de viajantes que ingressarem no Brasil e bagagens desacompanhadas. A pesquisa do Plano Nacional de Controle de Resíduos e Contaminantes em Produtos de Origem Vegetal (PNCRC/Vegetal), realizada em 2019 e 2020, mostrou que 89% das amostras de produtos de origem vegetal estão dentro do nível de conformidade, prova de que os vegetais comercializados no Brasil são seguros para consumo. Em 2021, foram registrados 92 defensivos agrícolas de baixa toxicidade para o controle de pragas.\n>> Veja aqui mais ações para segurança dos alimentos\n \nSustentabilidade e Inovação\nFoi lançado o Plano Setorial de Adaptação e Baixa Emissão de Carbono na Agropecuária, chamado de ABC+, para o período de 2020 – 2030, que tem como objetivo reduzir a emissão de carbono equivalente em 1,1 bilhão de toneladas no setor agropecuário. O Águas do Agro, também lançado este ano, visa promover a adoção de tecnologias e práticas de conservação de solo e água. O Mapa, por meio do Serviço Florestal Brasileiro (SFB), disponibilizou aos estados o módulo de Análise Dinamizada do Cadastro Ambiental Rural, que  permite  a análise dos cadastros rurais por meio de lotes, dando celeridade e eficiência para a tarefa. Já o Programa Nacional de Levantamento e Interpretação de Solos no Brasil (PronaSolos) divulgou novos mapas de estoque de carbono orgânico dos solos do Brasil, importante ferramenta para subsidiar políticas públicas relacionadas às mudanças climáticas e à diminuição da emissão dos Gases de Efeito Estufa, com gestão eficiente dos recursos naturais.\n>> Veja aqui mais ações de sustentabilidade e inovação\n \nModernização do agro \nOs pescadores profissionais puderam se recadastrar de forma on-line por meio do Sistema Informatizado de Registro da Atividade Pesqueira (SisRGP 4.0), que é menos burocrático, gratuito e seguro. Para o produtor rural, o Instituto Nacional de Meteorologia (Inmet) lançou a plataforma Agromet, que fornece informações meteorológicas em um único lugar de maneira simples e dinâmica. Em parceria com o Ministério das Comunicações, o Mapa possibilitou a conexão 5G em áreas rurais de Londrina (PR), Sorocaba (SP), Rondonópolis (MS) e Uberaba (MG). A partir da conexão em 5G, drones, chips, GPS e equipamentos como tratores poderão entrar em ação e enviar informações sobre comportamento e saúde do animal e manutenção de condições climáticas da lavoura, por exemplo. Os dados de mais de 200 bases mapeadas sobre a atividade agropecuária foram reunidos no portal do Observatório da Agropecuária Brasileira, disponível ao público.\n>> Veja aqui mais ações de modernização do agro\n\nInformações à imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "15": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa amplia as ações do AgroResidência com mais quatro editais de seleção", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-amplia-as-acoes-do-agroresidencia-com-mais-quatro-editais-de-selecao", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "17h09", "data_atualizado": "29/12/202", "horario_atualizado": "11h36", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nEstudantes participam do AgroResidência no Pará - Divulgação/Mapa\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa) está ampliando as ações do Programa AgroResidência com a publicação de mais quatro editais, por meio da Agência Nacional de Assistência Técnica e Extensão Rural (Anater). O objetivo é selecionar propostas de projetos voltados para a qualificação técnica de estudantes e recém-egressos de cursos de ciências agrárias e áreas afins.\nAo todo, serão aplicados R$ 15,5 milhões para financiar os projetos selecionados nos quatro editais. A expectativa é atender cerca de 900 jovens, promovendo sua inserção no ambiente real de trabalho, por meio de treinamento prático, orientado e supervisionado, propiciando o desenvolvimento de conhecimentos, habilidades e atitudes necessárias ao exercício profissional. \nOs recursos serão utilizados no custeio de bolsas para residentes de cursos técnicos de nível médio, no valor de R$ 900; e de nível superior, no valor de R$ 1.200. A carga horária de residência será de 40 horas semanais. \nTambém será custeada bolsa para professor orientador, que corresponderá ao valor de R$ 200 por orientado. Cada professor deverá orientar entre cinco (mínimo) e dez (máximo) residentes, sendo assim, a bolsa pode variar de R$ 1 mil a R$ 2 mil. \nO AgroResidência prevê, ainda, custos com a participação dos residentes, professor orientador, técnico orientador e de colaboradores eventuais em reuniões, oficinas, seminários, congressos e afins.\nCada edital possui características e demandas específicas. A elaboração das propostas deve seguir o roteiro e demais orientações apresentadas nos atos de chamamento público.\nOs editais do AgroResidência fazem parte de iniciativa do Mapa e da Agência Nacional de Assistência Técnica e Extensão Rural (Anater) para contratação de serviços de Assistência Técnica e Extensão Rural (Ater), que somam R$ 53,6 milhões e beneficiarão áreas rurais de todas as regiões do Brasil, no início de 2022. Além da residência profissional agrícola, a ação envolve levar assistência técnica para produtores de orgânicos e em assentamentos.\nEditais\nO Edital 007/2021 receberá propostas de residência profissional agrícola apresentadas por instituições estaduais de ensino e terá abrangência nacional. Serão destinados R$ 5,3 milhões para os projetos aprovados. A submissão poderá ser realizada a partir desta terça-feira (28) até o dia 15 de fevereiro de 2022 pelo e-mail editalresidenciagricola007@anater.org.\nPropostas de projetos voltados ao público feminino (residentes mulheres) poderão ser submetidas ao Edital 008/2021 por instituições de ensino público e Escolas Família Agrícola (EFA). As atividades deverão ser executadas no Semiárido brasileiro, dentro da área de atuação do Projeto Dom Hélder Câmara, que abrange 11 estados: Alagoas, Bahia, Ceará, Espírito Santo, Maranhão, Minas Gerais, Paraíba, Pernambuco, Piauí, Rio Grande do Norte e Sergipe. Serão investidos R$ 4,4 milhões para custeio das bolsas e execução das atividades. Os recursos são oriundos do projeto Dom Helder Câmara, fruto de um acordo firmado entre o Mapa e o Fundo Internacional de Desenvolvimento Agrícola (Fida) para ações de combate à pobreza e apoio ao desenvolvimento rural sustentável no semiárido.\nAs propostas podem ser enviadas a partir do dia 28 de dezembro de 2021 pelo e-mail editalresidenciagricola008@anater.org. O prazo para submissão termina no dia 10 de fevereiro de 2022.   \nAs EFAs também poderão submeter suas propostas ao Edital 009/2021, cuja abrangência será nacional. Serão destinados R$ 2,7 milhões para financiar os projetos aprovados. As propostas devem ser enviadas entre os dias 28 de dezembro de 2021 e 15 de fevereiro de 2022 pelo e-mail editalresidenciagricola009@anater.org.\nDando continuidade à estratégia de implementação de ações do programa em um recorte territorial, assim como realizado no estado do Tocantins e Ilha do Marajó, o  Edital 010/2021 receberá propostas de instituições de ensino públicas e Escolas Família Agrícola de Mato Grosso do Sul. Serão destinados R$ 3 milhões para custeio. As propostas podem ser enviadas a partir desta terça-feira (28) até o dia 15 de fevereiro de 2022 pelo e-mail editalresidenciagricola010@anater.org.\nInformações à imprensaAdriana Rodriguesimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "16": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa e Anater viabilizam R$ 53,6 milhões para contratações de serviços de assistência técnica", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-e-anater-viabilizam-r-53-6-milhoes-para-contratacoes-de-servicos-de-ater", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "15h00", "data_atualizado": "28/12/202", "horario_atualizado": "14h22", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\n\n\n\n\nA Agência Nacional de Assistência Técnica e Extensão Rural (Anater) lançou Chamadas Públicas e Instrumentos Específicos de Parceria (IEPs) para contratação de serviços de Assistência Técnica e Extensão Rural (Ater), que somam R$ 53,6 milhões e beneficiarão áreas rurais de todas as regiões do Brasil, no início de 2022. Os editais apresentam novas políticas públicas de Ater, direcionadas pelo Ministério da Agricultura, Pecuária e Abastecimento (Mapa). O lançamento ocorreu nesta segunda-feira (27). A partir desta data, empresas privadas e públicas de Ater interessadas podem participar dos processos de seleção.\n\n\n\n\nAgricultores assentados, produtores de orgânicos e estudantes de ciências agrárias fazem parte do público-alvo. As iniciativas do Governo Federal são referentes ao Programa de Consolidação de Assentamentos – Produzir Brasil – Região Nordeste, Minas Gerais e Espírito Santo; ao Projeto de Ater para Família de Agricultores e Agricultoras Orgânicos Vinculados a Organizações de Controle Social (OCS); e ao Programa AgroResidência.\n“Este final de ano traz mais um marco para a história da Ater no Brasil. É com orgulho que anunciamos esse recurso que contemplará todas as regiões. A Anater, com o direcionamento do Mapa, potencializou as ações e iniciaremos 2022 ainda mais fortes”, destacou o presidente da Anater, Ademar Silva Júnior.\n\n\n\n\n\n\nA última versão do Produzir Brasil atenderá demandas específicas da área de atuação da Superintendência do Desenvolvimento do Nordeste (Sudene). A finalidade é acelerar o processo de consolidação dos projetos de reforma agrária por intermédio da inserção produtiva em cadeias de valor que garantam a sustentabilidade econômica e ambiental, bem como, a estabilidade social das famílias assentadas para inserção dessas em mercados.\nA iniciativa é executada em parceria com o Instituto Nacional de Colonização e Reforma Agrária (Incra) e, por isso, oferece também o título de posse rural, ampliando o acesso a outras políticas públicas. O recurso de aproximadamente R$ 30,3 milhões beneficiará mais de 6.600 famílias de assentados titulados ou em titulação, de nove estados da Região Nordeste, além de Minas Gerais e Espírito Santo. Além da contratação de empresas privadas por chamamento, o valor inclui a assinatura de seis IEPs com Emateres.\nJá o Projeto de Ater para Família de Agricultores e Agricultoras Orgânicos Vinculados a Organizações de Controle Social (OCSs) visa a prestação de serviços para agricultores(as) familiares agrupados(as) em OCSs  que comercializam com venda direta. Devem ser legalmente constituídas e devidamente cadastradas no Mapa.\nSerá realizado o apoio à produção familiar de alimentos orgânicos, organização e controle social, rastreabilidade, execução de registros das atividades e acesso a mercados. O recurso de R$ 7,8 milhões contemplará mais de 80 OCSs dos seguintes estados: Amazonas, Ceará, Paraíba, Sergipe, Pernambuco e Rio Grande do Norte.\nO AgroResidência tem o objetivo de selecionar propostas de projetos de residência profissional agrícola de instituições de ensino públicas. Serão contemplados os jovens entre 15 e 29 anos de idade, estudantes de nível médio ou superior e recém-egressos de cursos de ciências agrárias e afins. São quatro editais lançados e a abrangência é nacional, com recurso que soma R$ 15,5 milhões.\n>> Confira os editais aqui\nA Anater operacionalizou mais de R$ 100 milhões nas contratações de serviços de Ater, nos últimos dois anos.\nInformações à imprensaascom@anater.orgTelefone: (61) 3521-5814\n\n\n\n\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "17": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa prorroga prazo e embarcações pesqueiras têm até dezembro de 2023 para cumprirem requisitos higiênico-sanitários", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-prorroga-prazo-e-embarcacoes-pesqueiras-tem-ate-dezembro-de-2023-para-cumprirem-requisitos-higienico-sanitarios", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "13h09", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nIndústrias, armadores e proprietários de embarcações pesqueiras de produção primária terão até o dia 29 de dezembro de 2023 para se adequar aos critérios e requisitos higiênico-sanitários para obtenção do Certificado Oficial de Boas Práticas Higiênico-Sanitárias a Bordo, junto à Secretaria de Aquicultura e Pesca, do Ministério da Agricultura, Pecuária e Abastecimento (Mapa). A prorrogação do prazo consta na Portaria SAP/Mapa nº 508, publicada nesta terça-feira (28), que altera o art. 38 da Portaria SAP/MAPA nº 310, de 24 de dezembro de 2020.\nApós esta data, somente embarcações pesqueiras devidamente certificadas e identificadas em Lista Oficial da SAP/Mapa poderão fornecer matéria-prima para os estabelecimentos registrados no Serviço Oficial de Inspeção.\nImportante ressaltar a inclusão do parágrafo único ao art. 38 da Portaria SAP-MAPA nº 310, de 2020, que possibilita a exigência do Certificado Oficial de Boas Práticas Higiênico-Sanitárias a Bordo de embarcações pesqueiras de produção primária para atendimento a critérios estabelecidos em normas futuras, mesmo dentro do prazo de adequação.\nEsta cláusula visa estimular a adesão gradual de embarcações pesqueiras de produção primária ao controle sanitário sob competência do Mapa, por meio dos normativos de ordenamento pesqueiro que virão a ser publicados.\n>> Mais informações sobre controle sanitário de embarcações podem ser consultadas aqui \nInformações à imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "18": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa cria grupos de trabalho para acompanhar compromissos estabelecidos na COP 26", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-cria-grupos-de-trabalho-para-acompanhar-compromissos-estabelecidos-na-cop-26", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "17h25", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["COP26"], "paragrafos": "\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa) publicou no Diário Oficial da União desta segunda-feira (27) a criação de quatro Grupos de Trabalho para acompanhar, no que tange ao setor agropecuário, a implementação dos compromissos estabelecidos pelo Brasil na Conferência do Clima da ONU, (COP26) realizada em Glasgow, em novembro deste ano.  \nOs Grupos de Trabalho são referentes aos temas: Artigo 6º do Acordo de Paris sobre financiamento de créditos de carbono; florestas e biodiversidade; mitigação de metano na agropecuária; mudança de uso de solo e conformidade ambiental.  \nOs Grupos de Trabalho estão no âmbito da Comissão de Desenvolvimento Sustentável do Agronegócio (CDSA) do Mapa e entram em vigor imediatamente. Com duração de 60 dias, poderá ser prorrogada uma única vez por mais 30 dias. \nOs membros do GTs  ainda serão indicados. Especialistas de órgãos públicos ou privados poderão ser convidados a participar de reuniões, sempre que os conhecimentos, habilidades e competências possam ser necessários ao cumprimento da sua finalidade.\nAs conclusões e sugestões, como resultado do Grupo de Trabalho, serão encaminhadas via Assessoria Especial de Assuntos Socioambientais para avaliação e aprovação da Comissão de Desenvolvimento Sustentável do Agronegócio. \n>> Confira as resoluções na íntegra:\nResolução CDSA/Mapa nº 1 - Grupo de Trabalho sobre o Artigo 6º do Acordo de Paris e Financiamento \nResolução CDSA/Mapa nº 2 - Grupo de Trabalho sobre Florestas e Biodiversidade\nResolução CDSA/Mapa nº 3 - Grupo de Trabalho sobre Mitigação de Metano na Agropecuária Brasileira\nResolução CDSA/Mapa nº 4 - Grupo de Trabalho sobre Mudança de Uso de Solo e Conformidade Ambiental\nInformações à imprensaLara Alianoimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "19": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Período de defeso do caranguejo-uçá começa no dia 3 de janeiro de 2022", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/periodo-defeso-do-caranguejo-uca-comeca-no-dia-3-de-janeiro-de-2022", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "16h30", "data_atualizado": "30/12/202", "horario_atualizado": "17h21", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nPopularmente conhecido como andada, o período de defeso do caranguejo-uçá se inicia no dia 3 de janeiro de 2022. Até 8 de janeiro, fica proibida a pesca da espécie Ucides cordatus , período no qual macho e fêmea saem de suas tocas e andam pelo manguezal para o acasalamento e para a liberação dos ovos, garantindo a continuidade da espécie. Em 2022, o período de defeso do caranguejo-uçá ocorrerá em quatro datas diferentes nas fases da lua nova e lua cheia.\nSe não houver o período de defeso, as espécies estariam vulneráveis à pesca predatória, reduzindo o número de indivíduos e comprometendo a perpetuação do caranguejo-uçá, que tem grande importância ecológica e socioeconômica.\nAssim, de acordo com a Portaria 325/2020, é proibido capturar, transportar, beneficiar, industrializar e comercializar o animal nos estados de Amapá, Pará, Maranhão, Piauí, Ceará, Rio Grande do Norte, Paraíba, Pernambuco, Alagoas, Sergipe e Bahia.\nDeclaração do estoque\nAs pessoas físicas e empresas que atuam na captura, transporte, beneficiamento, industrialização e comercialização do caranguejo-uçá nos estados citados deverão declarar até um dia útil antes de cada período de defeso a relação detalhada dos estoques de animais vivos, congelados, pré-cozidos, cozidos, inteiros ou em partes.\nA declaração detalhada dos estoques está disponível no ANEXO I da Portaria 325, de 30 de dezembro de 2020, e pode ser entregue nas superintendências federais de Agricultura, Pecuária e Abastecimento ou por meio eletrônico no link https://sistemas.agricultura.gov.br/agroform/index.php/139818?newtest=Y&lang=pt-BR , acompanhada de documento de identificação com foto do declarante. Quando se tratar de Unidade de Conservação Federal, a declaração deverá ser entregue no Instituto Chico Mendes de Conservação da Biodiversidade.\nCaranguejo-uçá\nO caranguejo-uçá é um crustáceo encontrado ao longo de toda a costa brasileira. Ele se alimenta basicamente de folhas do mangue. O crescimento é caracterizado pela muda da carapaça. A reprodução é sexuada e ocorre em períodos de luas nova e cheia, caracterizados por marés de grande amplitude.\nA espécie tem um papel fundamental para reciclagem do manguezal, transformando as folhas em material que fornece nutrientes para outros organismos da cadeia alimentar. É uma importante fonte de renda para famílias que comercializam os caranguejos inteiros ou beneficiados, contribuindo com a economia da região.\n>>> Ouça a matéria na Rádio Mapa\nInformações à imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "20": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Nota Oficial - Situação da sede da Ceplac em Ilhéus (BA)", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/nota-oficial-situacao-da-sede-da-ceplac-em-ilheus-ba", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "14h39", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Comissão Executiva do Plano da Lavoura Cacaueira (Ceplac), do Ministério da Agricultura, Pecuária e Abastecimento (Mapa), informa que devido às chuvas registradas no fim de semana na Bahia, a sede da Comissão, em Ilhéus, está isolada. As pessoas que estavam no local foram resgatadas e, apenas, duas pessoas permanecem na sede por vontade própria.\nEntre a noite do dia 25 de dezembro e a madrugada do dia 26, a sede da Ceplac serviu de abrigo para 34 pessoas e veículos que transitavam na BR-415, alagada pelas fortes chuvas. Os servidores da Ceplac que estavam no local prestaram a assistência necessária aos que passavam pela região.\nForam disponibilizados mantimentos, água, café, suco, frutas na estrutura, que conta ainda com ar-condicionado, internet, televisão, cozinha, sanitários, álcool gel e espaço com poltronas e cadeiras suficientes para até 50 pessoas.\nDurante o dia 26, apesar dos esforços dos dirigentes da Ceplac, não foi possível o acesso por barco para o resgate ou fornecimento de mais alimentos. Helicópteros sobrevoaram a Ceplac, mas, infelizmente, não puderam prestar socorro, pois tiveram que prestar atendimento em áreas afetadas com maior gravidade. Apesar das dificuldades, o fornecimento de alimentos se manteve.\nJá na manhã desta segunda-feira (27), 32 pessoas foram resgatadas por helicóptero e o abastecimento de alimentos foi restabelecido. Duas, no entanto, preferiram permanecer mais um dia na expectativa de conseguirem sair com seus próprios veículos.\nA Ceplac ainda reforça que a estrutura física da sede está preservada e que servidores se revezarão no local para auxiliar no que for preciso. A Comissão agradece o apoio das instituições envolvidas no resgate, especialmente aos servidores pela dedicação nesse momento tão difícil.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "21": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Pescadores profissionais devem fazer seu recadastramento on-line até setembro", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/pescadores-profissionais-devem-fazer-seu-recadastramento-on-line-ate-setembro", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "11h00", "data_atualizado": "30/12/202", "horario_atualizado": "17h23", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPescadores e pescadoras profissionais de todo o país têm até o dia 30 de setembro de 2022 para fazer o cadastramento e recadastramento nacional no Registro Geral da Atividade Pesqueira (RGP). O recadastro por meio do Sistema Informatizado de Registro da Atividade Pesqueira (SisRGP 4.0) é obrigatório e, caso não seja realizado dentro do período estipulado, resultará no cancelamento da licença do pescador.\nO prazo vale tanto para pescadores com Licença de Pescador Profissional (carteirinha de pescador) na situação deferida como para o cadastramento dos pescadores com licença na situação suspensa. O cadastramento de pescadores sem protocolo também já pode ser feita, mas não há prazo para encerramento.  \nAtualmente, 116.264 pescadores fizeram o recadastramento. A primeira etapa do recadastramento foi realizada em Pernambuco, e teve a adesão de mais de 6,6 mil pescadores. \nO novo sistema voltado para a inscrição de pescadores profissionais no RGP e concessão da Licença de Pescador Profissional tem por objetivo promover a regularização dos pescadores, mediante aperfeiçoamento das normativas, padronização dos fluxos processuais e aprimoramento do sistema. Com o SisRGP 4.0, os pescadores poderão realizar o cadastro ou atualizar a situação profissional de forma on-line, além de dar início à regularização dos que estão exercendo a atividade de pesca por meio de protocolo.\n \n\n\nOrientações\nOs procedimentos de cadastramento e recadastramento são realizados de forma totalmente on-line, por meio do SisRGP 4.0. O novo sistema é mais seguro, rápido e permite o cruzamento de dados, o que beneficiará os profissionais da pesca, auxiliará no combate a fraudes e permitirá a desburocratização do processo e a garantia a direitos, como o recebimento da licença de pescador profissional para atuar de forma regular na atividade de pesca, bem como acesso aos benefícios previdenciários e trabalhistas, como o seguro-defeso, aposentadoria e auxílios doença ou maternidade.\nOs pescadores profissionais atuantes no país, seja na categoria artesanal como na industrial, acessarão o sistema diretamente, sem intermédio de associações e entidades, conhecidas como colônias. Após o preenchimento de todos os dados e informações necessários, o pescador receberá imediatamente a carteira de pescador em formato digital com QR Code.   \n>> Assista vídeo com instruções para criar conta uma no GOV.BR\nApós o login, o pescador deve acessar o serviço “Sistemas Disponíveis SisRGP 4.0”, escolher a opção Registro Pescador Profissional e solicitar o acesso.\nPronto, o sistema de Registro Pescador Profissional ficará disponível para realizar a solicitação de recadastramento.\n>> Clique para assistir vídeo com passo a passo para realizar o recadastramento de pescador\n>> Saiba mais sobre o cadastramento e recadastramento de pescador profissional\n>>> Ouça a matéria na Rádio Mapa\nInformações à Imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "22": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Conab dispõe de mais recursos para subvenção de preços mínimos para produtos da sociobiodiversidade", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/conab-dispoe-de-mais-recursos-para-subvencao-de-precos-minimos-para-produtos-da-sociobiodiversidade", "link_archive": "NA", "categoria": "NA", "data": "24/12/202", "horario": "10h42", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nOs extrativistas brasileiros foram beneficiados por uma medida que amplia o apoio do governo no estímulo à atividade de coleta de produtos da floresta. O orçamento destinado à Política de Garantia de Preços Mínimos para os Produtos da Sociobiodiversidade (PGPM-Bio) dobrou de valor. Com isso, a Companhia Nacional de Abastecimento (Conab) passa a contar com R$ 50 milhões para o pagamento de subvenções aos produtos extrativos comercializados, em 2021, abaixo do preço mínimo estabelecido pelo governo federal. \nA Portaria Interministerial nº 24, de 22 de dezembro, foi assinada pela ministra da Agricultura, Pecuária e Abastecimento (Mapa), Tereza Cristina, e pelo ministro substituto da Economia, Marcelo Pacheco dos Guaranys. A medida, que assegura a ampliação do teto orçamentário, foi publicada na quinta-feira (23) desta semana no Diário Oficial da União.\nAté o momento, já foram processados pela Conab cerca de R$ 23 milhões em subvenção, o que deve beneficiar aproximadamente 12 mil extrativistas no país. Deste total, mais de R$ 12 milhões já foram efetivamente pagos a 6.920 extrativistas. A maior parte desse recurso se destina a subvenções de babaçu (40%) e pequi (37%).\nCom relação aos estados, Minas Gerais é o estado com o maior volume de recursos pagos. Foram destinados 5,26 milhões a 1.985 extrativistas mineiros, cerca de 41% dos recursos já pagos. Por outro lado, o Maranhão se destaca pela quantidade de produtores extrativos amparados pela política, chegando a 3.148. No estado maranhense já foram pagos 4,78 milhões em subvenções, o que representa 38% do montante.\nA PGPM-Bio oferece uma subvenção quando é comprovada a venda no mercado por um valor inferior ao preço mínimo estipulado pelo governo federal. São contemplados 17 produtos da sociobiodiversidade brasileira, como açaí, andiroba, babaçu, borracha, pinhão, castanha do brasil, pequi, piaçava, macaúba e mangaba. \nOs produtores podem acessar a política individualmente ou organizados em associações ou cooperativas. Além de gerar renda para as famílias que vivem do extrativismo, a política contribui para a preservação dos recursos naturais e a manutenção da floresta.\nOs produtores podem encaminhar os documentos necessários para solicitação da subvenção até 28 de fevereiro do próximo ano.\nMais informações para imprensa:Gerência de Imprensa Conab(61) 3312-6338/ 6344/ 6393/ 2256imprensa@conab.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "23": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Vigifronteira apreendeu mais de mil toneladas de produtos irregulares e clandestinos na fronteira brasileira", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/vigifronteira-apreendeu-mais-de-mil-toneladas-de-produtos-irregulares-e-clandestinos-na-fronteira-brasileira", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "14h40", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPara combater o trânsito e o comércio irregular de animais, vegetais, produtos e insumos agropecuários nas áreas de fronteiras internacionais, o Ministério da Agricultura, Pecuária e Abastecimento (Mapa) criou o Programa de Vigilância em Defesa Agropecuária para Fronteiras Internacionais (Vigifronteira). O balanço do primeiro ano de execução do programa mostra a apreensão de 1.262,9 toneladas de produtos irregulares e clandestinos retirados do mercado.\nEntre os benefícios do programa estão a redução da ocorrência de ilícitos fronteiriços associados a mercadorias agropecuárias, o desincentivo às práticas desleais no comércio, a proteção da agropecuária, da prestação de serviços e da indústria nacional regular, e sobretudo a redução dos riscos sanitários e fitossanitários associados ao trânsito internacional irregular, que podem afetar o crescimento do agronegócio brasileiro e consequentemente pôr em risco a estabilidade econômica e social do país.\nAo todo, foram realizadas 13 operações, sendo sete em fronteira terrestre, duas em fronteira marítima, duas em divisas e duas em comércio. O Brasil possui uma fronteira terrestre de 15.719 km de extensão, pelo qual se comunica com 10 países com situações sanitárias e fitossanitárias diversas.\nAs operações foram realizadas em 16 unidades da federação: Mato Grosso, Mato Grosso do Sul, Rio Grande do Norte, Paraíba, Ceará, Alagoas, Pernambuco, Rondônia, Acre, Pará, Maranhão, Paraná, Santa Catarina, Rio Grande do Sul, São Paulo e Espírito Santo.\nComo resultados temos 336 propriedades fiscalizadas; 2.731 veículos fiscalizados; 16 embarcações fiscalizadas; 28 estabelecimentos fiscalizados; 10 estabelecimentos interditados; 336 autuações; 10 prisões em flagrante e 1.732 animais em situação irregular.\nJá os números das apreensões são expressivos: 209,25 toneladas de agrotóxicos; 174,89 toneladas de fertilizantes; 573,4 toneladas de sementes; 6.604 produtos veterinários; 149,51 toneladas de produtos alimentação animal; 112,92 toneladas de produtos de origem animal; 42,93 toneladas de produtos de origem vegetal e 15.730 litros de bebidas.\n“O Vigifronteira surgiu como uma nova forma de fiscalização, de caráter investigativo, coercitivo e direcionado para o combate às atividades irregulares, onde os principais beneficiados são não somente os produtores, os prestadores de serviços e as indústrias regulares, mas toda a sociedade civil uma vez que os produtos e insumos agropecuários ilegais além de colocarem em risco os rebanhos, as lavouras e o meio ambiente também podem ser causas de agravos para a saúde da população\", destacou o gerente do Vigifronteira, Marcos Eielson de Sá.\nAs ações do Programa são realizadas em parceria com o Ministério da Justiça e Segurança Pública (Secretaria de Operações Integradas, Secretaria Nacional de Segurança Pública, Polícias Militares e Civis nos estados, Polícia Rodoviária Federal e Polícia Federal), Ministério da Defesa (Exército e Marinha), Ministério da Economia (Receita Federal do Brasil), Ministério do Meio Ambiente (Ibama), Ministério Público e Agência Brasileira de Inteligência (Abin). Além da integração, cooperação e atuação conjunta dos diversos órgãos públicos que compõem o Programa de Proteção Integrada de Fronteiras (PPIF). \nInformações à ImprensaPatrícia Távoraimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "24": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Triticale ganha zoneamento agrícola de risco climático", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/triticale-ganha-zoneamento-agricola-de-risco-climatico", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "14h05", "data_atualizado": "23/12/202", "horario_atualizado": "15h37", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO triticale acaba de entrar para a base de dados do Zoneamento Agrícola de Risco Climático (ZARC), com a indicação de cultivo nas regiões Sul, Sudeste, Centro-Oeste e Nordeste do Brasil, em sistema de sequeiro e irrigado. O zoneamento vai orientar a expansão do cultivo do triticale no País voltada às oportunidades no crescimento da demanda de uso desse cereal na alimentação animal.\nO triticale é um produto direto da pesquisa, gerado a partir do cruzamento do trigo com o centeio. Nesse cruzamento, o triticale herdou das espécies parentais características favoráveis, como potencial de rendimento de grãos e de biomassa, resistência a doenças, bom desenvolvimento em baixas temperaturas, tolerância à seca, sistema radicular profundo e grãos de alto valor proteico. A cultura contribui para o sistema agrícola, principalmente em semeadura direta na palha, proporcionando boa cobertura vegetal mesmo em áreas com baixa fertilidade e em solos arenosos. O triticale também apresenta boa tolerância ao estresse hídrico, a solos ácidos e permite menor custo de produção quando comparado a outros cereais.\nA pesquisa de triticale no Brasil iniciou na década de 1960, quando foram introduzidas cultivares trazidas do Centro Internacional de Melhoramento de Milho e Trigo (CIMMYT), localizado no México. Na década de 1980 foram desenvolvidas as primeiras cultivares para uso comercial. A primeira cultivar de origem brasileira foi lançada pela Embrapa em 2005, garantindo melhor adaptação genética do cereal às condições brasileiras de clima e solo.\nA área de triticale chegou a 136 mil hectares no início dos anos 2000 (Conab), mas problemas com doenças e baixa produtividade nos materiais importados resultaram num gradativo decréscimo da área - registrando 15 mil hectares em 2021 - afetada também por fatores como disponibilidade de insumos (falta de sementes e defensivos registrados para a cultura) e oscilações mercadológicas (preferência da indústria moageira pelo trigo e maior oferta de milho para a indústria de proteína anima).\n“Devido à sua rusticidade, durante muitos anos o triticale foi considerado uma cultura marginal, com o cultivo realizado com baixa tecnologia, reduzido uso de insumos como sementes, fertilizantes, fungicidas e inseticidas”, conta o pesquisador da Embrapa Trigo Alfredo do Nascimento Junior. Segundo ele, o uso de semente própria também limita o crescimento do triticale no Brasil, impactando no potencial de rendimento e com um grande número de lavouras não registradas nos levantamentos oficiais.\n“Nos últimos dois anos, foram inscritos no Brasil cerca de 2,8 mil hectares de campos de sementes certificadas, suficientes para serem usadas para quase 70 mil hectares de lavouras comerciais, evidenciando uma lacuna de aproximadamente 55 mil hectares, não contabilizados nos levantamentos oficiais. Se considerarmos que pelo menos 50% das lavouras não usa sementes certificadas, é possível que existam entre 130 a 140 mil hectares efetivamente cultivados com triticale no Brasil, sendo o maior uso na composição de ração para produção de proteína animal”.\nNovas fronteiras\nA Embrapa Trigo está avaliando cultivares de cereais de inverno em diferentes regiões produtoras de grãos, onde o triticale é uma das alternativas que deverão compor a rede de experimentos a partir da publicação do zoneamento agrícola de risco climático. “O cultivo de triticale já acontece nos estados do RS, SC, PR e SP, em sistema de sequeiro. Para o Zarc, fizemos um aprimoramento dos dados para indicar a melhor época de cultivo nas regiões tradicionais, além de orientar a expansão da cultura para novas regiões na faixa tropical, nos estados de MG, GO, MS, MT, BA e DF, tanto no sistema de sequeiro como no irrigado”, explica o pesquisador da Embrapa Trigo Gilberto Cunha. \nO Zarc é baseado em séries históricas de clima, modelagem de cultivos e simulação de riscos. “Por meio de quatro variáveis - município, tipo de solo, cultura e ciclo da planta - o sistema apresenta a época do ano mais indicada para a semeadura e as taxas associadas de risco de perdas – até 20%, 30% e 40%”, conclui Cunha.\nAplicativo\nProdutores rurais e outros agentes do agronegócio podem acessar as informações oficiais do Zarc por meio de tablets e smartphones, facilitando a orientação quanto aos programas de política agrícola do governo federal. O aplicativo móvel Zarc Plantio Certo, desenvolvido pela Embrapa Agricultura Digital, está disponível nas lojas de aplicativos.\nOs resultados do Zarc também podem ser consultados e baixados por meio da plataforma “Painel de Indicação de Riscos”.\n\n>>>> Ouça a matéria na Rádio Mapa\n\nInformações à Imprensa\nimprensa@agricultura.gov.br\n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "25": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa reconhece a equivalência dos Serviços de Inspeção Municipais do Consmepi", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-reconhece-a-equivalencia-dos-servicos-de-inspecao-municipais-do-consmepi", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "15h50", "data_atualizado": "22/12/202", "horario_atualizado": "15h56", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nOs Serviços de Inspeção Municipais (SIM) vinculados ao Consórcio Intermunicipal Multissetorial do Médio Rio Piracicaba (Consmepi) obtiveram o reconhecimento de equivalência ao Sistema Brasileiro de Inspeção de Produtos de Origem Animal (Sisbi-POA) do Ministério da Agricultura, Pecuária e do Abastecimento (Mapa). O reconhecimento está na Portaria nº 482, publicada no Diário Oficial desta quarta-feira (22).\nA adesão inicialmente será para as áreas de beneficiamentos de carne e ovos. O reconhecimento permite que os produtos vinculados ao Consórcio sejam comercializados em todo território nacional.\nO Sisbi-POA faz parte do Sistema Unificado de Atenção a Sanidade Agropecuária (Suasa) e busca padronizar e harmonizar os procedimentos de inspeção de produtos de origem animal para garantir a inocuidade e segurança alimentar. \nAtualmente, estão incluídos no cadastro-geral do Sisbi-POA, 21 estados e o Distrito Federal; 13 consórcios públicos e 31 municípios. \nProcedimento \nPara obter a equivalência dos seus serviços de inspeção junto ao Mapa é preciso comprovar que as medidas de inspeção higiênico-sanitária e tecnológica praticadas permitem avaliar a qualidade e inocuidade dos produtos de origem animal com a mesma eficiência do Ministério da Agricultura. \nOs requisitos e procedimentos necessários para o reconhecimento da equivalência e adesão ao Sisbi-POA estão estabelecidos no Decreto n° 5.741, de 30 de março de 2006, e na Instrução Normativa MAPA n° 17, de 6 de março de 2020. \nPara mais informações, o interessado pode acessar o passo a passo do processo no Portal GOV.Br. \nInformações à Imprensaimprensa@agricultura.gov.br\n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "26": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Viagens internacionais com pets exigem certificado veterinário emitido pelo Mapa", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/viagens-internacionais-com-pets-exigem-certificado-veterinario-emitido-pelo-mapa", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "12h00", "data_atualizado": "22/12/202", "horario_atualizado": "16h26", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nQuem pretende viajar para fora do país com seu animal de estimação precisa obter o Certificado Veterinário Internacional (CVI), emitido gratuitamente pelo Sistema de Vigilância Agropecuária Internacional (Vigiagro), do Ministério da Agricultura, Pecuária e Abastecimento (Mapa). O documento atesta as condições e o histórico de saúde do animal de estimação e comprova que o cão ou gato atende às exigências sanitárias do país de destino.\nOs donos de animais devem planejar a viagem com antecedência, a fim de conhecer as exigências do país de destino. Cada país tem seus procedimentos para autorizar a entrada de animais domésticos: alguns aceitam o CVI ou o passaporte para a entrada do animal, outros países só permitem a entrada de cães e gatos exclusivamente por meio do CVI. \n\n\nConfira no link as respostas para as principais dúvidas sobre viagens com animais\n\nO passaporte pode ser usado durante toda a vida do animal, desde que seja acompanhado de comprovante de vacinação atualizado, e não tem prazo de validade. Já o CVI deve ser emitido antes de cada viagem. Atualmente, a emissão do passaporte está suspensa, devido à pandemia de Covid-19.  \nO Ministério da Agricultura já disponibiliza a emissão do CVI para trânsito internacional de cães e gatos para 11 países de forma eletrônica: Argentina, Bolívia, Canadá, Chile, Colômbia, Estados Unidos, Japão, México, Paraguai, Uruguai e Venezuela. Nesses casos, é possível solicitar o Certificado por meio do Portal GOV.br\nPara os demais países com o CVI presencial, o passageiro deve contatar uma unidade do Vigiagro com, no mínimo, 30 dias de antecedência. Veja onde emitir o CVI presencial: \n\n\n\nAs informações, exigências de cada país acordado e contato das unidades \nVigiagro estão disponíveis no site do Ministério da Agricultura. \n \nEstados Unidos \nDesde o dia 1º de dezembro, o Center for Disease Control and Prevention (CDC), órgão de controle e prevenção de doenças dos Estados Unidos, alterou as regras de entrada de cães no país. Os animais que chegam de países classificados como de alto risco para raiva, que inclui o Brasil, só poderão ingressar nos Estados Unidos por um dos 18 pontos de entrada aprovados. A decisão inclui cães que estiveram em países com alto risco nos últimos seis meses. \nA exigência de documentos aumentou. Antes, era exigido apenas o comprovante de vacina de raiva, agora é preciso apresentar um comprovante de microchip e o laudo de sorologia da raiva, se a vacina atual tiver sido aplicada fora dos Estados Unidos. A idade mínima para o ingresso de cães passou de 4 meses para 6 meses de idade.    \nSegundo o CDC, as medidas são necessárias para proteger a saúde pública contra a reintrodução da variante do vírus da raiva canina nos Estados Unidos.  \n>>> Ouça a matéria na Rádio Mapa\nInformações à Imprensaimprensa@agricultura.gov.br\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "27": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Nova ferramenta disponibilizada pelo Mapa vai facilitar regularização ambiental de propriedades rurais", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/nova-ferramenta-disponibilizada-pelo-mapa-vai-facilitar-regularizacao-ambiental-de-propriedades-rurais", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "16h11", "data_atualizado": "21/12/202", "horario_atualizado": "17h48", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa), por meio do Serviço Florestal Brasileiro, lançou hoje (21) o Módulo de Regularização Ambiental do Sistema de Cadastro Ambiental Rural (Sicar). A tecnologia possibilitará ao produtor rural que tiver o Cadastro Ambiental Rural (CAR) analisado elaborar uma minuta de proposta de adesão ao Programa de Regularização Ambiental (PRA) e acessar os benefícios estipulados pelo Código Florestal Brasileiro. \nNa live de lançamento do Módulo, a ministra Tereza Cristina destacou que o MRA é uma ferramenta decisiva para que o país avance na agenda da regularização ambiental das propriedades e posses rurais, garantindo a efetiva implementação do Código Florestal brasileiro.\n“Com o lançamento do Módulo MRA, contribuiremos de forma decisiva para que os produtores rurais tenham acesso aos benefícios do PRA, um programa que foi amplamente discutido em 2012 pelo Congresso Nacional e que neste momento contribuímos para sua efetiva concretização. Nos encontramos em um momento decisivo da implementação desta lei e precisaremos de união entre todos os elos para seguir um caminho de bom senso e de equilíbrio garantindo que os desafios sociais, econômicos e ambientais sejam abordados de forma integrada, assim como a legislação prevê”, destacou a ministra. \n\n\n\nCom o novo sistema, o produtor rural irá declarar de que forma cumprirá os dispositivos estabelecidos pela lei, que poderá ser feito por três principais dispositivos: a recomposição da vegetação nativa na propriedade rural, a compensação ambiental das reservas legais ou a conversão de sanções administrativas emitidas até 2008. O resultado final da adesão ao MRA é uma proposta de regularização ambiental que deverá ser apresentada ao órgão ambiental competente para a assinatura dos Termos de Compromissos e início da efetiva adequação dos produtores rurais ao Código Florestal.\nDesenvolvido no âmbito do Sicar, o MRA é uma ferramenta digital que permitirá o monitoramento das declarações com a utilização de sensoriamento remoto. O MRA será integrado à ferramenta do WebAmbiente da Embrapa,uma plataforma com informações técnicas para auxiliar os produtores rurais na regularização, seja na escolha de variedades arbóreas, ou de melhores técnicas e estratégias para sua adesão ao PRA. \nO Ministro do Meio Ambiente, Joaquim Pereira Leite, também participou do lançamento do MRA. \"É uma ferramenta importante para darmos mais um passo na direção de mostrar que o produtor rural está sim preocupado com a sua regularização e compensação de áreas e faz isso de forma muito eficiente\", disse. \n\n\nCódigo Florestal\nO Código Florestal Brasileiro foi aprovado em 2012. A primeira etapa para o cumprimento da legislação foi a adesão dos produtores rurais ao Cadastro Ambiental Rural (CAR), que atualmente congrega mais de 7,7 milhões de imóveis rurais cadastrados. \nO diretor de Regularização Ambiental do Serviço Florestal, João Adrien, disse que 58% dos produtores que aderiram ao Cadastro Ambiental Rural manifestaram interesse em aderir ao PRA. \"Isso é um indício de que o produtor rural está interessado na sua efetiva regularização ambiental e hoje estamos avançando para garantir esse direito previsto no Código Florestal\", avalia. \nSegundo ele, o Programa de Regularização Ambiental traz  benefícios aos produtores rurais e ao meio ambiente. \"É através do PRA que o Brasil vai promover uma das maiores recuperações florestais da história, recuperando nascentes, beiras de rios e outras áreas tão importantes para o equilíbrio entre produção e preservação\", disse Adrien.  \nEm maio deste ano, o Serviço Florestal lançou a ferramenta da Análise Dinamizada do CAR, para que os estados possam analisar e qualificar a base de Cadastros a nível estadual de forma mais rápida e segura. o Analisa CAR permite que a análise dos cadastros inscritos na base do Sistema de Cadastro Ambiental Rural (Sicar) seja feita por lotes, o que dá celeridade e eficiência para a tarefa que até então estava sendo realizada de forma individualizada pelas equipes dos órgãos ambientais estaduais.\nConfira a apresentação sobre o Módulo de Regularização Ambiental\n>>> Ouça a matéria na Rádio Mapa\nInformações à Imprensaimprensa@agricultura.gov.br\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "28": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa investe no aprimoramento de gestão estratégica e de projetos", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-investe-no-aprimoramento-de-gestao-estrategica-e-de-projetos", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "10h00", "data_atualizado": "21/12/202", "horario_atualizado": "11h04", "local": "NA", "autoria": "NA", "tags": ["AGE ", "CEP ", "CPE ", "Gestão de Projetos ", "Gestão Estratégica ", "MGP-Mapa ", "MGE-Mapa "], "paragrafos": "\n\nCom o objetivo de melhorar a eficiência das políticas e serviços oferecidos à população, o Ministério da Agricultura, Pecuária e Abastecimento (Mapa), por meio da Assessoria de Gestão Estratégica, realizou cursos, eventos e outras ações relacionadas à Gestão Estratégica e à Gestão de Projetos no Mapa no decorrer de 2021. As iniciativas são alinhadas ao Plano Estratégico 2020-2031.\nUma dessas ações foi o curso “Conhecendo o MGP-Mapa: como facilitar seu trabalho utilizando Gestão de Projetos”, que aborda os tipos de projetos existentes no Ministério e como utilizar o software Strategic Adviser – SA, alinhado ao Método de Gestão de Projetos do Mapa. O curso teve duas turmas, com a aprovação de 72 servidores. Participantes avaliaram o curso como esclarecedor e uma oportunidade que permite aos servidores ampliar a visão sobre a própria gestão da instituição.\nO software SA é usado para melhorar a gestão e qualidade dos dados e das informações geradas pelas áreas integrantes do Mapa. Com a realização das capacitações, os acessos ao software aumentaram 463,5% em relação ao ano de 2020.\nNovas turmas serão abertas em 2022. A abertura das inscrições será informada aos servidores por meio do Intercom.\nPara aprimorar o conhecimento a respeito da utilização do software, foram realizadas capacitações à distância de aproximadamente 500 servidores para o uso do SA. A Assessoria de Gestão Estratégica também disponibilizou vídeos sobre as capacitações e conteúdos adaptados aos projetos do Mapa.\nPor meio do módulo de “multiplicadores”, 28 servidores foram capacitados e serão os vetores de difusão deste conhecimento em suas áreas, apoiando na correta utilização do software. Durante o ano de 2021, o Comitê de Gestão do Uso do Software SA – CGUS-SA atualizou os relatórios de Gestão de Projetos para facilitar o dia a dia dos Gerentes de Projetos e automatizou documentos no software, como Termo de Abertura o Projeto – TAP e o Relatório de Acompanhamento do Projeto. A previsão é que todos os formulários utilizados do MGP-Mapa estejam automatizados no SA.\n\nEscritórios de Gestão de Projetos\nOutra importante ação foi a implementação dos Escritórios de Gestão de Projetos – EGPs nas Unidades Administrativas – UAs, que teve início em 2021. O objetivo é criar pontos de apoio à Gestão de Projetos do Mapa, qualificando os servidores para implantar escritórios locais que apoiem os gerentes de projetos da UA na utilização de métodos, técnicas e ferramentas, além de prover a alta gestão da UA de informações sobre os projetos em execução, apoiando o processo de tomada de decisão desses gestores. \nUtilizando como referência o escritório de projetos já existente na Secretaria de Defesa Agropecuária (SDA) e os métodos desenvolvidos pela AGE, a Secretaria de Aquicultura e Pesca (SAP) foi pioneira nessa iniciativa e já começou a implementação do próprio escritório de projetos. \nPainel de Indicadores do Mapa\nA partir do primeiro ciclo de monitoramento dos Indicadores de Desempenho do Plano Estratégico 2020-2031 e, também, como resultado de ajustes de indicadores no processo de revisão do Plano Plurianual 2020-2023, o Painel de Indicadores do Mapa foi atualizado, consolidado e publicado no Portal do Mapa, na seção do Plano Estratégico 2020-2031.\nTambém nesta seção, foi disponibilizado o Relatório de Monitoramento do Plano Estratégico 2020-2031 referente ao ano de 2020, com a análise da performance dos Objetivos Estratégicos do Mapa no primeiro ano de vigência do Plano.\nBuscando aprimorar a Gestão Estratégica e de Projetos, foram realizadas ações de benchmarking com a Prefeitura do Rio de Janeiro e o Ministério das Relações Exteriores (MRE), nas quais o Mapa recebeu feedbacks positivos tanto pela implementação de uma cultura em gestão cada vez mais forte, quanto pela construção coletiva dos métodos e instrumentos utilizados.\n \"O Mapa acaba sendo um modelo para a Esplanada\", destaca Cida Chagas, assistente da Coordenação de Gestão e Governança do MRE.\nAlém disso, a AGE participou do “LFDA Connections” (eventos realizados pelos Laboratórios Federais de Defesa Agropecuária) em que tratou do tema \"como transformar ideias em projetos\" e como as áreas podem se beneficiar da Gestão de Projetos para entregar resultados relevantes para a sociedade. Neste ano, ainda foi iniciado o Acordo de Cooperação Técnica com o Project Management Institute – PMI do Distrito Federal.\n>> Interessados em avaliar as ações da AGE em 2021 podem deixar o comentário neste link: https://forms.gle/GstKJHPMd3dBkAXv5 \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "29": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Força-tarefa embarga estabelecimentos clandestinos no Norte do Mato Grosso", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/forca-tarefa-embarga-estabelecimentos-clandestinos-no-norte-do-mato-grosso", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "17h14", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nEstabelecimentos produtores e importadores de fertilizantes sólidos e fluidos foram alvos de fiscalização do Ministério da Agricultura, Pecuária e Abastecimento (Mapa). A ação ocorreu na região norte do Mato Grosso (MT) e resultou na apreensão de mais de 1.800 toneladas de fertilizantes minerais, 600 toneladas de fertilizantes orgânicos, 30 mil litros de fertilizantes fluidos e três mil litros de produto com função de agrotóxico.\nForam fiscalizados 16 estabelecimentos e coletadas 24 amostras para verificação da conformidade em relação às garantias registradas ou declaradas no rótulo, que serão analisadas em Laboratório Federal de Defesa Agropecuária (LFDA).\nComo medidas cautelares, foram emitidos quatro termos de embargo e oito termos de apreensão para adequação das instalações, condições de armazenamento de matérias primas e rotulagem de produtos. Ao todo, foram lavrados 14 autos de infração que seguirão os trâmites administrativos de apuração.\n\"A operação foi muito bem-sucedida e se constitui numa importante ferramenta para promover a legalidade e oportunidade de aprendizado e motivação para os agentes envolvidos”, declara o auditor fiscal federal agropecuário Luiz Henrique Pires, que participou da ação. \nA operação contou com a participação de auditores fiscais federais agropecuários de Santa Catarina, Paraná, Distrito Federal, Minas Gerais e Mato Grosso, com o apoio operacional do Serviço de Fiscalização de Insumos e Sanidade Vegetal da Superintendência Federal de Agricultura do Mato Grosso.\nInformações à Imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "30": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa lança ferramenta para facilitar a regularização ambiental de propriedades rurais", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-lanca-ferramenta-para-facilitar-a-regularizacao-ambiental-de-propriedades-rurais", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "15h58", "data_atualizado": "20/12/202", "horario_atualizado": "16h00", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa), por meio do Serviço Florestal Brasileiro, lança nesta terça-feira (21) o Módulo de Regularização Ambiental do Sistema de Cadastro Ambiental Rural (Sicar).\nA tecnologia possibilitará ao produtor rural que tiver o Cadastro Ambiental Rural (CAR) analisado elaborar a minuta de proposta de adesão ao Programa de Regularização Ambiental (PRA).\nA live de lançamento do Módulo de Regularização Ambiental contará com a presença da ministra Tereza Cristina.\nServiço:\nLive de lançamento do Módulo de Regularização Ambiental\nData: 21 de dezembro de 2021\nHorário: 15h\nLink da transmissão: http://bit.ly/sfb-mra\nInformações à Imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "31": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa, IICA e CNC desenvolvem projeto para promover práticas sustentáveis na cafeicultura brasileira", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-iica-e-cnc-desenvolvem-projeto-para-promover-praticas-sustentaveis-na-cafeicultura-brasileira", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "10h00", "data_atualizado": "17/12/202", "horario_atualizado": "17h49", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nUma parceria entre o Ministério da Agricultura, Pecuária e Abastecimento (Mapa), o Instituto Interamericano de Cooperação para a Agricultura (IICA) e o Conselho Nacional do Café (CNC) está desenvolvendo e estruturando o programa Café Produtor de Água. A iniciativa tem o propósito de intensificar o uso de práticas nas propriedades cafeicultoras do Brasil, que contribuem para o fomento da produção sustentável e a revitalização ambiental das bacias hidrográficas nas quais estão inseridas as regiões produtoras de café.\nNesse sentido, o programa prevê a constituição de um fundo específico para abrigar recursos destinados ao Pagamento por Serviços Ambientais (PSA) provenientes das propriedades rurais que se dedicam à produção de café. A premissa básica é compensar os produtores rurais por ações que conservem ou recuperem o meio ambiente e os recursos naturais inseridos em suas propriedades, gerando serviços que beneficiem a sociedade.\nA proposta de estruturação do programa será elaborada por consultor técnico contratado por meio de Projeto de Cooperação Técnica entre o Mapa e o IICA. O projeto será conduzido em cooperação com o CNC, entidade que representa as cooperativas que operam com café no Brasil, e contará com o apoio da Agência Nacional de Águas e Saneamento Básico (ANA) e da Empresa de Assistência Técnica e Extensão Rural do Estado de Minas Gerais (Emater/MG).\n“A expectativa é que a consultoria resulte na formatação de um fundo financeiro coberto por diversas entidades, como bancos, cooperativas, empresas distribuidoras de água e outros, visando remunerar o produtor que se interessar em preservar as nascentes e os córregos de sua propriedade, além das matas ciliares, de modo a garantir as reservas hídricas para o futuro, assegurando o atendimento às necessidades do setor para irrigação e das cidades para o abastecimento de água para a população”, destaca o diretor do Departamento de Comercialização e Abastecimento do Mapa, Silvio Farnese.\nNa análise do presidente do CNC, Silas Brasileiro, os efeitos positivos de iniciativas como essa vão além da porteira. “Temos claro que os benefícios advindos do uso das boas práticas ultrapassam as fronteiras das propriedades rurais, gerando ganhos para a sociedade. É justo que os custos de produção desses benefícios sejam também divididos com os seus usuários, proporcionalmente à parcela de benefícios que cada um se apropria”.\nNa prática            \nUm projeto-piloto será realizado junto à Cooperativa Regional de Cafeicultores em Guaxupé (Cooxupé), localizada no sul de Minas Gerais, que conta com mais de 16 mil cooperados, sendo 95% agricultores familiares. Nessa etapa, o consultor técnico irá articular parceiros e desenvolver um plano de ação para aplicar nas lavouras de produtores associados à Cooxupé.\nO objetivo é criar um ambiente favorável ao estabelecimento de parcerias entre entidades que atuam no segmento da cafeicultura, para, assim, viabilizar a implementação de práticas e manejos conservacionistas e de melhoria da cobertura vegetal que contribuam para o abatimento efetivo da erosão e da sedimentação, resultando no aumento da infiltração de água no solo e possibilitando seu armazenamento no subsolo. Como o fluxo subterrâneo é mais lento que o superficial, isso faz com que esta água chegue aos cursos d’água em período posterior ao período chuvoso, gerando disponibilidades para atendimento das demandas no período seco.\nO presidente da Cooxupé, Carlos Augusto Rodrigues de Melo, destaca que é essencial para a cooperativa participar de iniciativas que atuem para mitigar os efeitos da crise hídrica e dos eventos climáticos. “É constante a nossa busca por soluções sustentáveis para que a Cooxupé permaneça cada vez mais saudável e competitiva frente aos desafios. Há alguns anos o clima vem atuando com grande influência na produção cafeeira e a seca interfere muito nos resultados de produção. Por isso, é preciso buscar ações e refletir sobre os momentos atuais”, diz.\nDentre os benefícios esperados pela iniciativa estão a recuperação e conservação das áreas de recarga e nascentes; a melhoria da qualidade e o aumento da oferta de água nas bacias hidrográficas; a conservação da biodiversidade; entre outros.\nCafé brasileiro\nAlém do enorme potencial de contribuir com o meio ambiente, por meio da adequada ocupação dos espaços rurais associada ao uso de boas práticas, a cafeicultura tem grande importância econômica e social para o Brasil.\nO Brasil ocupa a primeira posição no ranking de países produtores e exportadores de café, além de ser o segundo maior consumidor mundial dessa bebida. A cafeicultura brasileira é responsável pelo fornecimento de uma a cada três xícaras de café consumidas no mundo.\nA cadeia produtiva do café é composta por 308 mil produtores - 78% da agricultura familiar. O setor gera, anualmente, de US$ 5 bilhões a US$ 7 bilhões em vendas externas, 8,4 milhões de empregos e R$ 25 bilhões de renda no campo, em 1.983 municípios brasileiros.\nInformações à imprensaAdriana Rodriguesimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "32": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Zoneamento Agrícola de Risco Climático para o trigo tem atualização para a próxima safra", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/zoneamento-agricola-de-risco-climatico-para-o-trigo-tem-atualizacao-para-a-proxima-safra", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "09h59", "data_atualizado": "20/12/202", "horario_atualizado": "13h08", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Zoneamento Agrícola de Risco Climático (Zarc) para a cultura do trigo foi atualizado para a próxima safra. As portarias com as novas indicações foram publicadas no Diário Oficial da União desta segunda-feira (20).\nEntre as mudanças estão o melhor detalhamento no cultivo de trigo na região tropical, a avaliação de risco de frustrações pelo excesso de chuva no final de ciclo, além da inserção de atualização de ciclos de cultivares na base de dados.\nO Zarc é um instrumento de política agrícola do governo federal que garante suporte às políticas de garantia da atividade agropecuária (Proagro) e seguro rural no Brasil. O estudo, conduzido sob a responsabilidade da Secretaria de Politica Agrícola do Ministério da Agricultura, Pecuária e Abastecimento (Mapa), é executado pela Embrapa com apoio de diversas instituições públicas e privadas. O trabalho é baseado em séries históricas de clima, modelagem de cultivos e simulação de riscos.\nO Zarc conta com dados coletados em cerca de quatro mil estações meteorológicas espalhadas pelo País. Por meio de quatro variáveis - município, tipo de solo, cultura e ciclo da planta - o sistema apresenta a época do ano mais indicada para a semeadura e as taxas associadas de risco de perdas – até 20%, 30% e 40%.\nPara a cultura do trigo, o Zarc vem sendo atualizado todos os anos para acompanhar as melhorias do sistema de simulação de riscos, a ampliação da base de dados, o surgimento de novas áreas e tecnologias de produção, além da necessidade de adesão com as políticas públicas para o setor que são anuais. Neste momento, está sendo realizada a atualização para a safra de trigo 2021/2022.\nNo Sul do Brasil, além da geada no espigamento, o excesso hídrico na fase final do ciclo do trigo é causa frequente apontada como sinistro nos pedidos de cobertura do Proagro e do seguro agrícola privado. “Usamos um indicador de risco de excesso de umidade baseado na quantidade de chuva no final do ciclo para demarcar os períodos de semeadura e os locais onde a ocorrência desse sinistro tem maiores chances de causar problemas no trigo”, explica o agrometeorologista da Embrapa Trigo, Gilberto Cunha.\nPara o cultivo de trigo na região tropical, estão sendo atualizadas informações no Zarc para minimizar problemas com deficiência hídrica e temperaturas elevadas. “A indicação de áreas aptas ao cultivo de trigo em sistema de sequeiro nos estados de Mato Grosso e Bahia integra a atualização do Zarc, com o refinamento das regiões para posicionar diferentes ciclos das cultivares que chegaram ao mercado, bem como ampliar os períodos de semeadura na região tropical”, explica Gilberto Cunha.\nEle destaca que doenças de difícil controle, como giberela no Sul, e brusone no Centro-Sul do País, merecem atenção especial da assistência técnica e dos produtores rurais para a adoção do manejo preconizado pela Comissão Brasileira de Pesquisa de Trigo e Triticale que dá sustentação técnica às indicações Zarc. “Precisamos reforçar a importância do Zarc como uma ferramenta de gestão de riscos na agricultura. Um trabalho robusto com base num complexo processo de modelagem e simulação que atende todos os municípios com indicação de cultivo de trigo. Estamos sempre em busca de melhorias, mas o Zarc é indispensável em qualquer sistema de cultivo. O seguro rural, seja público ou privado, não pode mais ser ignorado como um insumo na produção agrícola”, conclui Cunha.\nAplicativo Zarc Plantio Certo \nProdutores rurais e outros agentes do agronegócio podem acessar as informações oficiais do Zarc por meio de tablets e smartphones, facilitando a orientação quanto aos programas de política agrícola do governo federal. O aplicativo móvel Zarc Plantio Certo, desenvolvido pela Embrapa Agricultura Digital, está disponível nas lojas de aplicativos.\nOs resultados do Zarc também podem ser consultados e baixados por meio da plataforma “Painel de Indicação de Riscos”.\n>>>> Ouça a matéria na Rádio Mapa\n \nInformações à Imprensaimprensa@agricultura.gov.br\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "33": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Operação conjunta apreende produtos de uso veterinário e para alimentação animal no Rio Grande do Sul e em São Paulo", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/operacao-conjunta-apreende-produtos-de-uso-veterinario-e-para-alimentacao-animal-no-rio-grande-do-sul-e-sao-paulo", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "17h31", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa), em conjunto com a Polícia Civil, realizou, nesta semana, a Operação Ronda Agro XV do Programa de Vigilância em Defesa Agropecuária para Fronteiras Internacionais (Vigifronteira). A ação, que tem o objetivo de combater as irregularidades com mercadorias agropecuárias, ocorreu nos municípios de Franca e São José do Rio Preto, no Estado de São Paulo, e Carazinho e Palmeira das Missões, no Rio Grande do Sul.\nAo todo foram apreendidos 15.862 produtos de uso veterinário irregulares, dos quais 632 eram provenientes do contrabando e 98 produtos irregulares para uso na alimentação animal. Foram lavrados 17 autos de infração.\n“Dentre os produtos contrabandeados, alguns contavam com informação na rotulagem da presença de substâncias que poderiam ser utilizadas, inclusive, para o doping dos animais”, destaca o auditor fiscal federal agropecuário João Carlos Aranha.\nAs ações realizadas em Franca e em São José do Rio Preto foram desdobramentos da Operação Ronda Pet, realizada com o apoio do Laboratório de Operações Cibernéticas e da coordenação geral de Combate ao Crime Organizado da Secretaria de Operações Integradas do Ministério da Justiça e Segurança Pública, tendo sido cumprido um mandado de busca e conduzidas as quatro pessoas à delegacia. Também como desdobramento de outra operação da Ronda Agro, foi realizada a fiscalização em um distribuidor de produtos de uso veterinário não registrado no Mapa, em Porto Alegre (RS).\n“A operação demonstrou a importância da integração entre os órgãos policiais e de fiscalização e do combate às atividades ilícitas praticadas com os mais variados tipos de mercadorias”, relatou o delegado seccional da Polícia Civil de Franca, Wanir José da Silveira Junior.\nJá em Carazinho e em Palmeira das Missões ocorreram em atendimento a denúncias feitas à Ouvidoria do Mapa, que reportaram a morte de quatro cavalos em provas de turfe realizadas nos Jockeis Clubes desses municípios, pelo provável uso de produtos veterinários contrabandeados. Com o apoio das Delegacias da Polícia Civil de Carazinho e de Palmeira das Missões, foram cumpridos três mandados de busca e conduzidas três pessoas envolvidas à delegacia para prestação de depoimento.\n“A população precisa se conscientizar de que produtos de uso veterinário sem registro no Mapa não têm qualquer comprovação de segurança e eficácia na saúde dos animais, podendo até ter o efeito inverso, causando a morte. O apoio dos órgãos policiais foi fundamental para o combate a atividades ilícitas como estas, que além de provocar prejuízos à economia nacional, induzem os consumidores ao erro e causam prejuízos à saúde e ao bem-estar dos animais”, informou Aranha.\nParticiparam da operação auditores fiscais federais agropecuários e agentes de inspeção de produtos de origem animal do Mapa.\nInformações à Imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "34": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Brasileiros se destacam em premiação mundial de cacau", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/brasileiros-se-destacam-em-premiacao-mundial-de-cacau", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "16h38", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nTrês produtores de cacau brasileiros foram premiados entre os 50 melhores do mundo no Cocoa of Excellence Awards. A cerimônia de premiação foi realizada nesta quinta-feira (16), de forma virtual, e transmitida para mais de 70 países, diretamente de Paris como parte da programação do Salão do Chocolate, maior feira para a indústria do cacau e do chocolate do mundo.\nO produtor do sul da Bahia João Tavares Bisneto recebeu a premiação na modalidade ouro da América do Sul, ao apresentar amostras do cacau catongo. Com produção no município de Uruçuca (BA), ele repetiu o feito já conquistado nas edições de 2010 e 2011 do prêmio.\nEm entrevista após o anúncio dos premiados, João Tavares destacou que cultivar cacau de alta qualidade e ser reconhecido como um dos melhores do mundo não é apenas uma honra, mas também tem impactos comerciais importantes. “Participamos do Cocoa of Excellence 2021 porque queremos dar visibilidade ao nosso trabalho. Isso é muito importante para a nossa receita: traz prosperidade ”, disse.\nJoão Tavares é a terceira geração de produtores de sua família. Sua mãe, Maria Angélica, produtora de Ilhéus (BA), também foi premiada nesta edição do prêmio internacional na modalidade prata. Com a prata também foi premiado João Evangelista Lima, do Pará, a partir da variedade híbrida do cacau.\nNa edição de 2021, o Cocoa of Excellence recebeu 235 amostras de grãos de cacau, de 53 origens nas quatro regiões produtoras de cacau do mundo - América do Sul; Ásia e Pacífico; América Central e Caribe e África e Oceano Índico.\nPara a avaliação da qualidade física das amostras, os grãos são cuidadosamente processados em licor para avaliação sensorial às cegas pelo Comitê Técnico do Cacau de Excelência, um painel de especialistas internacionais em cacau e chocolate. Após uma análise de dados robusta, as 50 melhores amostras foram selecionadas e processadas em um chocolate amargo (seguindo uma receita de 66% de cacau) para avaliação sensorial pelo Júri da Edição de 2021.\nO júri foi composto por 39 especialistas incluiu os membros do Comitê Técnico e especialistas adicionais de uma ampla gama de profissões de chocolatiers, especialistas em avaliação sensorial e fornecedores de sementes de cacau de 12 países.\nCada país produtor que deseja participar da premiação internacional elege um comitê organizador que seleciona as amêndoas que irão para a avaliação do Cocoa of Excellence Awards. No caso do Brasil, a Comissão Executiva do Plano da Lavoura Cacaueira (Ceplac) coordena a participação dos produtores nacionais, tendo enviado oito amostras de cacau para a edição deste ano.\nO Cocoa of Excellence trabalha para aumentar a conscientização e promover a educação ao longo da cadeia de fornecimento do cacau sobre as oportunidades de produzir cacau de alta qualidade e a necessidade de preservar os sabores resultantes da diversidade genética, do terroir e do know-how dos agricultores que preparam o cacau.\nInformações à ImprensaLara Alianoimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "35": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa entrega mais de 14 mil títulos de propriedade rural para famílias em Rondônia", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-entrega-mais-de-14-mil-titulos-de-propriedade-rural-para-familias-em-rondonia", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "16h15", "data_atualizado": "17/12/202", "horario_atualizado": "19h12", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa) realizou, nesta sexta-feira (17), evento para marcar a emissão de 14.519 documentos titulatórios definitivos e provisórios para famílias assentadas e produtores rurais em Rondônia. A cerimônia ocorreu no município de Ji-Paraná, localizado na região central do estado.\nAo todo, foram atendidas mais de 11 mil famílias de assentados da reforma agrária e mais de 3 mil de agricultores beneficiários da regularização fundiária, em 50 municípios de Rondônia. A entrega de títulos é uma das prioridades do Governo Federal. Desde 2019, o Incra já emitiu mais de 269 mil títulos para beneficiários em todo o país.\nO evento, realizado no Parque de Exposições Hermínio Victorelli, teve a presença da ministra Tereza Cristina, do presidente do Instituto Nacional de Colonização e Reforma Agrária (Incra), Geraldo Melo Filho, e do governador de Rondônia, Marcos Rocha. Na ocasião, foram entregues Títulos de Domínio (definitivos) para quatro agricultores que representaram todas as famílias tituladas no estado.\nA ministra Tereza Cristina ressaltou a importância da ação para aqueles que aguardam há anos pela documentação. “Vamos trabalhar intensamente para regularizar todos aqueles que puderem ser regularizados. E, com isso, nós vamos ter aí o pequeno, o médio e o grande agricultor, fazendo a diferença, gerando empregos, as políticas públicas poderão chegar. Eu acho que isso é um presente Natal e por isso eu fiz questão de vir aqui, para a gente dar essa boa notícia que por muito tempo os agricultores de Rondônia esperaram”.\nPara o governador de Rondônia, a realização de parcerias é importante e garante mais agilidade à emissão de títulos. “O Governo do estado teve a alegria de contribuir com a contratação de 35 técnicos ao Incra. E esses técnicos estão ajudando bastante, permitindo com que a regularização seja feita. Esses documentos que foram entregues permitirão que os nossos produtores possam produzir mais. Vão conseguir pegar financiamento e vão conseguir aumentar a produção”.\nO presidente do Incra, Geraldo Melo, destacou que a titulação é uma das metas prioritárias do Governo Federal. “Esse já é o ano com o maior número de entrega de documentos titulatórios na história. Este governo, em menos de três anos, já é o com maior volume de documentos titulatórios emitidos e, mais do que isso, a soma dos documentos emitidos pelo Incra, nesse período, ultrapassa a soma de 14 anos de governos anteriores. Essa é a prioridade definida pelo Governo Federal e que está sendo executada”, afirma.\nUm dos assentados que recebeu o título foi César dos Santos, que vive com a esposa Lucimere Ferreira e os dois filhos no assentamento Margarida Alves, localizado no município de Nova União, onde produzem milho, feijão e mandioca. “Esperamos o título desde 2008 e receber hoje vai proporcionar muitas coisas boas, como a possibilidade de financiamento, aumentar a produção e melhorar a nossa renda”, comemora o produtor. \nA família de Creuzinete e Hélvio Helmer, produtora de café no município de Alta Floresta D'Oeste, aguardava o título da terra há mais de 30 anos e conta que hoje faz planos para o futuro com mais segurança. “Agora vai melhorar bastante, porque a gente pode fazer financiamento e mais investimento para poder conseguir uma vida melhor. A vida vai melhorar bastante, porque a gente pode crescer mais. Antes, a gente só crescia com a força física mesmo, com a força dos braços, e, agora, a gente pode fazer um planejamento melhor para a nossa família”, disse Hélvio.\nDurante a cerimônia, o Incra anunciou a formalização de um Termo de Execução Descentralizado (TED) com o Instituto Federal de Rondônia (IFRO) para a realização do georreferenciamento de áreas em assentamentos e glebas federais. O instrumento assegura também a supervisão ocupacional e a elaboração do Cadastro Ambiental Rural (CAR) de lotes em assentamentos para mais de 11 mil famílias. Para a realização das atividades, o Incra vai investir R$ 22 milhões.\nAlém dos títulos, também ocorreu a entrega do 1º Selo Nacional da Agricultura Familiar Indígena (Senaf Indígena) no estado para a Cooperativa de Produção e Desenvolvimento do Povo Indígena Paiter Suruí (Copaiter). A ministra Tereza Cristina e o superintendente do Mapa em Rondônia, Valtermi Calaça, entregaram o certificado do Senaf ao presidente da cooperativa, Narai Suruí.\nTitula Brasil  \nA titulação de produtores rurais, sejam assentados ou posseiros, está sendo reforçada por meio do programa Titula Brasil. Lançado em fevereiro de 2021, o programa tem como objetivo apoiar a titulação de assentamentos e de áreas públicas rurais da União e do Incra passíveis de regularização por meio de parcerias com os municípios.\nAté o momento, 1.163 municípios solicitaram adesão ao programa. Desse total, 587 prefeituras, sendo 36 de Rondônia, já assinaram o Acordo de Cooperação Técnica (ACT) com o Incra em todo o Brasil.\n>>> Ouça a matéria na Rádio Mapa\nInformações à imprensaAdriana Rodriguesimprensa@agricultura.gov.br\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "36": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Cadeia Produtiva da Cachaça apresenta as diretrizes estratégicas para o setor até 2025", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/cadeia-produtiva-da-cachaca-apresenta-as-diretrizes-estrategicas-para-o-setor-ate-2025", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "16h03", "data_atualizado": "17/12/202", "horario_atualizado": "16h11", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Câmara Setorial da Cadeia Produtiva da Cachaça lançou nesta sexta-feira (17) as diretrizes estratégicas para o setor até 2025. O documento traz orientações para garantir o ordenamento, a organização, a sistematização das ações, projetos e programas para que o setor se desenvolva sistematicamente. \nA meta do setor é fazer com que a cachaça esteja entre os três principais destilados do mundo em 2025. A presidente da Câmara Setorial, Alexsandra Machado, destacou que as orientações têm caráter setorial e foram elaboradas de forma coletiva e consensual. “As diretrizes foram feitas para vocês, produtores e executivos de associações do setor, para que unidos possamos caminhar em uma direção única e sermos efetivos para alcançarmos a nossa ambição”, disse. \nO secretário de Política Agrícola do Ministério da Agricultura, Pecuária e Abastecimento, Guilherme Bastos, disse que é preciso incentivar a compra de produtos registrados no Mapa e valorizar a cachaça como bebida genuinamente brasileira. “Isso passa pela profissionalização do setor e pelo estabelecimento das diretrizes estratégicas da cachaça”. \nO documento com as diretrizes estratégicas está disponível no site do Mapa. \n\n\nInformações à Imprensaimprensa@agricultura.gov.br\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "37": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Plataforma PronaSolos avança para permitir acesso a todos que produzem dados sobre solos no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/plataforma-pronasolos-avanca-para-permitir-acesso-a-todos-que-produzem-dados-sobre-solos-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "13h53", "data_atualizado": "20/12/202", "horario_atualizado": "10h43", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa) lançou, nesta sexta-feira (17), o segundo módulo da plataforma tecnológica do Programa Nacional de Solos – PronaSolos. O objetivo é definir uma melhor arquitetura tecnológica para a plataforma, de forma auxiliar políticas de governança, definição e validação de perfis de usuários, estruturação de bancos de dados.\nO aprimoramento tecnológico permitirá uma usabilidade e performance para que dados, informações, conhecimentos e tecnologias gerados pelo Programa sejam plenamente apropriados pela sociedade.  Desta forma, a partir de agora, todos que produzem dados de solos no Brasil, poderão contribuir e usufruir os serviços e tecnologias do PronaSolos, por meio de uma ferramenta interativa aberta ao público.\nO grande diferencial da Plataforma PronaSolos, então, é integrar não somente os dados de referência, temáticos e cadastrais, produzidos por instituições como Embrapa, CPRM, IBGE, OEPAS, Universidades e Mapa, mas também trazer conteúdo de Instituições de Ensino, Pesquisa e Extensão Rural públicas e a iniciativa privada.\nSegundo a coordenadora do Comitê Executivo do PronaSolos, Maria de Lourdes Brefin, esta entrega é fundamental para a consolidação da governança do PronaSolos em todo o território nacional, conectando os agentes locais, regionais e federais. “Esta é uma nova fase que levamos à frente esta nova plataforma mais robusta e mais segura”.\n\nAcesse a Plataforma: https://geoportal.cprm.gov.br/pronasolos/\n\n\n\nNovas funcionalidades\nDurante a apresentação do módulo foram apresentadas novas funcionalidades implementadas em forma de Widgets, como busca por SQL (consulta seletiva por perfis alfanumérica), consulta avançada (a partir de operadores geoespaciais), Layer list, permitindo visualizar os metadados antes de decidir pelo download e impressão da pesquisa realizada. Isso permitiu a geração do Catálogo de Referência de Dados de Solos com a formação da comunidade PronaSolos, composta pelos perfis de acesso: Comitê Estratégico, Comitê Executivo, Curadoria, Administrador Regional e Colaborador-Pesquisador.\nPara o coordenador de TI da Fundação de Apoio à Universidade Federal de Lavras, Marcio Santana, a ferramenta é considerada uma rede profissional de solos “com um ambiente de integração e gestão de Políticas Públicas permitindo que utilizemos o Solo como Base para o Planejamento Estratégico Nacional”.\nO solo é um dos recursos naturais mais importantes para a humanidade devido a suas funções múltiplas, sendo base para a garantia da segurança alimentar e para a preservação da biodiversidade, destaca coordenador do comitê estratégico do PronaSolos, Cleber Soares.\n“Em um cenário de desafios globais, como a mudança do clima, o solo também é um grande sumidouro de carbono. O solo é principal patrimônio do produtor rural e por meio do solo, sobre o solo ou dentro do solo é que se cultiva tudo o que se consome em termos de agropecuária”, reforça Soares sobre a importância de ter dados sobre os solos brasileiros.\nEm dezembro de 2020, houve o lançamento da Plataforma PronaSolos – Módulo 1, representada por meio do Portal PronaSolos, que integrou dados e informações sobre solos existentes no Brasil e, do Portal de Comunicação, em que os dados, o conhecimento e as tecnologias geradas no escopo do Programa foram disponibilizados em linguagem acessível aos usuários de diferentes perfis.\nInformações à ImprensaLara Alianoimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "38": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Painel sensorial de azeite de oliva do LFDA-RS obtém reconhecimento internacional inédito no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/painel-sensorial-de-azeite-de-oliva-do-lfda-rs-obtem-reconhecimento-internacional-inedito-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "17h39", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Painel de análise sensorial dos azeites de oliva virgens do Laboratório Federal de Defesa Agropecuária no Rio Grande do Sul (LFDA-RS) obteve o reconhecimento do Conselho Oleícola Internacional (COI) até 30/11/2022. Esse reconhecimento é inédito no Brasil, e é a constatação da qualidade técnica das análises realizadas pelo corpo do Painel.\nO painel sensorial é formado por um grupo de pessoas treinadas regularmente para provar um azeite de oliva e identificar nele aromas e sabores. A ação é complementar a análises laboratoriais físico-químicas e é fundamental para determinar se um azeite de fato é extravirgem ou não.\nPara obtenção da certificação, o COI elenca uma série de requisitos técnicos e gerenciais, entre os quais a infraestrutura e a proficiência nos ensaios sensoriais.\n“Esse reconhecimento é uma garantia da competência técnica e proficiência dos painéis. Considerando o mercado de azeite no Brasil, em que cerca de 99% dos produtos disponíveis são importados, é fundamental termos esse reconhecimento internacional, uma vez que o COI é a referência em regulação internacional”, relata o auditor fiscal federal agropecuário, Marcos Vinicios de Souza, responsável pelo Laboratório de Classificação Vegetal do LFDA-RS.\nAs análises físico-químicas de azeite de oliva são realizadas pelo LFDA-RS desde 2016, em atendimento aos requisitos definidos pelo Departamento de Inspeção de Produtos de Origem Vegetal da Secretaria de Defesa Agropecuária, e é através delas que se pode detectar fraudes e verificar se o produto está sendo comercializado com a classificação adequada. A partir desse reconhecimento, será trabalhado a implementação deste método na rotina para garantir que o azeite de oliva extravirgem que chega à mesa do consumidor brasileiro seja um produto de qualidade.\nPara o chefe de Painel Sensorial, o professor Juliano Garavaglia, da Universidade Federal de Ciências da Saúde de Porto Alegre (UFCSPA), essa certificação vai além da fiscalização, pois atesta a qualidade das análises realizadas pelo painel sensorial. \"Estamos alinhados com outros laboratórios de todo o mundo, demonstrando que os resultados obtidos, seja na intensidade de aspectos positivos ou defeitos dos azeites, estão de acordo com as normativas internacionais. Também é importante para comparar dados sensoriais de cada azeite, oriundos de diferentes regiões do país, diferentes azeitonas, pontos de maturação e assim, melhorar toda a cadeia produtiva, buscando azeites de alta qualidade e com características sensoriais bem definidas e classificadas”.  \nO que é Painel Sensorial? \nO painel sensorial é formado por um grupo de pessoas treinadas regularmente para provar um azeite de oliva (virgem) e identificar nele aromas e sabores. Um especialista, que é chamado de chefe de painel, organiza e avalia estatisticamente as notas de aromas que cada pessoa deu ao azeite.\nOs ensaios sensoriais basicamente consistem na identificação e quantificação da intensidade de uma série de atributos sensoriais do azeite de oliva virgem, que podem ser positivos, intrínsecos ao produto de boa qualidade, como aromas frutados e sabor amargo e sensação de pungência; ou podem ser negativos, produzidos a partir de processos inadequados de produção, matéria prima de baixa qualidade ou mau armazenamento: por exemplo, aroma e sabor rançosos; aromas de fermentação anaeróbica ou aeróbica; aromas e sabores de mofo; etc.\nEntão, conforme a presença de aromas frutados e a presença ou não de aromas ou sabores negativos indicados por esse grupo de pessoas, o chefe de painel emite um certificado dizendo se aquele azeite é virgem, extravirgem ou lampante, que é como os azeites virgens são classificados pela legislação brasileira.\nO painel sensorial funciona a partir de uma seleção e de treinamentos periódicos (no mínimo semanal, frequência adotada pelo Painel Sensorial do LFDA-RS) dos avaliadores. Esses processos são conduzidos por um chefe de painel, que tem uma capacitação específica e aprofundada nos ensaios sensoriais de azeite de oliva. Uma vez que o grupo (chefe e avaliadores) é formado, as amostras de azeite são provadas às cegas; cada avaliador registra suas percepções (atributos sensoriais positivos e negativos, se houver, e suas intensidades); e o chefe de painel avalia as medianas bem como controles de validade de resultados de uma sessão (amostras em duplicata, por exemplo e dispersão de resultados para cada parâmetro avaliado).\nAtualmente, estão envolvidas 22 pessoas, oriundas do LFDA-RS e da Superintendência Federal de Agricultura no Rio Grande do Sul (SFA-RS), além de servidores da Universidade Federal de Ciências da Saúde de Porto Alegre (UFCSPA) e voluntários.\nRede LFDA  \nA Rede LFDA é composta por seis Laboratórios Federais de Defesa Agropecuária (LFDA) distribuídos por todo o Brasil: LFDA-GO, em Goiânia; LFDA-MG, em Pedro Leopoldo; LFDA-PA, em Belém; LFDA-PE, em Recife; LFDA-RS, em Porto Alegre; e LFDA-SP, em Campinas. \nAs análises laboratoriais desempenhadas pela Rede LFDA são fundamentais à garantia da saúde dos rebanhos, da sanidade das lavouras e da qualidade dos diferentes produtos agropecuários, consumidos no Brasil ou exportados a mais de 100 países. \nOs resultados emitidos pelos LFDAs são internacionalmente reconhecidos como iguais ou equivalentes, seguros e confiáveis, o que confere ao Brasil o posicionamento entre os maiores exportadores de produtos agropecuários do mundo.\nInformações à ImprensaPatrícia Távoraimprensa@agricultura.gov.br\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "39": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa suspende a comercialização de mais de 150 mil garrafas de azeite de oliva em seis estados", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-suspende-a-comercializacao-de-mais-de-150-mil-garrafas-de-azeite-de-oliva-em-seis-estados", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "17h39", "data_atualizado": "22/12/202", "horario_atualizado": "10h57", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nUma operação de fiscalização do Ministério da Agricultura, Pecuária e Abastecimento (Mapa) para combater fraudes em azeites de oliva e retirar das prateleiras dos supermercados os produtos considerados impróprios ao consumo resultou na suspensão da comercialização de 151.449 garrafas de azeite de oliva em São Paulo, Rio de Janeiro, Ceará, Goiás, Paraná e Santa Catarina.\nSendo o azeite o segundo produto alimentar mais fraudado do mundo, atrás apenas do pescado, e considerando o aumento do consumo deste produto na época das festas de final de ano, a ação do Mapa teve como objetivo inibir a venda dos produtos adulterados e evitar que o consumidor seja enganado.\nOs resultados da operação foram divulgados em coletiva de imprensa realizada nesta quinta-feira (16), em Porto Alegre. Acompanhe aqui o áudio da entrevista. \nAo todo, foram encontradas 24 marcas irregulares em supermercados (lista no final). As irregularidades são produtos sem registro no Mapa, fraudados, clandestinos e contrabandeados. Ainda durante a ação, foram encontradas três fábricas clandestinas que estavam envasando azeites que nada mais eram do que mistura de óleos vegetais de procedência desconhecida. Também foi suspenso o registro de uma fábrica no interior de São Paulo, após a constatação de adulteração na fabricação de seus produtos durante o ano de 2021.\n\"Os consumidores não devem comprar os azeites dessas marcas divulgadas pelo Mapa. Fica o alerta também para os supermercados, pois o local que estiver com um desses produtos expostos à venda se responsabilizará pela irregularidade e responderá perante o Ministério com multas que podem chegar a R$ 532 mil reais\", destacou o diretor do Departamento de Inspeção de Produtos Origem Vegetal, Glauco Bertoldo. Os azeites eram comercializados em todo o país. \nO azeite de oliva virgem pode ser classificado em três tipos: o extra virgem (acidez menor que 0,8%), virgem (acidez entre 0,8% e 2%), lampante (acidez maior que 2%). Os dois primeiros podem ser consumidos in natura, mantendo todos os aspectos benéficos ao organismo. O terceiro, tipo lampante, deve ser refinado para ser consumido, quando passa a ser classificado como azeite de oliva refinado. A análise é complexa, exige treinamento e equipamentos sofisticados. As fraudes dos produtos são confirmadas em laudos analíticos avaliados pela rede oficial de Laboratórios Federais de Defesa Agropecuária (LFDA).\nA fiscalização do azeite de oliva tem como base pela Lei nº 9.972/2000, regulamentada pelo Decreto Federal 6.268/2007, e pela Instrução Normativa do Mapa nº 1/2012, que estabelece o regulamento técnico do produto.\nA operação contou com apoio da Anvisa, Vigilâncias Sanitárias estaduais e municipais, Ministério Público e Polícia Civil. O trabalho conjunto se mostrou fundamental para um resultado mais efetivo da fiscalização no combate às fraudes.\n\nLista de marcas irregulares interceptadas no mercado em 2021: \nAlcazar\nAlentejano\nAnna\nBarcelona\nBarcelona Vitrais\nCastelo dos Mouros\nCoroa Real\nDa Oliva\nDel Toro\nDo Chefe\nÉpico\nFazenda Herdade\nFigueira da Foz\nllha da Madeira\nMonsanto\nMonte Ruivo\nPorto Galo\nPorto Real\nQuinta da Beira\nQuinta da Regaleira\nTorre Galiza\nTradição\nTradição Brasileira\nValle Viejo\n \nConsumidor \nA fraude mais comum na fabricação de azeite de oliva é a mistura de óleo de soja com corantes e aromatizantes artificiais. Também são encontrados casos de azeite de oliva refinado vendido como azeite extra virgem.\nPara evitar comprar um azeite fora dos critérios de conformidade da classificação de azeite de oliva, confira algumas dicas.   \n\n\n>>> Ouça a matéria na Rádio Mapa\nInformações à ImprensaPatrícia Távoraimprensa@agricultura.gov.br\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "40": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa disponibiliza recursos para implantação de tecnologia de ponta no Cariri Paraibano", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-disponibiliza-recursos-para-implantacao-de-tecnologia-de-ponta-no-cariri-paraibano", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "17h17", "data_atualizado": "17/12/202", "horario_atualizado": "09h45", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa), por intermédio da Secretaria de Inovação, Desenvolvimento Sustentável e Irrigação (SDI), formalizou nesta quinta-feira (15), em Campina Grande (PB), dois Termos de Execução Descentralizada (TED) com o Centro de Desenvolvimento Sustentável do Semiárido (CDSA), da Universidade Federal de Campina Grande (UFCG), com intermediação da Fundação Parque Tecnológico da Paraíba, que vai permitir que produtores atendidos pelo AgroNordeste tenham acesso à tecnologias de ponta e metodologias que irão contribuir com a melhoria da produtividade agropecuária local. Os termos destinam R$ 300 mil para as ações.\nOs TEDs vão possibilitar a instalação de Unidade de Referência Tecnológica (URTs), do Sistema Integração Lavoura-Pecuária-Floresta (ILPF), do Sistema Plantio Direto na palha (SPD) e do sistema de monitoramento ambiental SmartFarm baseado em tecnologia 4.0. Com atuação nos territórios do AgroNordeste, os projetos visam a criação de uma rede de parceiros e a adoção, por parte dos produtores locais, das estratégias de sustentabilidade inseridas no ABC (Agricultura de Baixo Carbono).\nA diretora do Departamento de Projetos Territoriais Rurais do Mapa, Adriana Melo, ressalta que os TEDs  possibilitarão trabalho conjunto com a UFCG, que tende a se ampliar em 2022. \"As ações do AgroNordeste no Cariri Paraibano ganham força e capilaridade com o engajamento da universidade, que passa a integrar o rol de parcerias essenciais para o êxito do Plano”.\nDe acordo com o professor da UFCG e coordenador de operações do AgroNordeste em Sumé (PB), Tiago Araújo, a parceria permitirá a aplicação de novas tecnologias, viabilizando de maneira significativa a melhoria produtiva e econômica.  “Outro ganho é o ILPF, que vai permitir a integração de culturas, diminuindo o custo de produção e o impacto ambiental, seguindo a linha da sustentabilidade, com uma agricultura de baixo carbono”, acrescentou.\nTambém estiveram presentes à solenidade o coordenador do AgroNordeste no estado, Hermes Ferreira Barbosa; o diretor do CDSA, Hugo Morais de Alcântara; o diretor-geral do Parque Tecnológico da Paraíba, Aldre Jorge; o representante da UFCG, George Ribeiro; o professor e proponente dos projetos, Rômulo Augusto; e a agente de Desenvolvimento Local do AgroNordeste-PB, Rhaysa Oliveira.\n>>> Ouça a matéria na Rádio Mapa\nInformações à imprensa Soraya Brandão imprensa@agricultura.gov.br\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "41": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Café arábica tem novas portarias de zoneamento agrícola de risco climático", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/cafe-arabica-tem-novas-portarias-de-zoneamento-agricola-de-risco-climatico", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "16h49", "data_atualizado": "17/12/202", "horario_atualizado": "09h55", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nAs portarias de Zoneamento Agrícola de Risco Climático (Zarc), do Ministério da Agricultura, Pecuária e Abastecimento (Mapa), para o cultivo do café arábica foram publicadas nesta quinta-feira (16), no Diário Oficial da União. Foram considerados os sistemas de produção de sequeiro e irrigado separadamente, sendo os requerimentos térmicos os mesmos para ambos os sistemas. O atendimento da demanda hídrica só é considerado no regime de sequeiro.\nAs Portarias indicam a delimitação das áreas de risco e definição dos períodos de baixo risco para a implantação da cultura do café arábica no Brasil, a partir do plantio de mudas. Os riscos analisados de agosto a dezembro, majoritariamente, foram aqueles associados às condições hídricas e térmicas prejudiciais ou impeditivas à sobrevivência das mudas recém plantadas ou ao seu crescimento e estabelecimento pleno nos meses seguintes, para uma boa formação do pomar.\nO pesquisador da Embrapa Gustavo Costa Rodrigues, coordenador da equipe responsável pelo trabalho, afirma que o grande avanço em relação aos zoneamentos anteriores da cultura do café arábica foi a utilização de parâmetros do clima, do solo e da própria cultura integrados no sistema Micura, já largamente utilizado no Zarc em culturas anuais e perenes, o que possibilitou a análise de frequência do risco agroclimático ao invés do enfoque de aptidão utilizado anteriormente.\nOs principais riscos climáticos considerados nesse novo zoneamento foram a deficiência hídrica, parametrizada através do índice de satisfação da necessidade de água nas diferentes fases fenológicas da cultura e o risco térmico, avaliado tanto pela ocorrência de altas temperaturas na época da floração e estabelecimento inicial, quanto o risco de geada durante todo o ciclo de produção. Também foi considerado como critério auxiliar uma altitude mínima necessária de 500m para latitudes menores que 21° e 250m para latitudes superiores a 21°.\nO zoneamento tem o objetivo de reduzir os riscos relacionados aos problemas climáticos e permitir ao produtor identificar a melhor época para plantar, levando em conta a região do país, a cultura e os diferentes tipos de solos. Os agricultores que seguem as recomendações do Zarc estão menos sujeitos aos riscos climáticos e ainda poderão ser beneficiados pelo Programa de Garantia da Atividade Agropecuária (Proagro) e pelo Programa de Subvenção ao prêmio do Seguro Rural (PSR). Muitos agentes financeiros só liberam o crédito rural para cultivos em áreas zoneadas.\nTambém foram revisadas as portarias do café robusta para o Distrito Federal, Goiás, Mato Grosso, Mato Grosso do Sul, Bahia, Rondônia, Espírito Santo e Minas Gerais.  \nReuniões de validação\nAs reuniões de validação do Zarc do café arábica contaram com a participação de 151 pessoas entre produtores, representantes de cooperativas e órgãos de pesquisa e extensão. A metodologia foi apresentada e discutida no Comitê Técnico do Conselho Deliberativo da Política do Café (CDPC) e os resultados apresentados em cinco reuniões de validação, envolvendo 17 estados onde o Zarc mostrou a potencialidade de produção do café arábica.\nResultados\nOs estudos nacionais de Zarc atendem aos objetivos do Programa Nacional de Zoneamento Agrícola de Risco Climático e ao Programa Agro Gestão Integrada de Riscos. A observância das datas de plantio preconizadas pelo Zarc é obrigatória para os produtores que desejam acessar o Programa de Garantia da Atividade Agropecuária (Proagro) e o Programa de Subvenção ao Seguro Rural (PSR).\nOs resultados do Zarc do estão apresentados em tabelas de classe de risco (20%, 30% e 40%) por município, tipo de solo, ciclo e decêndio do ano, disponibilizados pelo Mapa no Painel de Indicadores; nas portarias de Zarc por estado, no aplicativo Zarc Plantio Certo (IOS, Android). \nInformações à Imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "42": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Fórum Nacional debate avanço do país para o status de livre de febre aftosa sem vacinação", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/forum-nacional-debate-avanco-do-pais-para-o-status-de-livre-de-febre-aftosa-sem-vacinacao", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "16h06", "data_atualizado": "16/12/202", "horario_atualizado": "16h12", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNesta quinta-feira (16), representantes do setor público e privado estiveram reunidos no 2º Fórum Nacional do Plano Estratégico 2017 – 2026 do Programa Nacional de Vigilância para a Febre Aftosa (PE-PNEFA). Em encontro online, eles apresentaram o panorama do Brasil para uma transição de zona livre de febre aftosa com vacinação para o reconhecimento do país sem a necessidade de vacinar o rebanho.\nAtualmente, o Brasil tem o reconhecimento internacional de zonas livres de febre aftosa sem vacinação em sete estados. A área abrange Santa Catarina, Paraná, Rio Grande do Sul, Acre, Rondônia e parte do Amazonas e do Mato Grosso. O reconhecimento é conferido pela Organização Mundial de Saúde Animal (OIE).\nPara o diretor do Departamento de Saúde Animal do Mapa, Geraldo Moraes, o país tem o desafio de evoluir gradativamente a região que ainda utiliza a vacina, que representa 80% do território nacional, para áreas livres de aftosa sem vacinação. “O grande objetivo é avaliar de forma conjunta, buscando evitar ao máximo a implantação de estruturas de fiscalização e restrições de trânsito entre as regiões”.\nO pecuarista Sandro Guaitolini também participou do Fórum como representante do setor produtivo do estado de Rondônia, um dos primeiros estados a iniciar o processo de retirada da vacinação.\n“A gente entende que mudamos de patamar e nesta nova fase, sem a vacinação, a vigilância se faz mais rigorosa e constante do que nunca. E tem que ser ainda mais eficiente, em que todos os atores devem agir com máxima rapidez, comunicando qualquer suspeita aos órgãos responsáveis, dando respostas efetivas a fim de minimizar os possíveis estragos. É um processo que exige acompanhamento constante, pois a cada instante se apresenta um novo desafio”, defendeu ele.\nNa visão da Confederação da Agricultura e Pecuária do Brasil (CNA), o pecuarista é o principal aliado para o avanço do status do país para livre de febre aftosa sem vacinação. A coordenadora de Produção Animal da entidade, Lilian Figueiredo, frisou que a retirada da vacina é uma decisão conjunta em que o setor privado, público e, principalmente, o produtor devem caminhar de mãos dadas técnica e politicamente.\n“É essencial conscientizar o produtor para que as informações cheguem a todos na ponta com a confiança do pecuarista nos trabalhos para avançar com segurança.  Precisamos vender segurança alimentar e não apenas alimento, demonstrando que a retirada da vacinação reforça a qualidade da produção com segurança e agregação de valor à carne a partir da imagem de um produtor que cumpre as exigências e tem um manejo sanitário correto”, enfatizou.\n\nFebre Aftosa\nA meta é que todo o território brasileiro seja considerado livre de febre aftosa sem vacinação até 2026. Atualmente, em torno de 70 países são reconhecidos como livres de febre aftosa.\nA doença afeta bovinos, bubalinos, caprinos, ovinos e suínos e traz prejuízos como limitações à comercialização de produtos pecuários. A febre aftosa ainda exige esforços constantes dos produtores rurais e das autoridades sanitárias para prevenção e erradicação.\nO Brasil registrou o último foco de febre aftosa em 2016. Desde 2018, todo o território do país é reconhecido internacionalmente como livre da doença (zonas com e sem vacinação).\nO 2º Fórum Nacional para a Febre Aftosa foi organizado pela equipe gestora Nacional do PE-PNEFA, coordenada pelo Departamento de Saúde Animal, da Secretaria de Defesa Agropecuária, do Ministério da Agricultura, Pecuária e Abastecimento.  \nInformações à ImprensaLara Alianoimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "43": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa entrega títulos de propriedade rural nesta sexta-feira (17) em Rondônia", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-entrega-titulos-de-propriedade-rural-nesta-sexta-feira-17-em-rondonia", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "15h47", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa) entrega nesta sexta-feira (17) títulos de propriedade rural para famílias assentadas em Rondônia e celebrará a emissão de mais de 14 mil documentos titulatórios definitivos e provisórios, expedidos desde 2019, pelo Instituto Nacional de Colonização e Reforma Agrária (Incra). A cerimônia ocorrerá às 10h (horário local), em Ji-Paraná (RO), com a presença da ministra da Agricultura, Pecuária e Abastecimento, Tereza Cristina, e do presidente do Incra, Geraldo Melo Filho.\nServiço Entrega de títulos de propriedade rural em Rondônia   Data: 17 de dezembro de 2021   Horário: 10h (horário local)          Local: Parque de Exposições Hermínio Victorelli - Rua Maracatiara, 1231 – Nova Brasília, Ji-Paraná (RO)Informações à imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "44": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Verão tem previsão de chuvas acima da média na maior parte do país", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/verao-tem-previsao-de-chuvas-acima-da-media-na-maior-parte-do-pais", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "15h20", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\n\n\nO verão no Hemisfério Sul tem início no dia 21 de dezembro de 2021 às 12h59 (horário de Brasília). Climatologicamente, o período é caracterizado pela elevação da temperatura em todo país em função da posição do Sol mais ao sul, tornando os dias mais longos que as noites, além das mudanças rápidas nas condições de tempo, como: chuva forte, queda de granizo, vento com intensidade (moderado a forte) e descargas elétricas. A estação termina no dia 20 de março de 2022, às 12h33, dando lugar ao outono.\nDe acordo com o prognóstico climático divulgado, nesta quinta-feira (16), pelo Instituto Nacional de Meteorologia (Inmet) e o Instituto Nacional de Pesquisas Espaciais (Inpe), as chuvas no verão serão acima da média na maior parte do país, com exceção do extremo sul do Rio Grande do Sul, nordeste de Roraima e leste do Nordeste.\nDevido às características climáticas, com grandes volumes de chuva, o verão no Brasil tem grande importância para atividades econômicas como a agropecuária, a geração de energia, além de ajudar a repor os níveis de reservatórios de água e manter os níveis satisfatórios.\n\n \n                                   Figura 1: Climatologia de precipitação para o trimestre Janeiro-Fevereiro-Março. Período de referência: 1981 – 2010\nNas regiões Sudeste e Centro-Oeste, as chuvas serão ocasionadas principalmente pela atuação da Zona de Convergência do Atlântico Sul (ZCAS), enquanto que no norte das regiões Nordeste e Norte, a Zona de Convergência Intertropical (ZCIT) é a responsável pela ocorrência de chuvas.  Em média, os maiores volumes de precipitação podem ser observados sobre as regiões Norte e Centro-Oeste, com totais na faixa entre 700 e 1.100 mm (Figura 1).  A maioria dos modelos de previsão de ENOS, gerados pelos principais centros internacionais de meteorologia, indicam uma probabilidade superior a 60% de que se mantenha o fenômeno La Niña durante o verão, podendo atingir a intensidade de moderado entre os meses de dezembro/2021 e janeiro/2022.\n>> Veja aqui o prognóstico climático do Verão\nInformações à imprensaacs.inmet@inmet.gov.br(61) 2102-4610/4612\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "45": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa lança nesta sexta-feira (17) o segundo módulo da Plataforma PronaSolos", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-lanca-segundo-modulo-da-plataforma-pronasolos", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "14h27", "data_atualizado": "16/12/202", "horario_atualizado": "14h29", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa) lança nesta sexta-feira (17) o Módulo 2 da Plataforma Tecnológica do Programa Nacional de Solos (PronaSolos). \nA plataforma reúne os dados disponíveis sobre solos do país e permite cruzamento de informações, possibilitando, por exemplo, saber a disponibilidade de água no solo de determinada região do país.\nA live de lançamento será realizada às 11h. \nServiço: \nLançamento do Módulo 2 da Plataforma Tecnológica do Programa Nacional de Solos (PronaSolos) \nData: 17 de novembro de 2021 (sexta-feira)\nHorário: 11h \nLink de transmissão:  http://bit.ly/pronasolos-2\nInformações à Imprensaimprensa@agricultura.gov.br\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "46": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa divulga nesta quinta-feira (16) resultados da operação sobre azeites fraudados", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-divulga-nesta-quinta-feira-16-resultados-da-operacao-sobre-azeites-fraudados", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "14h01", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa) divulgará nesta quinta-feira (16), às 16h, os resultados da fiscalização de azeites fraudados realizada nas últimas semanas. Com as proximidades das festividades de fim de ano, que tende aumentar as vendas e o consumo de azeite de oliva, o objetivo é alertar a população a não adquirir esses produtos.  \nDurante a coletiva, também será abordado o reconhecimento internacional do painel sensorial de azeite de oliva do Laboratório Federal de Defesa Agropecuária no Rio Grande do Sul (LFDA-RS). \nA divulgação ocorrerá em Porto Alegre (RS), com a presença do diretor do Departamento de Inspeção de Produtos de Origem Vegetal, Glauco Bertoldo, e do coordenador do Laboratório Federal de Defesa Agropecuária/RS, Fabiano Barreto. O evento será presencial. \nServiço\nDivulgação dos resultados da operação sobre azeites fraudadosData: 16/12/2021Horário: 16h (horário de Brasília)\nLocal: Superintendência Federal de Agricultura do Rio Grande do Sul - Av. Loureiro da Silva, 515, 8º andar, mini auditório.\nEvento presencial:\nCadastro para jornalistas: imprensa@agricultura.gov.br\n\nInformações à Imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "47": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Publicada Portaria com novas condições para implementação do Cadastro Nacional da Agricultura Familiar (CAF)", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/publicada-portaria-com-novas-condicoes-para-implementacao-do-cadastro-nacional-da-agricultura-familiar-caf", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "12h04", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CAF", "Cadastro da Agricultura Familiar", "Agricultura Familiar"], "paragrafos": "\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa) publicou nesta quarta-feira (15) a Portaria nº 264, com alterações à Portaria nº 242/2021, que estabelece as condições e os procedimentos gerais para inscrição no Cadastro Nacional da Agricultura Familiar (CAF).\nDe acordo com o ato normativo, a emissão de Declaração de Aptidão ao Pronaf (DAP) permanecerá até 30 de junho de 2022. Nesse período, a implementação do CAF será gradativa e regionalizada, de forma a garantir que não ocorra a interrupção do acesso dos agricultores familiares às políticas públicas do Governo Federal.\n“A transição ocorrerá progressivamente e de acordo com a estruturação da Rede CAF em cada estado. Para isso, em um primeiro momento ocorrerá a coexistência da emissão da DAP e do registro de inscrição no CAF. Os agricultores familiares que possuem DAP Ativa podem ficar tranquilos, pois continuarão tendo acesso às linhas de crédito do Pronaf e outras ações do Ministério”, ressalta o secretário de Agricultura Familiar e Cooperativismo do Mapa, Márcio Cândido.\nNos próximos seis meses, os agentes cadastradores do CAF serão capacitados e receberão um certificado para operacionalizar o novo sistema e emitir o Registro de Inscrição no CAF (RICAF).\nAs alterações realizadas por meio da Portaria atendem demandas apresentadas à Secretaria de Agricultura Familiar e Cooperativismo do Mapa por gestores de políticas públicas, preocupados com uma possível redução do acesso de seus beneficiários, e por representantes de entidades que estão pleiteando o ingresso na Rede CAF.\nInstituído pelo Decreto nº 9.064, de 2017, o CAF substituirá a DAP de forma gradativa e será a principal ferramenta do agricultor familiar para o acesso às ações, programas e políticas públicas voltadas para geração de renda e fortalecimento da agricultura familiar.\nInformações sobre o CAF podem ser solicitadas à Coordenação de Gestão do Cadastro Nacional da Agricultura Familiar do Mapa pelo e-mail caf@agricultura.gov.br ou pelos telefones (61) 3276-4540 e 3276-4533.\nInformações à imprensaAdriana Rodriguesimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "48": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Zoneamento agrícola identifica os principais riscos climáticos para o cultivo da aveia", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/zoneamento-agricola-identifica-os-principais-riscos-climaticos-para-o-cultivo-da-aveia", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "10h49", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\n\nForam publicadas no Diário Oficial da União desta quarta-feira (15) as portarias, de 564 a 574, de Zoneamento Agrícola de Risco Climático (Zarc) para o cultivo da aveia de sequeiro e irrigada. O cultivo de sequeiro é indicado para Mato Grosso do Sul, Minas Gerais, São Paulo, Paraná, Rio Grande do Sul e Santa Catarina, já o cultivo da aveia em sistema irrigado é indicado para o Distrito Federal, Goiás, Mato Grosso do Sul, Minas Gerais e São Paulo.O zoneamento tem o objetivo de reduzir os riscos relacionados aos problemas climáticos e permite ao produtor identificar a melhor época para semear, levando em conta a região do país, a cultura e os diferentes tipos de solos. O modelo agrometeorológico considera elementos que influenciam diretamente no desenvolvimento da produção agrícola como temperatura, chuvas, umidade relativa do ar, água disponível nos solos, demanda hídrica das culturas e elementos geográficos (altitude, latitude e longitude). A cultura da aveia é influenciada pela incidência de geada ou o déficit hídrico, esses são os principais riscos associados ao cultivo no Brasil.No sistema de produção em sequeiro, foram avaliados os riscos para a incidência de geada no decêndio da emissão da panícula e a análise do risco de deficiência hídrica conforme o tipo de solo, considerando as fases críticas de estabelecimento da cultura no campo (fase I) e durante o enchimento dos grãos (fase III). Os ambientes, considerados com aptidão para o cultivo de aveia grãos, em sistemas irrigados, foram definidos pelos contornos da estação de crescimento da cultura caracterizada por ausência ou pouca chuva, não desconsiderando o risco de geadas.Os agricultores que seguem as recomendações do Zarc estão menos sujeitos aos riscos climáticos e ainda poderão ser beneficiados pelo Programa de Garantia da Atividade Agropecuária (Proagro) e pelo Programa de Subvenção ao prêmio do Seguro Rural (PSR). Muitos agentes financeiros só liberam o crédito rural para cultivos em áreas zoneadas.Acesso aos indicativos de Zarc\nProdutores rurais e outros agentes do agronegócio podem acessar por meio de tablets e smartphones, de forma mais prática, as informações oficiais do Zarc, facilitando a orientação quanto aos programas de política agrícola do governo federal. \n\nO aplicativo móvel Zarc Plantio Certo, desenvolvido pela Embrapa Informática Agropecuária (Campinas/SP), está disponível nas lojas de aplicativos:  iOS e Android.  Os resultados do Zarc também podem ser consultados e baixados por meio da plataforma  “Painel de Indicação de Riscos”. \nInformações à Imprensaimprensa@agricultura.gov.br\n\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "49": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Nota Conjunta MAPA-MRE sobre a Retomada das Exportações Brasileiras de Carne Bovina para a China", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/nota-conjunta-mapa-mre-sobre-a-retomada-das-exportacoes-brasileiras-de-carne-bovina-para-a-china", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "10h26", "data_atualizado": "15/12/202", "horario_atualizado": "11h10", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO governo brasileiro recebeu com satisfação a notícia de que a Administração-Geral de Aduanas da China (GACC) finalizou a avaliação dos dois casos de Encefalopatia Espongiforme Bovina (EEB) atípica ocorridos no Brasil em setembro deste ano e autorizou, a partir de hoje, a retomada das exportações brasileiras de carne bovina àquele mercado.\nO resultado positivo ora alcançado é fruto da estreita coordenação entre o Ministério da Agricultura, Pecuária e Abastecimento (MAPA) e o Ministério das Relações Exteriores do Brasil, tanto em Brasília quanto em Pequim. É decorrência, também, do fluido diálogo que se manteve com as autoridades chinesas desde o primeiro momento. O MAPA imediatamente prestou à GACC todas as informações pertinentes sobre suspeita de dois casos de EEB, antes mesmo de suas confirmações pelo laboratório internacional de referência da Organização Mundial de Saúde Animal (OIE), em Alberta, no Canadá.\nAssim que confirmadas as duas ocorrências, que se verificaram atípicas, a Organização Mundial de Saúde Animal foi formalmente notificada, em 3 de setembro. Após análise dos elementos pertinentes e confirmação da atipicidade, aquela Organização encerrou o caso no mesmo dia, sem alteração do status sanitário do Brasil, que segue como de risco insignificante para EEB.\nMesmo assim, as exportações foram suspensas temporariamente, em estrito cumprimento a protocolo bilateral vigente.\nA decisão das autoridades chinesas confirma a excelência dos controles sanitários oficiais brasileiros.\nA China é o principal destino das carnes exportadas pelo Brasil. Em 2020, o Brasil exportou US$ 4,04 bilhões de carne bovina para aquele país, 48% do total de nossas vendas globais. Mesmo com a suspensão desde setembro, as exportações brasileiras de carne bovina para China já totalizaram, em 2021, US$ 3,87 bilhões, 46% das vendas globais do produto.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "50": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "China libera entrada de carne bovina do Brasil", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/china-libera-entrada-de-carne-bovina-do-brasil", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "09h14", "data_atualizado": "15/12/202", "horario_atualizado": "13h05", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Agricultura, Pecuária e Abastecimento (Mapa) recebeu, nesta quarta-feira (15), a informação sobre a liberação das exportações de carne bovina para a China. Com isso, a certificação e o embarque da proteína animal para a China serão normalizados e podem ser retomados a partir de hoje. \n“Retomamos o fluxo normal de exportações para a China. Tivemos uma negociação bastante técnica com uma série de trocas de informações e reuniões com a equipe da autoridade sanitária chinesa. Nós já tínhamos concluído o envio das últimas informações pelo nosso canal via embaixada em Pequim há cerca de um mês, então já esperávamos que houvesse uma solução desta solução. Desta forma, o país asiático passa a aceitar novamente os lotes de carnes brasileiras certificadas a partir desta quarta-feira. É uma boa notícia para o setor, já que se trata do principal destino de importação de carne bovina brasileira”, explicou o secretário Defesa Agropecuária do Ministério da Agricultura, José Guilherme Leal.\nOs embarques para o país asiático estavam suspensos desde o dia 4 de setembro, quando o Brasil identificou e comunicou dois casos atípicos da Encefalopatia Espongiforme Bovina (EEB), registrados em Nova Canaã do Norte (MT) e em Belo Horizonte (MG).\nA suspensão foi feita pelo Brasil em respeito ao protocolo firmado entre os dois países, que determina esse curso de ação no caso de EEB, mesmo que de forma atípica. O que significa que esses animais desenvolveram a doença de maneira espontânea e esporádica, não estando relacionada à ingestão de alimentos contaminados e que não há transmissão da doença entre os animais.\nA OIE, que é a organização internacional que acompanha a saúde animal, analisou as informações prestadas em decorrência dos dois casos de EEB atípica e reafirmou o status brasileiro de “risco insignificante” para a enfermidade.\nSegundo o secretário de Comércio e Relações Internacionais, Orlando Leite Ribeiro, o Brasil forneceu todas as informações solicitadas pelas autoridades chinesas. “Eles ficaram satisfeitos com o nível de informações fornecidas pelo Mapa. Nossa equipe aqui teve contato com as autoridades chinesas quase que diariamente. Quando as informações técnicas satisfizeram as autoridades chinesas, eles reabriram o mercado”, explicou. \nEm novembro, a China já havia liberado alguns lotes de carne bovina brasileira que receberam a certificação sanitária nacional até o dia 3 de setembro de 2021. \nLeia mais: \nNota Conjunta MAPA-MRE sobre a Retomada das Exportações Brasileiras de Carne Bovina para a China\n>>> Ouça a matéria na Rádio Mapa\nInformações à Imprensaimprensa@agricultura.gov.br\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "51": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "AgroNordeste leva mais inovação e sustentabilidade para ovinocaprinocultura paraibana", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/agronordeste-leva-mais-inovacao-e-sustentabilidade-para-ovinocaprinocultura-paraibana", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "19h17", "data_atualizado": "20/12/202", "horario_atualizado": "10h56", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nCom intuito de tornar a ovinocaprinocultura nos territórios do AgroNordeste mais competitiva e rentável, agregando valor ao produto final, a Embrapa Caprinos e Ovinos, em parceria com o Centro de Desenvolvimento Sustentável do Semiárido (CDSA)/Campus Sumé, promoveu, nesta terça-feira (14), encontro com gestores de organizações públicas e com parceiros institucionais do AgroNordeste, em Sumé (PB).\n“As ações e entregas vêm ocorrendo com agilidade, união e cooperação entre os parceiros. Os projetos em desenvolvimento na área de difusão de tecnologias mostram que com o envolvimento de instituições como a Universidade Federal de Campina Grande (UFCG), o Instituto Nacional do Semiárido (Insa) e a Embrapa é possível levar inovação para o pequeno produtor paraibano”, destacou a diretora do Departamento de Programas Territoriais Rurais (Deproter) do Ministério da Agricultura, Pecuária e Abastecimento (Mapa), Adriana Melo.\nUma das atividades foi a Oficina Gastronômica com Produtos de Carne e Leite de Caprinos e Ovinos, que capacitou merendeiras para o uso desses insumos nas escolas municipais. A merendeira Claudeci Braz da Silva de Andrade, que trabalha há 10 anos na Creche Rita Cipriano, em Sumé (PB), contou que a oficina ajuda a \"trabalhar melhor com produtos que são tão típicos aqui na nossa região”.\nHouve também a inauguração do Laboratório de Infravermelho (Labnir), que disponibilizará o Serviço de Assessoria Nutricional Remota para Pequenos Ruminantes (AssessoNutri) para auxiliar o produtor na melhora nutricional do rebanho. Além da Embrapa e da UFCG, participaram da implementação do Labnir o Projeto Dom Helder Câmara e o Fundo Internacional de Desenvolvimento Agrícola (FIDA).\nO professor da UFCG e parceiro do AgroNordeste em Sumé,Tiago Araújo, afirma que a implantação do Labnir é um marco para a caprinovinocultura do Semiárido e do Cariri. “O laboratório será fundamental para ampliar as pesquisas sobre a nutrição animal, neste caso específico para pequenos ruminantes, trazendo respostas rápidas, com decisões mais ágeis no melhoramento do rebanho, possibilitando menor custo de produção e maior ganho para o produtor”.\nO chefe da Embrapa Caprinos e Ovinos, Marco Bomfim, ressaltou o papel estratégico da instituição na construção do AgroNordeste. Bomfim apresentou parte do trabalho desenvolvido com a inteligência zoossanitária no controle das doenças, na redução do custo das rações, nas capacitações dos produtores, entre outras ações.  “Além de trabalharmos no fortalecimento das atividades em curso, reafirmarmos o compromisso com o Programa AgroNordeste BID, em apoio não só à Paraíba, mas a todos os territórios atendidos pelo AgroNordeste que desenvolvem a ovinocaprinocultura”, completou.\nParticiparam do encontro o chefe da Divisão de Desenvolvimento Rural da Superintendência Federal de Agricultura (DDR/SFA/Mapa), Hermes Ferreira Barbosa; o reitor da UFCG, Antônio Fernandes Filho; o diretor do CDSA, Hugo Morais de Alcântara; além de representantes do Insa; do Projeto Dom Helder Câmara; do Fida; e autoridades locais.\nInformações à imprensaSoraya Brandãoimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "52": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Agricultores receberam R$ 3,6 bilhões em indenizações de seguro rural entre janeiro e outubro de 2021", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/agricultores-receberam-r-3-6-bilhoes-em-indenizacoes-de-seguro-rural-entre-janeiro-e-outubro-de-2021", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "10h57", "data_atualizado": "14/12/202", "horario_atualizado": "11h07", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Superintendência de Seguros Privados (Susep) divulgou a Síntese Mensal dos principais dados relativos ao desempenho do setor de seguros até outubro de 2021. As informações foram obtidas a partir dos dados encaminhados pelas companhias supervisionadas. Os dados agregados são disponibilizados para diversos segmentos, dentre eles o de seguro rural das atividades agrícolas, aquícolas, de florestas e pecuária, que são passíveis de participação no Programa de Subvenção ao Prêmio do Seguro Rural (PSR), do Ministério da Agricultura, Pecuária e Abastecimento (Mapa).\nNessas atividades, as 15 companhias seguradoras habilitadas no PSR, pagaram R$ 3,6 bilhões em indenizações aos agricultores entre janeiro e outubro de 2021, que representa um aumento de 75,6% sobre os R$ 2,097 bilhões pagos no mesmo período de 2020. O ano passado fechou com total de R$ 2,5 bilhões em pagamentos de sinistros.\nO diretor do Departamento de Gestão de Riscos da Secretaria de Política Agrícola do Mapa, Pedro Loyola, afirma que muitas informações da Susep são contábeis e ainda não há um detalhamento por cultura, evento e região dos sinistros ocorridos no ano. Esses dados são compilados, criticados e revisados em relatório anual que será publicado no próximo ano.\nLoyola explica que o milho de segunda safra foi o ponto fora da curva em 2021, pois os produtores do Paraná, Mato Grosso do Sul e São Paulo tiveram sinistros com estiagem agravadas com geadas. Além da estiagem e geadas no milho de segunda safra, contribuíram para um aumento da sinistralidade nas lavouras brasileiras em 2021 as geadas ocorridas no café, principalmente em Minas Gerais e São Paulo.\nO PSR teve um papel importante na alavancagem de contratações de seguro rural em 2021 para as culturas de milho de segunda safra e café. O Mapa apoiou praticamente toda a demanda de seguro dessas culturas com subvenção de 40%. Para o milho de segunda safra foram 33.735 apólices de uma área segurada de 2,3 milhões de hectares, com um valor segurado de R$ 7 bilhões. O Mapa destinou R$ 278,3 milhões em subvenção ao prêmio para produtores, de um total emitido de R$ 712,2 milhões para a cultura. No café, o PSR apoiou a contratação de 8.635 apólices, totalizando uma área segurada de 210,5 mil hectares, com valor segurado de R$ 2,1 bilhões, que contou com a geração de R$ 57,4 milhões em prêmio total, dos quais R$ 22,8 milhões foram pagos pelo PSR.\nOrçamento 2021 e 2022 do PSR\nO PSR começou o ano, após cortes no orçamento, com o valor de R$ 924 milhões para aplicação em 2021. O valor permite proteger uma área de 9,7 milhões de hectares, número inferior aos 13,7 milhões amparados no ano anterior, mesmo com orçamento maior que o liberado em 2020, de R$ 881 milhões Com o aumento dos custos de produção e de preços das commodities agrícolas acima de 30%, o valor segurado também aumenta, acarretando um prêmio (valor da apólice) maior e, consequentemente, a necessidade de um volume de recursos maior para a subvenção.\nDesde agosto de 2021, o Mapa tem pleiteado junto ao Ministério da Economia e ao Congresso Nacional, recurso suplementar de R$ 376 milhões, que somados aos R$ 924 milhões atingiria o montante de R$ 1,3 bilhão, recurso que poderia atender os 13,7 milhões de hectares em 2021. Até o momento já foram obtidos R$ 77 milhões e outros R$ 80 milhões estão tramitando no Congresso Nacional. Além disso, há uma demanda do Mapa que solicita, ao Ministério da Economia, os valores restantes de R$ 218,8 milhões, que ainda serão analisados pela Junta de Execução Orçamentária.\nPara 2022, a demanda é de R$ 1,4 bilhão para o PSR. O Projeto de Lei Orçamentária - PLOA 2022, em tramitação no Congresso Nacional, prevê o montante de R$ 990 milhões, sendo necessários ainda R$ 410 milhões em recursos complementares para que atinja o valor necessário. \nInformações à Imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "53": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Valor da produção agropecuária de 2021 está estimado em R$ 1,113 trilhão", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/valor-da-producao-agropecuaria-de-2021-esta-estimado-em-r-1-113-trilhao", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "09h38", "data_atualizado": "14/12/202", "horario_atualizado": "11h37", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO valor bruto da produção agropecuária (VBP) de 2021 está estimado em R$ 1,113 trilhão. Esse é praticamente um valor definitivo, pois há estabilidade dos preços e a safra deste ano está praticamente finalizada, com exceção para algumas lavouras de inverno. \nO VBP de 2021 vem sendo impulsionado principalmente por lavouras, que cresceram 12,3%, e pela pecuária, com crescimento de 5,4%. Entre as lavouras, os destaques são soja, milho, cana-de-açúcar e café. Na pecuária, o melhor resultado é observado em carne bovina e carne de frango.\nEntre os produtos com maior contribuição ao VBP neste ano estão: soja (R$ 361,4 bilhões), milho (R$ 124,8 bilhões), cana-de-açúcar (R$ 85,4 bilhões), café (R$ 40,1 bilhões), algodão (R$ 26,9 bilhões). Estes cinco produtos representam 57,3% do VBP de 2021.\nOs produtos com contribuição negativa ao VBVP são o amendoim (-9,4%), banana (-11,6%), batata inglesa (-12,4%), feijão (-14,6%) e laranja (-17,7%). Na pecuária, suínos e ovos apresentaram contribuição negativa devido a menores preços do que em 2020. \n\nVBP para 2022\nCom os prognósticos do tempo para 2022 indicando chuvas em momento adequado com bom desenvolvimento das lavouras, o valor estimado para o VBP em 2022 é de R$ 1,164 trilhão. Esse valor é 4,5% acima do obtido em 2021. \nA soja tem faturamento previsto de R$ 356,6 bilhões e o milho, R$ 148,5 bilhões em 2022. Esses produtos lideram o VBP do próximo ano. \n\n>> Resumo VBP \n>> VBP completo \n>> VBP regional \n>> Quadro geral\nInformações à Imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "54": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Mapa apresenta tecnologias de previsão do tempo, agricultura familiar e biofábrica na 18º SNCT", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/mapa-apresenta-tecnologias-de-previsao-do-tempo-agricultura-familiar-e-biofabrica-na-18o-snct", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "15h07", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nTermina nesta sexta-feira (10) a 18ª Semana Nacional de Ciência e Tecnologia, que ocorre no Pavilhão de Exposições do Parque da Cidade, em Brasília. O Mapa participa do evento com estande que apresenta ao visitante informações sobre diversas áreas de atuação da pasta.\nNessa quinta-feira (9), o secretário-executivo do Mapa, Marcos Montes, visitou o estande. Na ocasião, o coordenador-geral de Acesso a Mercados da Secretaria de Agricultura Familiar e Cooperativismo, Mateus Rocha, explicou a importância do Selo Nacional da Agricultura Familiar para agregar valor aos produtos do setor. “O Senaf é uma das ferramentas de tecnologia que temos dentro do ministério, que possibilita a conexão direta entre consumidor e produtor”, disse.\nO Selo identifica a origem e as características dos produtos oriundos da agricultura familiar no Brasil e tem como finalidade promover o fortalecimento da identidade social do segmento perante os consumidores e a população. O Selo pode ser acessado por um QR Code, que informa quem produziu, as características nutricionais e informações comerciais dos empreendimentos da agricultura familiar. Por meio do Sistema Vitrine da Agricultura Familiar, o consumidor pode conhecer os produtos com identificação, basta acessar o link : https://sistemas.agricultura.gov.br/vitrine/.\nJá o Instituto Nacional de Meteorologia (Inmet) traz informações sobre o funcionamento das estações meteorológicas espalhadas pelo Brasil e como é feito o monitoramento do tempo e do clima. O visitante também recebe instruções de como baixar e utilizar o aplicativo do Inmet no celular.\nAlém da previsão de tempo para todo o Brasil, o aplicativo possui informações, em tempo real, de todas as estações meteorológicas do Inmet, imagens de satélite, mapas de previsão numérica do tempo e imagens de radar. Por meio da ferramenta também é possível acessar o Agromet, plataforma que permite ao agricultor obter informações pontuais sobre a previsão do tempo do local solicitado com até sete dias de antecedência.\n“O aplicativo permite que o cidadão saiba as condições do clima no seu município a partir do localizador do seu celular. Isso ajudar a reduzir riscos para o cidadão, principalmente para o produtor rural que tem uma visão geral de clima e tempo”, disse o diretor do Inmet, Miguel Ivan de Oliveira.\nNa área reservada para Embrapa, há exposições de parte do acervo da coleção entomológica (de insetos) e mudas de plantas nativas do Cerrado, como baru e pequi, além de sementes de soja, cevada, trigo e milho. \nO visitante pode também conhecer o trabalho desenvolvido pela Rede de Laboratórios Federais de Defesa Agropecuária (LFDA), no decorrer dos anos, no combate à febre aftosa no país, desde o surgimento dos primeiros casos, as ações para controle da doença e o que está em andamento para tornar todo o território nacional livre de febre aftosa sem vacinação até 2026.\nHá ainda um modelo de biofábrica, usada para o desenvolvimento de insumos biológicos, desenvolvida pela SoluBio, empresa de serviços focada em consultorias, assessorias e agricultura de precisão.\nPara o secretário Marcos Montes, a presença do Mapa no evento, organizado pelo Ministério da Ciência, Tecnologia e Inovações (MCTI), permite ao público conhecer as ações inovadoras voltadas para o agro. “É um grande prazer participar dessa parceria com o MCTI, isso é importante para o Mapa. A Embrapa está aqui para mostrar aos jovens estudantes a importância da ciência e o que a Embrapa representa para o Brasil. A área da agricultura familiar está apresentando a sociedade as ações do ministério para o pequeno agricultor. É importante também que as pessoas conheçam o Inmet, que presta relevantes serviços”, ressaltou Marcos Montes.\nInformações à imprensaAdriana Rodrigues e Marcus Paixão (estagiário sob supervisão de Carolina Pimentel)imprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "55": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Balança comercial do agro bate recorde de US$ 8,36 bilhões em novembro", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/balanca-comercial-do-agro-bate-recorde-de-us-8-36-bilhoes-em-novembro", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "12h09", "data_atualizado": "14/12/202", "horario_atualizado": "11h03", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nEm novembro, as exportações do agronegócio somaram US$ 8,36 bilhões, recorde para o mês, conforme dados divulgados nesta sexta-feira (10) pela Secretaria de Comércio e Relações Internacionais (SCRI) do Ministério da Agricultura, Pecuária e Abastecimento (Mapa).\nO resultado positivo ocorreu em função dos elevados preços médios dos produtos exportados pelo Brasil. O índice de preço desses produtos foi 22,3% superior ao observado em novembro de 2020. Por outro lado, o índice de quantum apresentou queda de 12,7% no mesmo período analisado.\nO recorde anterior para os meses de novembro foi registrado em 2011, quando as vendas externas foram de US$ 8,31 bilhões.\nAs importações de produtos do agronegócio cresceram 10,5%, chegando a US$ 1,45 bilhão. Esses valores também foram impactados pela alta dos preços médios, como trigo (+25,3%), papel (+22,9%) e óleo de palma (+59,7%).  O saldo da balança comercial do agronegócio atingiu US$ 6,9 bilhões. O agronegócio contribuiu com 41,2% nas exportações totais brasileiras.\nDe acordo com os analistas da SCRI, o principal destaque do mês foi a soja em grão, com incremento de 80,2% em quantidade, alcançando 2,6 milhões de toneladas no mês analisado. Os preços tiveram incremento de 38,7%, resultando em embarques de US$ 1,32 bilhão (+150%). A China foi o principal país importador da oleaginosa, alcançando 86,2% de todo o volume exportado, com 2,2 milhões de toneladas.\nConforme os analistas, dois fatores são fundamentais para explicar o resultado favorável: atraso no plantio e colheita da soja, em função de condições climáticas adversas, e safra recorde da oleaginosa (137,3 milhões de toneladas em 2020/2021). Desta forma, as exportações do grão foram postergadas em 2021, e, em função do recorde de safra, ainda há grãos para a venda externa neste final de ano. Outro fator é a alta do preço médio de exportação do grão: US$ 511/tonelada (+38,7%).\n>> Nota à imprensa - novembro 2021\n>> Balança Comercial do Agronegócio resumida - novembro 2021\n>> AGROSTAT - Sistema de Estatísticas de Comercio Exterior do Agronegócio Brasileiro\nInformações à imprensa Inez De Podestà imprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "56": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Redes de Inovação para o Agronegócio reúnem ecossistema para o crescimento do setor", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/redes-de-inovacao-para-o-agronegocio-reunem-ecossistema-para-o-crescimento-do-setor", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "11h11", "data_atualizado": "10/12/202", "horario_atualizado": "14h11", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nUm ecossistema entre entidades públicas e privadas, universidades, produtores rurais, empresas do setor, profissionais e entidades de classe forma redes de inovação no agro em prol do desenvolvimento local. Essa é a definição das Redes de Inovação para o Agronegócio no Brasil, que somam agendas de governança para o crescimento do agro.\nEm Toledo (PR), nessa quinta-feira (9), foi inaugurada a Rede de Inovação para o Agronegócio do Oeste do Paraná com foco em possibilitar a criação de ferramentas tecnológicas que impulsionam a produtividade e fomentam a criação de startups e o desenvolvimento de pesquisas nos parques tecnológicos e nas universidades oestinas. Também conhecida como Iguaçu Valley, a região abriga algumas das maiores cooperativas do país e municípios que são destaque no valor bruto de produção agropecuária do estado.\nEm mensagem de vídeo, a ministra da Agricultura, Pecuária e Abastecimento, Tereza Cristina, parabenizou a região e destacou a parceria regional para a formação de ecossistemas inovadores. “Sabemos que a tecnologia e a inovação são fatores transformadores e o nosso agro vem transformando o país de Norte a Sul com ciência, produtividade e sustentabilidade. Temos, cada vez mais, engajamento do setor produtivo e da agroindústria. Na região, ainda temos um excelente alinhamento com a academia e com o nosso parceiro Sebrae. Todos juntos, continuaremos a transformar o agro”, declarou.\nA Rede de Toledo é a terceira inaugurada no país. Outras duas regiões já receberam o reconhecimento: Londrina, também no Paraná, teve sua Rede inaugurada em 2019, e o Cerrado Mineiro, na última semana.\nAlém destas iniciativas, já estão em fase de formulação de estratégias para consolidação as Redes de Inovação para o Agro no Mato Grosso do Sul; do Corredor Tecnológico de São Paulo; de Goiás; e uma ampla iniciativa de inovação aberta no contexto da Região Nordeste, denominada Projeto Agronordeste Digital.\nNeste ecossistema, o Mapa constrói uma estratégia que leva em conta as particularidades de cada região, privilegia o arranjo local existente, promove trocas com regiões mais maduras e busca diagnosticar pontos de melhoria e potencialidades de cada localidade.\n“Seja por meio de ações de fomento, de capacitação, de geração de novas startups e de aproximação com os produtores, o Mapa busca articular ações cujo protagonismo seja dos atores locais em uma agenda de articulação positiva para o crescimento”, frisa a diretora de Apoio à Inovação para Agropecuária do Ministério da Agricultura, Sibelle Silva.\nA diretora ainda explica que o Mapa exerce um papel de tutoria na conformação da rede e direcionamento de esforços locais. “Muitas vezes sequer são necessários recursos financeiros, mas quando são, a governança em articulação pode conseguir acessar recursos nacionais e internacionais de forma coordenada e organizada, com uma agenda clara de atividade de inovação que considera as particularidades daquela região”.\nPara consolidar as informações sobre as Redes de Inovação para o Agro e seus componentes, será lançado no início de 2022 o Portal AgroHub Brasil, uma página online do Mapa dedicada a consolidar informações sobre as principais iniciativas de inovação aberta do Ministério, levando conhecimento a todos os elos do agro que atuam para a inovação acontecer.\n>>> Ouça a matéria na Rádio Mapa\nInformações à imprensaLara Alianoimprensa@agricultura.gov.br\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "57": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Serviço florestal e estados avançam na análise de dados dos cadastros rurais do país", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/servico-florestal-e-estados-avancam-na-analise-de-dados-dos-cadastros-rurais-do-pais", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "17h13", "data_atualizado": "14/12/202", "horario_atualizado": "11h11", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nFundamental para a implantação efetiva do Código Florestal Brasileiro, a análise dos dados declarados no Cadastro Ambiental Rural (CAR) avançou no ano em percentual exponencial em relação a períodos anteriores. Desde julho deste ano, o Serviço Florestal Brasileiro (SFB) junto aos estados viabilizaram a análise de dados de mais de 180 mil processos.\nVale ressaltar que desde 2014 (quando foi lançado o Sistema do CAR) até 2021, 528 mil processos receberam algum tipo de análise. Ou seja, em seis meses foram avaliados o equivalente a 34% do volume total do que demorou sete anos a ser analisado.  \nO resultado foi devido à implementação da ferramenta de análise dinamizada do CAR, o AnalisaCAR , que permitiu a verificação dos dados declarados no cadastro nacional de forma automatizada, por meio de mapeamentos georreferenciados. É o que explica o diretor de Regularização Ambiental do SFB, João Adrien.\n“A tecnologia garante agilidade e precisão ao processamento. A análise dinamizada faz cruzamentos automatizados, verificando as informações geográficas declaradas pelo proprietário rural. A tecnologia consegue, então, apontar a situação de regularidade ambiental dos imóveis em relação às áreas de preservação permanente, de reserva legal e de uso restrito, e, quando for o caso, da localização de excedentes de vegetação nativa”, detalha Adrien ao citar a Lei nº 12.651/12 sobre proteção da vegetação.\nA partir da análise, os produtores rurais que estiverem com déficit de vegetação poderão iniciar a regularização ambiental de seus imóveis e aqueles que tiverem excedentes de vegetação poderão acessar os benefícios da conservação ambiental, como as Cotas de Reserva Ambiental e outras modalidades de Pagamentos por Serviços Ambientais.\nA análise dos dados declarados no CAR é fundamental para a implantação efetiva do Código Florestal Brasileiro, atribuição de competência das unidades federativas. O Serviço Florestal Brasileiro oferece suporte e desenvolve meios de dar celeridade ao processo, como órgão coordenador da política a nível nacional.\nO diretor-geral do SFB, Pedro Neto, reforça que “avançar na regularização ambiental contribuirá para impulsionar a agenda da recuperação ambiental e da economia florestal como um todo. A parceria com os estados tem ajudado o governo no processo de digitalização de suas ações e tem sido de grande valia neste processo”.\nAvanço dos estados\nPara se ter ideia, nesta quinta-feira (9), em São Paulo foram entregues a entidades representativas do setor produtivo certificados com relação dos cadastros cuja análise concluiu pela conformidade dos imóveis em relação à legislação. A partir da análise dinamizada implementada no estado, de outubro a dezembro deste ano, foram processados a totalidade dos cadastros referentes aos imóveis com até quatro módulos fiscais, somando 342.039 cadastros, 87% do total de cadastros inscritos no Sistema do CAR local (SICAR-SP).\nAlém de São Paulo, outros oito unidades federativas já implementaram o sistema tecnológico: Paraná, Distrito Federal, Amazonas, Ceará, Rio Grande do Norte, Rio de Janeiro, Pernambuco e Amapá - que inaugurou o processo de análise dinamizada, em maio deste ano.\nO diretor João Adrien ainda anuncia que o AnalisaCAR está em implementação por outros 11 estados. “Até meados do ano que vem, 20 estados brasileiros estarão utilizando a análise dinamizada. Vamos realizar uma licitação para contratar bases de mapeamento temáticos para mais 11 estados tenham condição de utilizar a ferramenta”. O diretor destaca ainda que a implementação da ferramenta de análise dinamizada do CAR, o AnalisaCAR , conta com parceira do Ministério da Economia, na Secretaria Especial de Governo Digital, no âmbito do programa Gov.Br. Tal ferramenta possibilita a verificação dos dados declarados no cadastro nacional de forma automatizada, por meio de mapeamentos georreferenciados. \nCom o avanço da implementação da ferramenta tecnológica e da legislação, será garantido a regularidade ambiental das propriedades rurais e a preservação ambiental, além de impulsionar a agenda da restauração florestal, fundamental para que o país cumpra os compromissos estipulados no Acordo de Paris.\nInformações à imprensaLara Alianoimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "58": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Garantia-Safra autoriza pagamento para mais de 432 mil agricultores familiares", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/garantia-safra-autoriza-pagamento-para-mais-de-432-mil-agricultores-familiares", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "15h40", "data_atualizado": "10/12/202", "horario_atualizado": "17h59", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nFoi publicada nesta quinta-feira (9) a Portaria SAF/Mapa nº 263, que autoriza o pagamento do benefício Garantia-Safra. Neste mês, receberão o benefício agricultores da Bahia, do Ceará, do Maranhão, de Minas Gerais, da Paraíba, de Pernambuco e do Piauí. O montante em recurso autorizado para esses agricultores chegará a mais de R$ 367 milhões.\nO Garantia-Safra tem como objetivo garantir a segurança alimentar de agricultores familiares que residam em regiões com risco de perda de safra, por razão de estiagem ou enchente. Têm direito a receber o benefício os agricultores com renda mensal de até um salário mínimo e meio, quando tiverem perdas de produção em seus municípios igual ou superior a 50%. O benefício Garantia-Safra é disponibilizado obedecendo o calendário de pagamento dos benefícios sociais. A Secretaria de Agricultura Familiar e Cooperativismo do Mapa irá realizar o pagamento referente à safra 2020/2021 em parcela única de R$ 850, conforme disposto na Portaria Nº 15, de 14 de abril de 2020.\nPagamento em Conta Poupança Digital\nA partir desta safra, o pagamento do benefício irá ocorrer por meio da “Conta Poupança Social Digital”, que é uma modalidade de poupança aberta para beneficiários de Programas Sociais. Para o agricultor vinculado ao Programa Garantia Safra, a conta digital será aberta de forma automática, sem a necessidade de apresentação de documentos ou comparecimento às agências e sem custos. Esta modalidade de poupança simplificada não tem tarifa mensal de manutenção.\nO saque do benefício Garantia-Safra estará disponível nos terminais de autoatendimento, Correspondentes Caixa Aqui, Lotéricas, Agências da Caixa e App Caixa Tem.\nNotificação de agricultores com benefício bloqueado\nCom o lançamento do serviço “Solicitar Requerimento de Defesa após Bloqueio do Benefício Garantia-Safra”, na plataforma Gov.br, os agricultores aderidos ao Garantia-Safra que tiveram a concessão do benefício bloqueada nos municípios que tiveram autorização do pagamento no mês de janeiro/2021, devem cumprir com as orientações dispostas na Portaria Nº 25, de 08 de julho de 2020 para regularização do benefício. \nCaso o benefício esteja bloqueado, o agricultor deve acessar o seu perfil no Sistema de Gerenciamento do Garantia-Safra, neste link e verificar o motivo do bloqueio através da notificação que consta no perfil. O agricultor terá até 30 dias, após a publicação da Portaria que autoriza o pagamento do benefício, para se manifestar quanto o bloqueio do benefício. \nA relação dos agricultores que tiveram o benefício bloqueado, de forma cautelar, será encaminhada pelas Coordenações Estaduais aos gestores municipais. \n>> Clique aqui para verificar se o benefício está bloqueado, de forma cautelar, conforme Portaria Nº 25, de 08 de julho de 2020\n >> Clique aqui para mais informações sobre o pagamento do Benefício Garantia-Safra em Conta Poupança Digital\n\n\n\nInformações à imprensaimprensa@agricultura.gov.br\n\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "59": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Bioeconomia tem espaço garantido na 43ª Expoagro Amazonas", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/bioeconomia-tem-espaco-garantido-na-43a-expoagro-amazonas", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "15h01", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nComeça nesta quinta-feira (9) a 43ª Exposição Agropecuária do Amazonas (Expoagro), no Kartódromo da Vila Olímpica de Manaus, no Amazonas. Uma das novidades da feira é o Espaço da Bioeconomia, onde o visitante encontrará produtos da sociobiodiversidade e poderá participar de uma agenda diversificada com seminários, rodas de conversa e outras atividades.\nCom o objetivo de promover uma verdadeira troca de saberes, a programação do espaço conta com a realização do II Seminário de Bioeconomia, além de gincanas e atividades educativas, exibição de vídeos, apresentações artísticas e atividades da Rádio Floresta - uma iniciativa voltada à inserção de jovens na área da comunicação.\nO estande possui uma área total de 100m² composta por diferentes ambientes. Um deles é a Cozinha da Bioeconomia, que receberá o ecochef Luizi Viana e convidados para a apresentação de dicas e receitas da gastronomia regional, focadas no aproveitamento integral de alimentos e no uso de produtos da sociobiodiversidade.\nNo ambiente, o visitante também poderá conferir a Vitrine da Bioeconomia, com a exposição de produtos da sociobiodiversidade, e a Vitrine das Startups, com a exposição de produtos e serviços baseados no desenvolvimento de soluções inovadoras.\nO Espaço Bioeconomia conta com o patrocínio do projeto Bioeconomia e Cadeias de Valor, desenvolvido no âmbito da parceria entre o Ministério da Agricultura, Pecuária e Abastecimento (Mapa) e a Cooperação Alemã para o Desenvolvimento Sustentável, por meio da Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH. A iniciativa é uma realização do Governo do Amazonas, por meio da Secretaria de Desenvolvimento Econômico, Ciência, Tecnologia e Inovação.\nAgricultura Familiar        Outra espaço de destaque da 43ª Expoagro Amazonas é a Feira da Bioeconomia. No local, o visitante poderá adquirir produtos oriundos da agricultura familiar beneficiados a partir da castanha-da-amazônia, do cacau, do pirarucu, do guaraná, do açaí, da andiroba, da copaíba, do cupuaçu, do tucumã, além de frutas regionais, verduras orgânicas e outros.\nO estande conta com 15 expositores dos municípios de Manaus, Beruri, Novo Airão, Nova Olinda do Norte, Lábrea, São Gabriel da Cachoeira, Barcelos, Tapauá, Itacoatiara, Silves, Tefé, Parintins e Maués, todos do estado do Amazonas.\nDentre os expositores está a produtora de guaraná orgânico do município de Maués (AM), Ednamar Viana, que integra a Associação dos Agricultores Familiares do Alto Urupadi (AAFAU). “É de suma importância para mim como produtora e para a associação ter essa oportunidade de poder estar nesse evento para expor nossos produtos, o guaraná em bastão e o guaraná em pó. É uma porta que se abre para novos mercados através da bioeconomia e, assim, vamos poder trazer melhores condições de vida para nossa população que vive ali na floresta”, afirma.\nA produtora de cacau selvagem Dinorá Figueiredo, do município de Nova Olinda do Norte (AM), também participa da Feira da Bioeconomia e destaca que, além de comercializar produtos, o evento é uma oportunidade de trocar experiências com outros participantes. “Vamos aprender e ensinar um pouco do que a gente sabe”, ressalta a agricultora.\n>> Clique aqui para conferir a programação do Espaço da Bioeconomia \nServiço Espaço da Bioeconomia na 43º Expoagro Amazonas       Data: 9/12  a 12/12/2021               Horário: 9h às 20h            Local: Kartódromo da Vila Olímpica. Bairro: Alvorada. Manaus/AM        \nInformações à imprensaimprensa@agricultura.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "60": {"origem": "Ministério da Agricultura, Pecuária e Abastecimento", "classificado": "notícia", "titulo": "Produção de grãos pode chegar a 291,1 milhões de toneladas na safra 2021/22", "subtitulo": "NA", "link": "https://www.gov.br/agricultura/pt-br/assuntos/noticias/producao-de-graos-pode-chegar-a-291-1-milhoes-de-toneladas-na-safra-2021-22", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "12h39", "data_atualizado": "09/12/202", "horario_atualizado": "18h58", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\n\n\nCom o clima favorável na maioria das regiões produtoras de grãos no país, a safra nacional pode chegar a 291,1 milhões de toneladas na temporada 2021/22, como revela levantamento divulgado nesta quinta-feira (9) pela Companhia Nacional de Abastecimento (Conab). Caso se confirme a previsão, o volume a ser colhido será superior em 38,3 milhões de toneladas, se comparado com o ciclo anterior, o que representa um incremento de 15,1%.\n\n\nDe acordo com a 3ª estimativa da safra realizada pela Companhia, em novembro deste ano, foi registrado grande volume de chuva, chegando a ultrapassar a média em diversas localidades, principalmente nas regiões Sudeste, Centro-Oeste e no Matopiba, o que favorece o desenvolvimento das culturas de 1ª safra. No entanto, no Sul do país, a chuva registrada não foi suficiente para atingir a média em grande parte da região.\nSoja e milho seguem como os dois principais produtos que puxam o bom resultado. Para a oleaginosa é esperada uma ampliação de 3,7% na área a ser semeada, chegando a 40,3 milhões de hectares. A produtividade tende a se manter próxima à obtida na safra anterior, estimada atualmente em 3.539 kg/ha. Com isso, é esperada uma colheita de 142,8 milhões de toneladas, desempenho que mantém o país como o maior produtor mundial de soja.\nNo caso do milho, a expectativa de crescimento é de 34,6% na produção total, com um volume previsto em 117,2 milhões de toneladas. O alto percentual reflete a recuperação nas produtividades, principalmente da segunda safra do cereal, que foi impactada negativamente no ciclo 2020/21 pelas adversidades climáticas registradas.\nExpectativa de crescimento também na área de plantio do algodão. A previsão é que o cultivo ocorra em uma área de 1,49 milhão de hectares, resultando em um aumento da produção. Apenas para a colheita da pluma da fibra é esperado um aumento de 10,7% em comparação à safra 2020/21, chegando a 2,6 milhões de toneladas.\nPara o feijão, a Conab espera um aumento na produção impulsionada pela melhora na produtividade das lavouras. Mesmo com a expectativa de menor área semeada, somando-se as três safras, os produtores da leguminosa deverão colher 3,1 milhões de toneladas. Já para o arroz, a estimativa é de manutenção da área de cultivo com uma leve queda na produção de 2,5%, ficando em torno de 11,5 milhões de toneladas.\nEm fase final de colheita, o trigo está com produção estimada em 7,8 milhões de toneladas, um novo recorde para o país.\nÁrea \nO crescimento da produção acompanha a elevação da área plantada. Segundo a Conab, os agricultores brasileiros destinarão cerca de 72 milhões de hectares para o plantio dos grãos, incluindo culturas de 1ª, 2ª e 3ª safras, aumento de 4,3% sobre o período 2020/21.Mercado\nEm relação ao mercado externo, os preços internacionais do algodão continuam em patamares elevados, influenciados pelo déficit produtivo da fibra no mundo. A expectativa de exportações se manteve estável neste levantamento, podendo chegar a 2 milhões de toneladas. A maior rentabilidade do produto sobre o milho pode influenciar na decisão de alguns produtores sobre qual cultura plantar na segunda safra.O cereal, por sua vez, encontra cenário distinto entre mercado interno e externo. Enquanto que no panorama doméstico os preços tendem a entrar em estabilidade, após o registro de queda nas últimas semanas, as cotações internacionais estão em alta, sinalizando a preocupação com a condição climática adversa no sul da América do Sul, bem como a recuperação da demanda por etanol de milho, principalmente nos Estados Unidos. As exportações na safra 2020/21 tiveram um novo ajuste, com os embarques previstos em 19,2 milhões de toneladas. Já para o ciclo 2021/22 é esperada uma recuperação dos volumes exportados com vendas próximas a 36,68 milhões de toneladas.A soja também apresenta preços próximos da estabilidade no mercado interno, mesmo com a elevação das exportações brasileiras. A estimativa é que sejam exportadas 85,8 toneladas do grão e que o consumo interno gire em torno de 48,4 toneladas.Quanto ao arroz, o produto apresenta desvalorização nos preços pagos aos produtores neste segundo semestre. Movimento atípico para o período de entressafra, mas, explicado pela maior oferta do produto uma vez que no primeiro semestre deste ano foi registrado um menor volume de comercialização do que anos anteriores. A perspectiva é que haja uma leve recuperação nos estoques de passagem no final da safra 2021/22, estimado em 2,4 milhões de toneladas.Os dados completos sobre o 3° Levantamento da Safra de Grãos 2021/22 e as condições de mercado destes produtos podem ser conferidos no Portal da Conab. Outras informações sobre o desenvolvimento das lavouras são disponibilizadas regularmente nas edições no Boletim de Monitoramento Agrícola da Conab.\n>>> Ouça a matéria na Rádio MapaInformações à imprensaGerência de Imprensa da Conab(61) 3312-6338/ 6344/ 6393/ 2256imprensa@conab.gov.br\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/024/banco/AGRICULTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}