{
  "_default": {
    "1": {
      "link": "https://www.gov.br/planalto/pt-br/nova-vice-presidencia/central-de-conteudo/publicacoes/artigos/e-viva-a-nossa-amazonia",
      "data": "05/09/2021 10h47",
      "atualizado em": "15/09/2021 15h13",
      "tags": "não possui tags",
      "titulo": "E Viva a nossa Amazônia!",
      "conteudo": [
        "Neste Dia da Amazônia, o manto que dificulta o entendimento da necessidade do desenvolvimento sustentável da região deve ser retirado, mostrando a todos a realidade enfrentada pela população da maior e mais preservada floresta tropical do mundo.",
        "Após a promulgação da Constituição de 88, momento em que direitos e deveres foram assinalados, aliado à crescente evolução científico-tecnológica, o país já poderia ter alcançado melhores resultados sustentáveis, ocupação ordenada e uso adequado do solo, subsolo e biodiversidade naquela região. Tendo sido injustificadamente abandonados, os projetos de assentamento e colonização agrícola da Amazônia foram deixados à própria sorte e à mercê de grileiros, posseiros e grandes latifundiários, gerando uma ocupação desordenada e predatória da região, particularmente nos eixos das grandes estradas, que também foram largadas, colocando a região em isolamento e clima de abandono, abrindo espaço para uma corrida desenfreada pela posse, grilagem e ocupação ilegal.",
        "É tempo de retomada, de modificarmos este cenário, seja no campo das ações e implementação de projetos, seja na substituição de narrativas enviesadas, internacional e nacional, pela narrativa pró-Amazônia. A proposta é ambiciosa e desafiadora, mas factível. É o que busca o Conselho Nacional da Amazônia Legal (CNAL), o qual presido, fazendo valer as 3 vertentes que balizam os seus trabalhos: Proteger, Preservar e Desenvolver a região, de forma continuada e sustentável. Nosso Governo não merece mais, inveridicamente, ser rotulado de vilão ambiental por conta de erros cometidos na gestão ambiental do passado, habilmente orquestrados por grupos políticos e econômicos a quem convém manter o Brasil na defensiva, tentando justificar suas ações na região como se fôssemos maus inquilinos da propriedade alheia ou não soubéssemos cuidar do que é nosso.",
        "A Amazônia Brasileira não é o jardim zoológico do mundo, é um local habitado que busca encontrar o desenvolvimento sustentável. Mais de 25 milhões de brasileiros vivem na Amazônia Legal, com baixos índices de desenvolvimento humano. Nosso foco não deve ser apenas a repressão aos ilícitos ambientais, ao contrário, devemos intensificar a regularização fundiária, o zoneamento ecológico-econômico e a agregação de valor às produções, melhorando e ampliando as infraestruturas necessárias para proporcionar ganhos de qualidade de vida para aquelas populações locais. Proteção, Preservação e Desenvolvimento podem coexistir harmonicamente em prol de um Brasil cada vez melhor e mais justo.",
        "Tudo isso pode e deve ser feito com os necessários cuidados com o meio ambiente. Mas para que essa agenda nacional seja posta em prática, um pré-requisito fundamental será deixar de lado os mitos e a histeria sobre a região. A proposta é ambiciosa e exige fôlego, vontade política e esforço coordenado do Governo Federal, governos estaduais e municipais e de toda sociedade, conseguindo unir os 3 eixos de trabalho do CNAL e atendendo às reais necessidades levantadas pelos moradores da região, sempre tendo em vista o seu bem-estar. Tudo pela Amazônia. SELVA!",
        " ",
        "Publicado em O Liberal Amazônia - 05/09/2021"
      ]
    },
    "2": {
      "link": "https://www.gov.br/planalto/pt-br/nova-vice-presidencia/central-de-conteudo/publicacoes/artigos/vamos-falar-de-queimadas",
      "data": "19/08/2020 11h40",
      "atualizado em": "28/08/2021 15h36",
      "tags": "não possui tags",
      "titulo": "Vamos falar de queimadas",
      "conteudo": [
        "A Amazônia é vida! Não por ser o “pulmão do mundo”, pois esse mérito pertence aos oceanos, com suas algas. O vasto tapete verde da maior e mais preservada floresta tropical do planeta abriga tantas vidas animais e vegetais que algumas talvez ainda nem sejam do nosso conhecimento. O gigantismo, os encantos, os desafios e as oportunidades da biodiversidade amazônica ultrapassaram fronteiras e alcançaram o mundo antes mesmo do fenômeno da globalização. Não há como não admirar ou não respeitar a nossa Amazônia, um presente ecológico para todos os brasileiros alocado no Norte do País e abraçado por 9 estados.",
        "Em meio a toda essa riqueza natural, inspiração para cientistas, pesquisadores e estudantes; poetas e pintores; morada de inúmeras plantas e animais e de milhões de brasileiros, VAMOS FALAR DE QUEIMADAS. Elas contrastam com a paisagem real e inibem a vida. O verde e as cinzas. O yin e o yang. A vida e a morte.",
        "O uso do fogo como ferramenta de limpeza e preparo do terreno em atividades agropastoris remonta à antiguidade. E por passar de pais para filhos, geração a geração, a cultura do fogo é uma tradição que persiste em muitas comunidades campestres. Soma-se ao costume a questão econômica, por ser o método mais barato e rápido e o desconhecimento, por alguns produtores rurais, de alternativas seguras.",
        "O homem dominou o fogo. Porém, esse instrumento que nos fez escalar mais um degrau na história da evolução humana nem sempre é possível de ser controlado. A queimada pode tornar-se um incêndio de grandes proporções com chamas que trazem incalculáveis prejuízos ao meio ambiente e consomem a saúde e a segurança da população e a economia local e do País. Suprime vidas - humanas e animais - e riquezas naturais importantes, como as utilizadas na fabricação de medicamentos. E nesse cenário de prejuízos, encontra-se a imagem do Brasil no exterior com reflexos nos investimentos estrangeiros.",
        "A fumaça decorrente do fogo provoca doenças respiratórias e reduz a visibilidade dos tráfegos aéreo e rodoviário. E as queimadas, além do risco de se alastrarem, enfraquecem a terra, diminuem a umidade do solo e provocam erosão e assoreamento, com perda da capacidade dos nossos rios e igarapés de circularem no seu curso próprio e multiplicarem as vidas que neles habitam.",
        "Além de queimadas, há os incêndios criminosos e os que ocorrem de forma natural, especialmente no verão amazônico, tendo em vista o clima e a vegetação mais secos. O uso de balões de São João, fogueiras e queima de lixo também preocupam, pois o vento espalha fagulhas e novamente perdemos o controle.",
        "Por essas questões, o combate às queimadas na Floresta Amazônica é um dos maiores desafios e prioridade do governo do presidente Jair Bolsonaro, a cargo do Conselho Nacional da Amazônia Legal (CNAL), que tenho a honra de presidir.",
        "Atividades em curso, como a Operação Verde Brasil 2 e o decreto de moratória do fogo, que proíbe as queimadas legais na Amazônia por 120 dias, ressalvadas as praticadas pelas populações tradicionais para abrirem seus roçados, contribuíram para a redução de 7,6% das queimadas no período de 1º de maio a 31 de julho deste ano. Em julho de 2020 houve 6.800 focos de calor, pouco acima da média histórica, que é 6.400. Apesar de positivos, esses números não bastam para o governo Bolsonaro, para o Estado brasileiro nem tão pouco para a nossa Amazônia.",
        "Assim, hoje lançamos a campanha educativa e informativa “DIGA SIM À VIDA E NÃO À QUEIMADA”. A iniciativa busca conscientizar a população amazônica sobre os riscos das queimadas e sensibilizá-la a substituir o uso do fogo por técnicas mais seguras. Ocorrerá no âmbito da Operação Verde Brasil 2, contando com o apoio dos Comandos Conjuntos ativos e das pastas que integram o CNAL, em especial os ministérios da Defesa; do Meio Ambiente; da Saúde; da Ciência, Tecnologia e Inovações; da Agricultura, Pecuária e Abastecimento; e das Comunicações, além do Ibama e do ICMBio, que trabalharam com afinco na construção das peças que serão divulgadas. Todo o material foi produzido pelas equipes dessas instituições, sem o custo de contratação de agência de publicidade.",
        "A campanha ocorrerá por etapas e englobará a distribuição de cartazes na região amazônica; conteúdo gráfico para mídias sociais, spots de rádio; vídeos curtos, questionário de conscientização e entrega de cartilhas a produtores rurais, povos tradicionais e comunidade local, além de entrevistas e publicações de notícias e releases pelos órgãos envolvidos. Também estimula a denúncia por meio do nº 0800 61 8080 do Ibama e pelo aplicativo de celular Guardiões da Amazônia, que nasceu com a Operação Verde Brasil 2 e pelo qual o cidadão poderá registrar com foto e coordenada geográfica automática, o local exato de uma queimada.",
        "É importante que toda a população se conscientize e trabalhe para que as queimadas ilegais deixem de existir. As peças da campanha estarão disponíveis na página da Vice-presidência da República, para que os interessados possam distribuir em seus meios de convívio. Sejamos todos protetores da Amazônia!",
        "PROTEGER E PRESERVAR A AMAZÔNIA É DESENVOLVER O BRASIL",
        "Publicado no Correio Braziliense em 19/08/2020",
        " "
      ]
    },
    "3": {
      "link": "https://www.gov.br/planalto/pt-br/nova-vice-presidencia/central-de-conteudo/publicacoes/artigos/opiniao-e-principios",
      "data": "03/06/2020 09h13",
      "atualizado em": "28/08/2021 15h36",
      "tags": "não possui tags",
      "titulo": "Opinião e princípios",
      "conteudo": [
        "A apresentação das últimas manifestações contrárias ao governo como democráticas constitui um abuso, por ferirem, literalmente, pessoas e o patrimônio público e privado, todos protegidos pela Democracia. Imagens mostram o que delinquentes fizeram em São Paulo, Rio de Janeiro e Curitiba. Registros da Internet deixam claro o quão umbilicalmente ligados estão ao extremismo internacional.",
        "É um abuso esquecer quem são eles, bem como apresentá-los como contraparte dos apoiadores do governo na tentativa de transformá-los em manifestantes legítimos. Baderneiros são caso de polícia, não de política.",
        "Portanto, não me dirijo a eles, sempre perdidos de armas na mão, os que em verdade devem ser conduzidos debaixo de vara às barras da Lei. Dirijo-me aos que os usam, querendo fazê-los de arma política; àqueles que, por suas posições na sociedade, detêm responsabilidades institucionais.",
        "Aonde querem chegar? A incendiar as ruas do País, como em 2013? A ensanguentá-las, como aconteceu em outros países? Isso pode servir para muita coisa, jamais para defender a Democracia. E o País já aprendeu quanto custa esse erro.",
        "A legítima defesa da Democracia está fundada na prática existencial da tolerância e do diálogo. Nesse sentido, Thomas Jefferson, o defensor das liberdades que, como presidente eleito, rejuvenesceu a nascente democracia norte-americana em momento de aparente perda de seu elã igualitário, deixou-nos uma citação preciosa: “toda diferença de opinião não é uma diferença de princípios”.",
        "Uma sociedade que se organiza politicamente em Estado só pode tê-lo verdadeiramente a seu serviço se observar os princípios que regem sua vida pública. Cabe perguntar se é isso que estamos fazendo no Brasil.",
        "É lícito usar crimes para defender a Democracia? Qual ameaça às instituições no Brasil autoriza a ruptura da ordem legal e social? Por acaso, supõe-se que assim será feita algum tipo de justiça?",
        "As cenas de violência, depredação e desrespeito que tomaram as manchetes e telas nestes dias não podem ser entendidas como manifestações em defesa da Democracia, nem confundidas com outras legítimas, enquanto expressões de pensamento e dissenso, essenciais para o debate que a ela dá vida. Desde quando, vigendo normalmente, ela precisa ser defendida por faces mascaradas, roupas negras, palavras de ordem, barras de ferro e armas brancas?",
        "Não é admissível que, a título de se contrapor a exageros retóricos impensadamente lançados contra as instituições do Congresso e Supremo Tribunal Federal, assistamos ações criminosas serem apoiadas por lideranças políticas e incensadas pela imprensa. A prosseguir a insensatez, poderá haver quem pense estar ocorrendo uma extrapolação das declarações do Presidente da República ou de seus apoiadores para justificar ataques contra a institucionalidade do País.",
        "Cabe ainda perguntar qual o sentido em trazer ao nosso país problemas e conflitos de outros povos e culturas.",
        "A formação de nossa sociedade, embora eivada de problemas contra os quais lutamos até hoje, marcadamente a desigualdade social e regional, não nos legou o ódio racial e nem o gosto pela autocracia. Todo grande país tem os seus problemas, proporcionais a seu tamanho, população, diversidade e complexidade. O Brasil os tem, não precisa importá-los.",
        "É forçar demais a mão associar mais um episódio de violência e racismo ocorrido nos Estados Unidos com a realidade brasileira. Como também tomar por modelo de protesto político a atuação de uma organização nascida do extremismo que dominou a Alemanha no pós-Primeira Guerra Mundial e a fez arrastar o mundo a outra guerra. Tal tipo de associação, praticada até por um Ministro do STF no exercício do cargo, além de irresponsável, é intelectualmente desonesta.",
        "Finalmente: é razoável comparar o regime político que se encerrou há mais de 35 anos com o momento que vivemos no País?",
        "Lendo-se as colunas de opinião, comentários e até despachos de egrégias autoridades, tem-se a impressão que sessentões e setentões nas redações e em gabinetes da República resolveram voltar aos seus anos dourados de agitação estudantil, marcados por passeatas das quais eventualmente participaram e pelas barricadas em que sonharam estar.",
        "Não há qualquer legislação de exceção em vigor no País: política, econômica ou social; nenhuma. As Forças Armadas, por mais malabarismo retórico que se tente, estão desvinculadas da política partidária, cumprindo rigorosamente seu papel constitucional. Militares da reserva, como cidadãos comuns, trabalham, até para o governo, enquanto os da ativa se restringem às suas atividades profissionais, a serviço do Estado.",
        "Se o País já enfrentava uma catástrofe fiscal herdada de administrações tomadas pela ideologia, ineficiência e corrupção, agora, diante da social que se impôs com a pandemia, a necessidade de convergência em torno de uma agenda mínima de reformas e respostas é incomensuravelmente maior. Mas para isso é preciso refletir sobre o que está acontecendo no Brasil.",
        "Quando a opinião se impõe aos princípios, todos perdem a razão. Em todos os sentidos.",
        "*Antonio Hamilton Martins Mourão ",
        "Vice-Presidente da República",
        "(Publicado no OESP em 03/06/2020)"
      ]
    },
    "4": {
      "link": "https://www.gov.br/planalto/pt-br/nova-vice-presidencia/central-de-conteudo/publicacoes/artigos/limites-e-responsabilidades",
      "data": "14/05/2020 10h35",
      "atualizado em": "28/08/2021 15h36",
      "tags": "não possui tags",
      "titulo": "Limites e responsabilidades",
      "conteudo": [
        "Antonio Hamilton Martins Mourão",
        "A esta altura está claro que a pandemia de covid-19 não é só uma questão de saúde: por seu alcance, sempre foi social; pelos seus efeitos, já se tornou econômica; e por suas consequências pode vir a ser de segurança. A crise que ela causou nunca foi, nem poderia ser, questão afeta exclusivamente a um ministério, a um Poder, a um nível de administração ou a uma classe profissional. É política na medida em que afeta toda a sociedade e esta, enquanto politicamente organizada, só pode enfrentá-la pela ação do Estado.",
        "Para esse mal nenhum país do mundo tem solução imediata, cada qual procura enfrentá-lo de acordo com a sua realidade. Mas nenhum vem causando tanto mal a si mesmo como o Brasil. Um estrago institucional que já vinha ocorrendo, mas agora atingiu as raias da insensatez, está levando o País ao caos e pode ser resumido em quatro pontos.",
        "O primeiro é a polarização que tomou conta de nossa sociedade, outra praga destes dias que tem muitos lados, pois se radicaliza por tudo, a começar pela opinião, que no Brasil corre o risco de ser judicializada, sempre pelo mesmo viés. Tornamo-nos assim incapazes do essencial para enfrentar qualquer problema: sentar à mesa, conversar e debater. A imprensa, a grande instituição da opinião, precisa rever seus procedimentos nesta calamidade que vivemos. Opiniões distintas, contrárias e favoráveis ao governo, tanto sobre o isolamento como a retomada da economia, enfim, sobre o enfrentamento da crise, devem ter o mesmo espaço nos principais veículos de comunicação. Sem isso teremos descrédito e reação, deteriorando-se o ambiente de convivência e tolerância que deve vigorar numa democracia.",
        "O segundo ponto é a degradação do conhecimento político por quem deveria usá-lo de maneira responsável, governadores, magistrados e legisladores que esquecem que o Brasil não é uma confederação, mas uma federação, a forma de organização política criada pelos EUA em que o governo central não é um agente dos Estados que a constituem, é parte de um sistema federal que se estende por toda a União.",
        "Em O Federalista – a famosa coletânea de artigos que ajudou a convencer quase todos os delegados da convenção federal a assinarem a Constituição norte-americana em 17 de setembro de 1787 –, John Jay, um de seus autores, mostrou como a “administração, os conselhos políticos e as decisões judiciais do governo nacional serão mais sensatos, sistemáticos e judiciosos do que os Estados isoladamente”, simplesmente por que esse sistema permite somar esforços e concentrar os talentos de forma a solucionar os problemas de forma mais eficaz.",
        "O terceiro ponto é a usurpação das prerrogativas do Poder Executivo. A esse respeito, no mesmo Federalista outro de seus autores, James Madison, estabeleceu “como fundamentos básicos que o Legislativo, o Executivo e o Judiciário devem ser separados e distintos, de tal modo que ninguém possa exercer os poderes de mais de um deles ao mesmo tempo”, uma regra estilhaçada no Brasil de hoje pela profusão de decisões de presidentes de outros Poderes, de juízes de todas as instâncias e de procuradores, que, sem deterem mandatos de autoridade executiva, intentam exercê-la.",
        "Na obra brasileira que pode ser considerada equivalente ao Federalista, Amaro Cavalcanti (Regime Federativo e a República Brasileira, 1899), que foi ministro de Interior e ministro do Supremo Tribunal Federal, afirmou, apenas dez anos depois da Proclamação da República, que “muitos Estados da Federação, ou não compreenderam bem o seu papel neste regime político, ou, então, têm procedido sem bastante boa fé”, algo que vem custando caro ao País.",
        "O quarto ponto é o prejuízo à imagem do Brasil no exterior decorrente das manifestações de personalidades que, tendo exercido funções de relevância em administrações anteriores, por se sentirem desprestigiados ou simplesmente inconformados com o governo democraticamente eleito em outubro de 2018, usam seu prestígio para fazer apressadas ilações e apontar o País “como ameaça a si mesmo e aos demais na destruição da Amazônia e no agravamento do aquecimento global”, uma acusação leviana que, neste momento crítico, prejudica ainda mais o esforço do governo para enfrentar o desafio que se coloca ao Brasil naquela imensa região, que desconhecem e pela qual jamais fizeram algo de palpável.",
        "Esses pontos resumem uma situação grave, mas não insuperável, desde que haja um mínimo de sensibilidade das mais altas autoridades do País.",
        "Pela maneira desordenada como foram decretadas as medidas de isolamento social, a economia do País está paralisada, a ameaça de desorganização do sistema produtivo é real e as maiores quedas nas exportações brasileiras de janeiro a abril deste ano foram as da indústria de transformação, automobilística e aeronáutica, as que mais geram riqueza. Sem falar na catástrofe do desemprego que está no horizonte.",
        "Enquanto os países mais importantes do mundo se organizam para enfrentar a pandemia em todas as frentes, de saúde a produção e consumo, aqui, no Brasil, continuamos entregues a estatísticas seletivas, discórdia, corrupção e oportunismo.",
        "Há tempo para reverter o desastre. Basta que se respeitem os limites e as responsabilidades das autoridades legalmente constituídas.",
        " ",
        " ",
        "* VICE-PRESIDENTE DA REPÚBLICA",
        "(Publicado em OESP em 14 de maio de 2020)"
      ]
    },
    "5": {
      "link": "https://www.gov.br/planalto/pt-br/nova-vice-presidencia/central-de-conteudo/publicacoes/artigos/artigo-a-nossa-amazonia",
      "data": "21/04/2020 13h53",
      "atualizado em": "28/08/2021 15h36",
      "tags": [
        "Tags: ",
        "Artigo",
        "A nossa Amazônia",
        " Vice-presidente da República"
      ],
      "titulo": "Artigo - A nossa Amazônia",
      "conteudo": [
        "No contexto de uma campanha internacional movida contra o Brasil, ressurgiu a antiga pretensão de relativizar, ou mesmo neutralizar, a soberania brasileira sobre a parte da região amazônica que nos cabe, a nossa Amazônia.",
        "Acusações de maus tratos a indígenas, uso indevido do solo, desflorestamento descontrolado e inação governamental perante queimadas sazonais compõem o leque da infâmia despejada sobre o País, a que se juntou a nota diplomática do governo francês ofensiva ao presidente da República e aos brasileiros.",
        "O Brasil não mente. E tampouco seu presidente, seu governo e suas instituições.",
        "Em primeiro lugar porque o Brasil tem a seu lado a História, sobre a qual, em consideração à memória nacional, devemos nos debruçar. ",
        "A Amazônia que nos pertence foi conquistada no tempo em que só a ação intimorata garantia direitos.  Depois da expulsão dos franceses de São Luís (1615) e da fundação do forte do Presépio, a futura Belém (1616), corsários ingleses e holandeses foram combatidos e expulsos da foz do rio Amazonas. A União Ibérica (1580-1640) ofereceu oportunidade para que bandeirantes e exploradores rompessem as Tordesilhas, um  desenvolvimento histórico que tem na primeira navegação da foz à nascente do Amazonas (1637), façanha cometida por  Pedro Teixeira, seu marco definitivo. ",
        "Foram fortalezas que prefiguraram a ocupação e a delimitação da Amazônia brasileira.  Foi a catequese que aglutinou os indígenas sob a proteção da cruz, favorecendo a miscigenação que fomentou o povoamento da região. A fundação do forte de São José do Rio Negro, na confluência do rio Negro com o Solimões (1663), reuniu em seu entorno índios barés, baniuas e passés, dando origem à povoação que viria a se transformar na cidade de Manaus.",
        "Após a Independência, em nossa primeira legislatura, quando a pretensão estrangeira de impor um monopólio de navegação no Amazonas ousou atribuir aos brasileiros a pecha de ignorantes, coube ao Senado devolvê-la lembrando que cabia aos brasileiros a primazia dos descobrimentos sobre a região, conforme atestado pelo próprio Humbolt.  ",
        "E no início do século XX, enquanto a Europa se dilacerava nos campos de batalha da Primeira Guerra Mundial, um dos nossos maiores soldados, Cândido Mariano da Silva Rondon, completava sua campanha sertanista (1915-1919) no  Mato Grosso levantando cartograficamente os vales do Araguaia e as cabeceiras do Xingu; descobrindo minas de sulfeto de ferro, ouro, diamantes, manganês, gipsita, ferro e mica; e o mais importante, fazendo amigas as nações nhambiquara, barbados, quepi-quepi-uats, pauatês, tacuatés, ipoti-uats, urumis, ariquemes e urupás que ao final da ciclópica empreitada apontavam para as armas dos exploradores e diziam: “enombô, paranã! Dorokói pendehê”(joguem no rio, a guerra acabou).",
        " Epopeia consumada, mas por concluir, na qual o Brasil jamais prescindiu da cooperação das nações condôminas desse patrimônio reunidas no Pacto Amazônico, que comemorou, no ano passado, 40 anos de sua assinatura, o qual, pela sua finalidade e clareza de propósitos, dispensa protagonismos de última hora movidos por interesses inconfessáveis. Se existisse algum protagonismo nacional na Amazônia sul-americana compartilhada por nove países, algo que o Brasil nunca avocou, ele seria, pelos números, pela presença e pela História, brasileiro.  ",
        "Se a História dá razão ao Brasil em qualquer debate sobre a Amazônia, cabe colocar, em segundo lugar, que ele tem a seu favor os fatos.",
        "Não há país que combine legislação ambiental, produtividade agropecuária, segurança alimentar e preservação dos biomas com mais eficiência, eficácia e efetividade do que o Brasil. Não bastassem todos os dados legais e científicos, sobejamente conhecidos, que comprovam essa assertiva, tomem-se, não as palavras, mas os atos do governo brasileiro no sentido de combater queimadas e apurar crimes de toda natureza praticados na região amazônica, o que desqualifica as desproporcionais acusações e agressões desferidas contra o País por causa do meio ambiente.",
        "E se não bastassem a História e os fatos, cabe apontar o que se revela nas declarações oficiais, nas confidências mal escondidas, nas entrelinhas dos comunicados e no ecorradicalismo incensado pela imprensa: a velha ambição disfarçada por filantropia de fachada.   ",
        "É inacreditável que, em um momento no qual guerras comerciais e protecionismos turvam o horizonte mundial, e sejam publicamente condenados em todas as instâncias internacionais responsáveis, líderes de países europeus venham, individualmente ou em conjunto, tomar inciativas contra o livre comércio, procurando sabotar acordos históricos como o firmado entre a União Europeia e o Mercosul e entre este e os países do Efta (Noruega, Suíça, Islândia e Liechtenstein). ",
        "Como é inacreditável que pessoas que até pouco tempo ocupavam cargos públicos se esqueçam de uma das linhas mestras da diplomacia do Brasil, a de preservar a liberdade de interpretar a realidade do País e de encontrar soluções brasileiras para os problemas brasileiros, conforme colocadas pelo Chanceler Horácio Lafer em 1959.",
        "Nada disso prevalecerá. O Brasil não tem tempo a perder. Com trabalho, coragem e determinação ele encontrará o seu destino de grandeza: ser a mais pujante e próspera democracia liberal do Hemisfério Sul.",
        "E por qualquer perspectiva, da preservação ao desenvolvimento, da  defesa à segurança, da História ao Direito, a nossa Amazônia continuará a ser brasileira. E nada exprime melhor isso do que a canção do internacionalmente reconhecido Centro de Instrução de Guerra na Selva:",
        " ",
        "À Amazônia inconquistável o nosso preito,",
        "A nossa vida por tua integridade",
        "A nossa luta pela força do direito",
        "Com o direito da força por validade",
        " ",
        "* Vice-presidente da República"
      ]
    },
    "6": {
      "link": "https://www.gov.br/planalto/pt-br/nova-vice-presidencia/central-de-conteudo/publicacoes/artigos/em-nome-do-bem-comum",
      "data": "11/12/2020 18h46",
      "atualizado em": "28/08/2021 15h36",
      "tags": "não possui tags",
      "titulo": "Em nome do bem comum",
      "conteudo": [
        "Hamilton Mourão",
        "Vice-presidente da República e presidente do Conselho Nacional da Amazônia Legal (CNAL)",
        " ",
        "EM NOME DO BEM COMUM",
        "“Vamos superar obstáculos e incertezas, com clareza, determinação e paciência”.",
        "Em nome do bem comum, é chegado o momento de voltarmos a olhar para a frente, passando a visualizar o “copo meio cheio”. Estamos chegando ao fim de 2020! Enfrentamos um período de incomparáveis desafios, notadamente no campo da luta pela vida contra a pandemia do coronavírus. Período de luto, sofrimento e dor para milhares de famílias que perderam seus entes queridos, seus amigos, nossos irmãos brasileiros, apesar de toda a nossa participação, empenho e vontade de vencer esta doença.",
        "Também passamos pelo desafio do período de seca na Amazônia e no Pantanal, com as queimadas que assolam anualmente o País. Enfrentamos a questão do desmatamento na Amazônia, que preocupa todos nós. Fomos acusados, em campanha internacional, de forma equivocada, de não cuidarmos do nosso verde. E vivenciamos um processo eleitoral diferente do que estávamos acostumados, com candidatos e eleitores a distância.",
        "As nossas respostas aos desafios têm sido dadas com trabalho conjunto, sério, com muito empenho e dedicação, sempre com olhar nos verdadeiros protagonistas: os filhos do nosso Brasil. Perante estes cenários – e, apesar da tristeza inevitável diante do covid-19, que, em algumas regiões, retorna numa segunda onda –, quero aqui refletir sobre o lado promissor que o Brasil nos reserva e sobre como podemos otimizá-lo, melhorá-lo, aproveitá-lo em benefício de nós mesmos e da nossa Nação.",
        "Precisamos nos unir e passar a enxergar a janela de luz que cada ramo de atividade e de estilo de vida nos apresenta. E, dela, fazer fonte de energia para aumentar nossa disposição e para cada vez mais construir (ou reconstruir) nós mesmos e nosso querido Brasil. Enxergar este potencial sob um novo olhar é uma medida necessária e urgente para alinharmos nossos pensamentos em aspectos otimistas, aspectos positivos que, durante a luta que enfrentamos, cada um descobre em si.",
        "A atmosfera e as narrativas de derrota, de pessimismo e de insegurança têm de ficar para trás. É lamentável, um verdadeiro desserviço, vermos somente a apologia ao ruim, ao que não deu certo. Não é saudável para nossas vidas e para o nosso País. A cultura de só vender manchetes negativas, polêmicas e especulativas deve dar lugar ao gosto e à atração por ler e ouvir o lado positivo do nosso engajamento. É tempo de somar, juntar, multiplicar ações e sentimentos bons. Nas palavras do nosso Ministro das Comunicações: “É oportuno e necessário um armistício patriótico”.",
        "Temos uma classe empresarial patriótica e comprometida em ajudar. Temos, em todos os Estados brasileiros, federações, indústrias, associações e entidades conscientes dos seus papéis de promotoras do desenvolvimento e dispostas a cooperarem. Estamos com o setor agropecuário em franco crescimento, com uma política arrojada e desenvolvimentista sendo levada a efeito. Hoje, somos referência mundial de agroprodução.",
        "A discussão e a aprovação de uma legislação mais dinâmica, eficiente e moderna ao País têm sido sempre a tônica dos embates. Os nossos parlamentares querem somar, em que pese uma pequena exceção deixe prevalecer a visão político-ideológica sem sentido e inoportuna. Posicionamentos e ressalvas sempre haverá, pois esses são importantes traços de nossa democracia. No entanto, a flexibilidade e o diálogo são a regra. O benefício final é inegável.",
        "No tocante à imagem do Brasil no exterior, lembro que quem fala pelo Brasil é o brasileiro. Participo de inúmeros fóruns e reuniões, nos quais todos veem no Brasil uma oportunidade de investimento futuro, nos quais resta percebida, sim, a batalha diária do nosso Presidente Bolsonaro e sua equipe ministerial na busca de soluções para efetivar esta atratividade.",
        "Minha ideia maior nestas palavras é, como Vice-Presidente da República, deixar claro que vamos superar obstáculos e incertezas, com clareza, determinação e paciência. Tenhamos fé e lutemos para isso, arregacemos nossas mangas, cada qual nas suas possibilidades e na sua realidade. Somos brasileiros e brasileiras, todos de bem! Pessoas dignas que acordam cedo para cumprir suas obrigações de trabalho, de lar, de estudos. Somos pessoas que enfrentam lutas diárias e, mesmo assim, estão sempre disponíveis à alegria, a um sorriso, a um abraço, a uma boa dança, a um futebol...",
        "Vamos contagiar nosso País com este sentimento de esperança tão nosso: a alegria de viver e de buscar o melhor! Vamos nos unir pela causa comum de atravessarmos as crises da melhor maneira possível. Somar esforços e possibilidades, cada um do jeito e da maneira que puder. Temos muito a fazer... E faremos!",
        "Que o resto deste ano se caracterize por otimismo e crença na vitória, abandonando os sentimentos negativos de que tudo está perdido. Não está!",
        "Cabe a nós, brasileiros, nos unirmos neste objetivo: ajudar nosso País, de mãos dadas e, principalmente, com pensamentos e ações positivas!",
        " ",
        "Publicado na revista Voto em 11/12/2020"
      ]
    },
    "7": {
      "link": "https://www.gov.br/planalto/pt-br/nova-vice-presidencia/central-de-conteudo/publicacoes/artigos/o-que-os-brasileiros-esperam-de-suas-forcas-armadas",
      "data": "06/04/2021 09h13",
      "atualizado em": "28/08/2021 15h36",
      "tags": "não possui tags",
      "titulo": "O que os brasileiros esperam de suas Forças Armadas",
      "conteudo": [
        "É bom que os brasileiros se preocupem com o que fazem, ou podem fazer, as suas Forças Armadas. Afinal, a sua segurança e, em última instância, a garantia da Lei e da Ordem delas dependem, isso para não falar do enfrentamento de situações de crise que ultrapassam as capacidades das agências governamentais e requerem o emprego das competências logísticas e organizacionais das forças singulares (Marinha do Brasil, Exército Brasileiro e Aeronáutica). ",
        "Hoje, no entanto, a sociedade brasileira espera algo mais de seus militares.  ",
        "Desde antes da pandemia do COVID-19, o Brasil enfrenta uma situação difícil causada pela postergação de reformas imprescindíveis - a tributária, a administrativa e a política - e pelo desvirtuamento da administração pública atingida em cheio pela corrupção e clientelismo político. Nas eleições de 2018, o País fez uma clara escolha pela condenação do maior caso de corrupção da História, por reformas que promovam a retomada do desenvolvimento e pelo combate à violência, compromissos deste governo com a sociedade brasileira.  ",
        "Os militares que foram chamados a trabalhar no governo que se iniciou em janeiro de 2019 vieram tão somente participar, como cidadãos no pleno exercício de seus direitos e como profissionais de Estado capazes, do esforço de racionalização, efetividade e moralização da administração pública, em prol do soerguimento do País. ",
        "Para tarefa de tal monta, pode parecer pouco o mero aporte de valores caros à profissão militar, como lealdade e probidade, e de competência técnica, requerida a qualquer função no serviço público. Mas é muito para um País que teve sua máquina administrativa aparelhada pela política partidária e, não raro, pela ideologia.  ",
        "E é esse pouco, que é muito em termos de contribuição à administração pública, porventura tido por excessivo em termos numéricos, mas que, na verdade, é ínfimo se comparado às bateladas de cargos comissionados ou simplesmente inventados que incharam a máquina administrativa nos últimos governos, que vem prejudicando o entendimento do papel dos militares no Brasil, neste e em outros momentos. ",
        " Não é a presença de militares no governo que o define. Sempre houve e continuará a haver militares no governo. Estejam onde eles estiverem, na ativa ou na reserva, nos quarteis ou em repartições, os militares são cumpridores de suas obrigações e deveres. Se assim não fosse, o País viveria uma anarquia armada incompatível com a democracia. E os militares simplesmente não seriam militares. A questão é outra. ",
        "As Forças Armadas são instituições de Estado porque são regulares, permanentes, nacionais e se destinam à defesa da Pátria e à garantia dos poderes constitucionais, estando sob a autoridade do presidente da República que é responsável perante os demais Poderes e a Nação pelas ordens que transmite a elas.  ",
        "No que diz respeito aos militares, em qualquer país do mundo, o que distingue as democracias das ditaduras são as ordens que lhes são dadas, e o mais importante, como eles as obedecem. Nas democracias, as ordens são legais e emitidas por quem de direito, sendo integralmente cumpridas na forma da Lei. Fora disso, transita-se perigosamente entre a desordem e o autoritarismo. Políticos e soldados profissionais das grandes democracias já sabem disso. ",
        "Recentemente, o mundo assistiu com alguma perplexidade, a Junta de Chefes de Estado-Maior dos Estados Unidos, os comandantes das Forças Armadas norte-americanas, virem a público garantir a transição presidencial na maior democracia do mundo, em meio a contestações ao processo eleitoral e aos tumultos que atingiram a sede do Legislativo em Washington, DC. Nenhuma democracia está livre de crises e os seus militares fazem parte de sua superação.  ",
        "O presente ordenamento constitucional do Brasil é fruto de uma longa evolução ocorrida desde a Independência, cujo Bicentenário comemoraremos no ano que vem. Deixamos para trás um regime que não mais atendia às aspirações da cidadania, uma república calcada na fraude eleitoral, um federalismo de oligarquias e seguidas revoltas, revoluções, autoritarismos e ditadura que envolveram os militares. Goste-se ou não, foi o regime instalado em 1964 que fortaleceu a representação política pela legislação eleitoral, que deu coerência à União e afastou os militares da política, legando ao atual regime, inaugurado em 1985, escoimado de instrumentos de exceção, uma república federativa à altura do Brasil.  ",
        "Uma compreensão mais equilibrada e menos passional do passado do País pode nos ajudar a entender o presente e os caminhos que se abrem à nossa frente. Por tudo o que aconteceu ao longo da História do Brasil, a sociedade brasileira sabe que as Forças Armadas continuarão a cumprir rigorosamente suas missões constitucionais.  ",
        "Mas neste momento de dificuldades por que passa o País, ela espera mais. Ela conta que seus militares, da ativa e da reserva, não se esqueçam dos seus compromissos com a Pátria que juraram defender, servindo-a com ou sem uniforme, ciosos de sua cidadania, orgulhosos do que fizeram e confiantes no que podem fazer de bom para o bem do País. ",
        "É o que os brasileiros esperam de suas Forças Armadas. ",
        "* Vice-Presidente da República ",
        "Publicado em O Estado de S. Paulo - 06/04/2021 "
      ]
    },
    "8": {
      "link": "https://www.gov.br/planalto/pt-br/nova-vice-presidencia/central-de-conteudo/publicacoes/artigos/amazonia-em-chamas",
      "data": "24/09/2020 17h00",
      "atualizado em": "28/08/2021 15h36",
      "tags": "não possui tags",
      "titulo": "AMAZÔNIA EM CHAMAS...?",
      "conteudo": [
        "HAMILTON MOURÃO, VICE-PRESIDENTE DA REPÚBLICA",
        "Nos últimos tempos, os mais variados atores acusam o Brasil de não ser capaz de cuidar do seu patrimônio ambiental, em particular a Amazônia. Uma ironia, levando em consideração que somos o País que menos desmatou na história da humanidade. Como exemplo, cito que nos primórdios da vida na terra a Europa possuía 7% das florestas do mundo e o Brasil 9,8%. Hoje os europeus contam com 0,1% e nosso País com 28,9% da cobertura florestal mundial.",
        "Reitero que somos a Nação que tem a matriz energética mais limpa e a maior cobertura vegetal original, chegando ao admirável valor de 84% de área nativa preservada na Amazônia e mais de 60% se considerarmos todo o território nacional.",
        "Interesses econômicos e políticos a parte, também ocorre uma certa desinformação, que termina por ganhar força junto aos que jamais pisaram na Amazônia. Para esclarecer o cenário existente, eu os convido a juntos analisarmos as queimadas, o coelho da vez, tirado da cartola, para como em uma mágica induzir o espectador a acreditar no truque que lhe está sendo encenado.",
        "SIM, as queimadas acometem a Floresta Amazônica e outros biomas do País – e também do mundo, não somos a única nação a enfrentar esse problema -, especialmente no período da seca, quando os índices historicamente se elevam. Mas não na proporção trágica e com o descaso dos governantes como querem crer os donos das cartolas e dos coelhos. As queimadas que estão ocorrendo na Amazônia não são “padrão Califórnia ou Austrália” e as ações do Governo Federal buscam não só reduzi-las, mas também atenuar seus efeitos nocivos ao meio ambiente e à saúde das pessoas.",
        "Para compreendermos a realidade das queimadas amazônicas e termos capacidade de interpretar os números divulgados, precisamos entender o que significam os focos identificados pelos satélites de referência utilizados pelo INPE. As imagens acusam todos os focos de calor, o que não significa incêndio, pois qualquer área com temperatura acima de 47º - uma fogueira por exemplo – é assim identificada. Além disso, como consta no site do instituto, é comum uma mesma queimada ser detectada por vários satélites. Os dados brutos também não distinguem as ilegais das legais, que são aquelas ocorridas dentro dos 20% de terra que, de acordo com nossa legislação, pode ser explorada no bioma Amazônia.",
        "Os fatores que levam a uma queimada não são matemáticos, pois questões ambientais e humanas influenciam tanto a ignição como a propagação e contenção do evento. Não é uma ciência exata. Assim, os esforços dos governos federal e estaduais podem ser positivos, com elevados ganhos em um período, como em outros tendem a ser negativos. Por isso é importante que os dados sejam TRANSPARENTES, contudo submetidos a uma análise qualitativa por meio de processo inteligente, levando a ajustes e correções, necessários para o combate às ilegalidades e para que a informação produzida seja a expressão da verdade.",
        "Gostaria de compartilhar a análise dos números computados até 15 de setembro deste ano, comparando-os com igual período do ano passado. Tivemos um aumento de 11% nesse período, destacando que um terço ocorreu em áreas já desmatadas, outro terço naquelas que foram objeto de desmatamento recente e o último terço em regiões urbanas, de assentamentos e industriais. Nossos alvos de repressão localizam-se naquele importante terço de áreas recentemente desmatadas, notadamente aquelas situadas em terras indígenas e unidades de conservação, onde não podemos aceitar o avanço da criminalidade.",
        "No Bioma Amazônia existem cerca de 530.000 imóveis rurais, de acordo com dados do Cadastro Ambiental Rural (CAR), em aproximadamente 25.000 ocorrem queimadas ilegais, ou seja, em 5% das propriedades. Essa é a dimensão do problema a ser enfrentado, com paciência, determinação e clareza.",
        "Não podemos e não iremos parar. Seguiremos sempre adiante, passo a passo, com foco no aperfeiçoamento contínuo dos métodos, técnicas, equipes, políticas públicas e recursos disponíveis para a prevenção e o combate das queimadas ilegais na Floresta Amazônica, atuando nas frentes política, econômica, social e legal.",
        "Não se deixem levar por narrativas tiradas da cartola, como o coelho daquele mágico.",
        "Por fim deixo claro que o governo do Presidente Bolsonaro não compactua com ILEGALIDADES e manterá os esforços constantes no sentido de que criminosos ambientais sejam enfrentados de acordo com a lei, pois respeito ao Estado de Direito é pilar básico do sistema democrático e da civilização ocidental, a qual temos orgulho de pertencer.",
        " "
      ]
    },
    "9": {
      "link": "https://www.gov.br/planalto/pt-br/nova-vice-presidencia/central-de-conteudo/publicacoes/artigos/e-viva-a-nossa-amazonia",
      "data": "05/09/2021 10h47",
      "atualizado em": "15/09/2021 15h13",
      "tags": "não possui tags",
      "titulo": "E Viva a nossa Amazônia!",
      "conteudo": [
        "Neste Dia da Amazônia, o manto que dificulta o entendimento da necessidade do desenvolvimento sustentável da região deve ser retirado, mostrando a todos a realidade enfrentada pela população da maior e mais preservada floresta tropical do mundo.",
        "Após a promulgação da Constituição de 88, momento em que direitos e deveres foram assinalados, aliado à crescente evolução científico-tecnológica, o país já poderia ter alcançado melhores resultados sustentáveis, ocupação ordenada e uso adequado do solo, subsolo e biodiversidade naquela região. Tendo sido injustificadamente abandonados, os projetos de assentamento e colonização agrícola da Amazônia foram deixados à própria sorte e à mercê de grileiros, posseiros e grandes latifundiários, gerando uma ocupação desordenada e predatória da região, particularmente nos eixos das grandes estradas, que também foram largadas, colocando a região em isolamento e clima de abandono, abrindo espaço para uma corrida desenfreada pela posse, grilagem e ocupação ilegal.",
        "É tempo de retomada, de modificarmos este cenário, seja no campo das ações e implementação de projetos, seja na substituição de narrativas enviesadas, internacional e nacional, pela narrativa pró-Amazônia. A proposta é ambiciosa e desafiadora, mas factível. É o que busca o Conselho Nacional da Amazônia Legal (CNAL), o qual presido, fazendo valer as 3 vertentes que balizam os seus trabalhos: Proteger, Preservar e Desenvolver a região, de forma continuada e sustentável. Nosso Governo não merece mais, inveridicamente, ser rotulado de vilão ambiental por conta de erros cometidos na gestão ambiental do passado, habilmente orquestrados por grupos políticos e econômicos a quem convém manter o Brasil na defensiva, tentando justificar suas ações na região como se fôssemos maus inquilinos da propriedade alheia ou não soubéssemos cuidar do que é nosso.",
        "A Amazônia Brasileira não é o jardim zoológico do mundo, é um local habitado que busca encontrar o desenvolvimento sustentável. Mais de 25 milhões de brasileiros vivem na Amazônia Legal, com baixos índices de desenvolvimento humano. Nosso foco não deve ser apenas a repressão aos ilícitos ambientais, ao contrário, devemos intensificar a regularização fundiária, o zoneamento ecológico-econômico e a agregação de valor às produções, melhorando e ampliando as infraestruturas necessárias para proporcionar ganhos de qualidade de vida para aquelas populações locais. Proteção, Preservação e Desenvolvimento podem coexistir harmonicamente em prol de um Brasil cada vez melhor e mais justo.",
        "Tudo isso pode e deve ser feito com os necessários cuidados com o meio ambiente. Mas para que essa agenda nacional seja posta em prática, um pré-requisito fundamental será deixar de lado os mitos e a histeria sobre a região. A proposta é ambiciosa e exige fôlego, vontade política e esforço coordenado do Governo Federal, governos estaduais e municipais e de toda sociedade, conseguindo unir os 3 eixos de trabalho do CNAL e atendendo às reais necessidades levantadas pelos moradores da região, sempre tendo em vista o seu bem-estar. Tudo pela Amazônia. SELVA!",
        " ",
        "Publicado em O Liberal Amazônia - 05/09/2021"
      ]
    },
    "10": {
      "link": "https://www.gov.br/planalto/pt-br/nova-vice-presidencia/central-de-conteudo/publicacoes/artigos/vamos-falar-de-queimadas",
      "data": "19/08/2020 11h40",
      "atualizado em": "28/08/2021 15h36",
      "tags": "não possui tags",
      "titulo": "Vamos falar de queimadas",
      "conteudo": [
        "A Amazônia é vida! Não por ser o “pulmão do mundo”, pois esse mérito pertence aos oceanos, com suas algas. O vasto tapete verde da maior e mais preservada floresta tropical do planeta abriga tantas vidas animais e vegetais que algumas talvez ainda nem sejam do nosso conhecimento. O gigantismo, os encantos, os desafios e as oportunidades da biodiversidade amazônica ultrapassaram fronteiras e alcançaram o mundo antes mesmo do fenômeno da globalização. Não há como não admirar ou não respeitar a nossa Amazônia, um presente ecológico para todos os brasileiros alocado no Norte do País e abraçado por 9 estados.",
        "Em meio a toda essa riqueza natural, inspiração para cientistas, pesquisadores e estudantes; poetas e pintores; morada de inúmeras plantas e animais e de milhões de brasileiros, VAMOS FALAR DE QUEIMADAS. Elas contrastam com a paisagem real e inibem a vida. O verde e as cinzas. O yin e o yang. A vida e a morte.",
        "O uso do fogo como ferramenta de limpeza e preparo do terreno em atividades agropastoris remonta à antiguidade. E por passar de pais para filhos, geração a geração, a cultura do fogo é uma tradição que persiste em muitas comunidades campestres. Soma-se ao costume a questão econômica, por ser o método mais barato e rápido e o desconhecimento, por alguns produtores rurais, de alternativas seguras.",
        "O homem dominou o fogo. Porém, esse instrumento que nos fez escalar mais um degrau na história da evolução humana nem sempre é possível de ser controlado. A queimada pode tornar-se um incêndio de grandes proporções com chamas que trazem incalculáveis prejuízos ao meio ambiente e consomem a saúde e a segurança da população e a economia local e do País. Suprime vidas - humanas e animais - e riquezas naturais importantes, como as utilizadas na fabricação de medicamentos. E nesse cenário de prejuízos, encontra-se a imagem do Brasil no exterior com reflexos nos investimentos estrangeiros.",
        "A fumaça decorrente do fogo provoca doenças respiratórias e reduz a visibilidade dos tráfegos aéreo e rodoviário. E as queimadas, além do risco de se alastrarem, enfraquecem a terra, diminuem a umidade do solo e provocam erosão e assoreamento, com perda da capacidade dos nossos rios e igarapés de circularem no seu curso próprio e multiplicarem as vidas que neles habitam.",
        "Além de queimadas, há os incêndios criminosos e os que ocorrem de forma natural, especialmente no verão amazônico, tendo em vista o clima e a vegetação mais secos. O uso de balões de São João, fogueiras e queima de lixo também preocupam, pois o vento espalha fagulhas e novamente perdemos o controle.",
        "Por essas questões, o combate às queimadas na Floresta Amazônica é um dos maiores desafios e prioridade do governo do presidente Jair Bolsonaro, a cargo do Conselho Nacional da Amazônia Legal (CNAL), que tenho a honra de presidir.",
        "Atividades em curso, como a Operação Verde Brasil 2 e o decreto de moratória do fogo, que proíbe as queimadas legais na Amazônia por 120 dias, ressalvadas as praticadas pelas populações tradicionais para abrirem seus roçados, contribuíram para a redução de 7,6% das queimadas no período de 1º de maio a 31 de julho deste ano. Em julho de 2020 houve 6.800 focos de calor, pouco acima da média histórica, que é 6.400. Apesar de positivos, esses números não bastam para o governo Bolsonaro, para o Estado brasileiro nem tão pouco para a nossa Amazônia.",
        "Assim, hoje lançamos a campanha educativa e informativa “DIGA SIM À VIDA E NÃO À QUEIMADA”. A iniciativa busca conscientizar a população amazônica sobre os riscos das queimadas e sensibilizá-la a substituir o uso do fogo por técnicas mais seguras. Ocorrerá no âmbito da Operação Verde Brasil 2, contando com o apoio dos Comandos Conjuntos ativos e das pastas que integram o CNAL, em especial os ministérios da Defesa; do Meio Ambiente; da Saúde; da Ciência, Tecnologia e Inovações; da Agricultura, Pecuária e Abastecimento; e das Comunicações, além do Ibama e do ICMBio, que trabalharam com afinco na construção das peças que serão divulgadas. Todo o material foi produzido pelas equipes dessas instituições, sem o custo de contratação de agência de publicidade.",
        "A campanha ocorrerá por etapas e englobará a distribuição de cartazes na região amazônica; conteúdo gráfico para mídias sociais, spots de rádio; vídeos curtos, questionário de conscientização e entrega de cartilhas a produtores rurais, povos tradicionais e comunidade local, além de entrevistas e publicações de notícias e releases pelos órgãos envolvidos. Também estimula a denúncia por meio do nº 0800 61 8080 do Ibama e pelo aplicativo de celular Guardiões da Amazônia, que nasceu com a Operação Verde Brasil 2 e pelo qual o cidadão poderá registrar com foto e coordenada geográfica automática, o local exato de uma queimada.",
        "É importante que toda a população se conscientize e trabalhe para que as queimadas ilegais deixem de existir. As peças da campanha estarão disponíveis na página da Vice-presidência da República, para que os interessados possam distribuir em seus meios de convívio. Sejamos todos protetores da Amazônia!",
        "PROTEGER E PRESERVAR A AMAZÔNIA É DESENVOLVER O BRASIL",
        "Publicado no Correio Braziliense em 19/08/2020",
        " "
      ]
    },
    "11": {
      "link": "https://www.gov.br/planalto/pt-br/nova-vice-presidencia/central-de-conteudo/publicacoes/artigos/opiniao-e-principios",
      "data": "03/06/2020 09h13",
      "atualizado em": "28/08/2021 15h36",
      "tags": "não possui tags",
      "titulo": "Opinião e princípios",
      "conteudo": [
        "A apresentação das últimas manifestações contrárias ao governo como democráticas constitui um abuso, por ferirem, literalmente, pessoas e o patrimônio público e privado, todos protegidos pela Democracia. Imagens mostram o que delinquentes fizeram em São Paulo, Rio de Janeiro e Curitiba. Registros da Internet deixam claro o quão umbilicalmente ligados estão ao extremismo internacional.",
        "É um abuso esquecer quem são eles, bem como apresentá-los como contraparte dos apoiadores do governo na tentativa de transformá-los em manifestantes legítimos. Baderneiros são caso de polícia, não de política.",
        "Portanto, não me dirijo a eles, sempre perdidos de armas na mão, os que em verdade devem ser conduzidos debaixo de vara às barras da Lei. Dirijo-me aos que os usam, querendo fazê-los de arma política; àqueles que, por suas posições na sociedade, detêm responsabilidades institucionais.",
        "Aonde querem chegar? A incendiar as ruas do País, como em 2013? A ensanguentá-las, como aconteceu em outros países? Isso pode servir para muita coisa, jamais para defender a Democracia. E o País já aprendeu quanto custa esse erro.",
        "A legítima defesa da Democracia está fundada na prática existencial da tolerância e do diálogo. Nesse sentido, Thomas Jefferson, o defensor das liberdades que, como presidente eleito, rejuvenesceu a nascente democracia norte-americana em momento de aparente perda de seu elã igualitário, deixou-nos uma citação preciosa: “toda diferença de opinião não é uma diferença de princípios”.",
        "Uma sociedade que se organiza politicamente em Estado só pode tê-lo verdadeiramente a seu serviço se observar os princípios que regem sua vida pública. Cabe perguntar se é isso que estamos fazendo no Brasil.",
        "É lícito usar crimes para defender a Democracia? Qual ameaça às instituições no Brasil autoriza a ruptura da ordem legal e social? Por acaso, supõe-se que assim será feita algum tipo de justiça?",
        "As cenas de violência, depredação e desrespeito que tomaram as manchetes e telas nestes dias não podem ser entendidas como manifestações em defesa da Democracia, nem confundidas com outras legítimas, enquanto expressões de pensamento e dissenso, essenciais para o debate que a ela dá vida. Desde quando, vigendo normalmente, ela precisa ser defendida por faces mascaradas, roupas negras, palavras de ordem, barras de ferro e armas brancas?",
        "Não é admissível que, a título de se contrapor a exageros retóricos impensadamente lançados contra as instituições do Congresso e Supremo Tribunal Federal, assistamos ações criminosas serem apoiadas por lideranças políticas e incensadas pela imprensa. A prosseguir a insensatez, poderá haver quem pense estar ocorrendo uma extrapolação das declarações do Presidente da República ou de seus apoiadores para justificar ataques contra a institucionalidade do País.",
        "Cabe ainda perguntar qual o sentido em trazer ao nosso país problemas e conflitos de outros povos e culturas.",
        "A formação de nossa sociedade, embora eivada de problemas contra os quais lutamos até hoje, marcadamente a desigualdade social e regional, não nos legou o ódio racial e nem o gosto pela autocracia. Todo grande país tem os seus problemas, proporcionais a seu tamanho, população, diversidade e complexidade. O Brasil os tem, não precisa importá-los.",
        "É forçar demais a mão associar mais um episódio de violência e racismo ocorrido nos Estados Unidos com a realidade brasileira. Como também tomar por modelo de protesto político a atuação de uma organização nascida do extremismo que dominou a Alemanha no pós-Primeira Guerra Mundial e a fez arrastar o mundo a outra guerra. Tal tipo de associação, praticada até por um Ministro do STF no exercício do cargo, além de irresponsável, é intelectualmente desonesta.",
        "Finalmente: é razoável comparar o regime político que se encerrou há mais de 35 anos com o momento que vivemos no País?",
        "Lendo-se as colunas de opinião, comentários e até despachos de egrégias autoridades, tem-se a impressão que sessentões e setentões nas redações e em gabinetes da República resolveram voltar aos seus anos dourados de agitação estudantil, marcados por passeatas das quais eventualmente participaram e pelas barricadas em que sonharam estar.",
        "Não há qualquer legislação de exceção em vigor no País: política, econômica ou social; nenhuma. As Forças Armadas, por mais malabarismo retórico que se tente, estão desvinculadas da política partidária, cumprindo rigorosamente seu papel constitucional. Militares da reserva, como cidadãos comuns, trabalham, até para o governo, enquanto os da ativa se restringem às suas atividades profissionais, a serviço do Estado.",
        "Se o País já enfrentava uma catástrofe fiscal herdada de administrações tomadas pela ideologia, ineficiência e corrupção, agora, diante da social que se impôs com a pandemia, a necessidade de convergência em torno de uma agenda mínima de reformas e respostas é incomensuravelmente maior. Mas para isso é preciso refletir sobre o que está acontecendo no Brasil.",
        "Quando a opinião se impõe aos princípios, todos perdem a razão. Em todos os sentidos.",
        "*Antonio Hamilton Martins Mourão ",
        "Vice-Presidente da República",
        "(Publicado no OESP em 03/06/2020)"
      ]
    },
    "12": {
      "link": "https://www.gov.br/planalto/pt-br/nova-vice-presidencia/central-de-conteudo/publicacoes/artigos/limites-e-responsabilidades",
      "data": "14/05/2020 10h35",
      "atualizado em": "28/08/2021 15h36",
      "tags": "não possui tags",
      "titulo": "Limites e responsabilidades",
      "conteudo": [
        "Antonio Hamilton Martins Mourão",
        "A esta altura está claro que a pandemia de covid-19 não é só uma questão de saúde: por seu alcance, sempre foi social; pelos seus efeitos, já se tornou econômica; e por suas consequências pode vir a ser de segurança. A crise que ela causou nunca foi, nem poderia ser, questão afeta exclusivamente a um ministério, a um Poder, a um nível de administração ou a uma classe profissional. É política na medida em que afeta toda a sociedade e esta, enquanto politicamente organizada, só pode enfrentá-la pela ação do Estado.",
        "Para esse mal nenhum país do mundo tem solução imediata, cada qual procura enfrentá-lo de acordo com a sua realidade. Mas nenhum vem causando tanto mal a si mesmo como o Brasil. Um estrago institucional que já vinha ocorrendo, mas agora atingiu as raias da insensatez, está levando o País ao caos e pode ser resumido em quatro pontos.",
        "O primeiro é a polarização que tomou conta de nossa sociedade, outra praga destes dias que tem muitos lados, pois se radicaliza por tudo, a começar pela opinião, que no Brasil corre o risco de ser judicializada, sempre pelo mesmo viés. Tornamo-nos assim incapazes do essencial para enfrentar qualquer problema: sentar à mesa, conversar e debater. A imprensa, a grande instituição da opinião, precisa rever seus procedimentos nesta calamidade que vivemos. Opiniões distintas, contrárias e favoráveis ao governo, tanto sobre o isolamento como a retomada da economia, enfim, sobre o enfrentamento da crise, devem ter o mesmo espaço nos principais veículos de comunicação. Sem isso teremos descrédito e reação, deteriorando-se o ambiente de convivência e tolerância que deve vigorar numa democracia.",
        "O segundo ponto é a degradação do conhecimento político por quem deveria usá-lo de maneira responsável, governadores, magistrados e legisladores que esquecem que o Brasil não é uma confederação, mas uma federação, a forma de organização política criada pelos EUA em que o governo central não é um agente dos Estados que a constituem, é parte de um sistema federal que se estende por toda a União.",
        "Em O Federalista – a famosa coletânea de artigos que ajudou a convencer quase todos os delegados da convenção federal a assinarem a Constituição norte-americana em 17 de setembro de 1787 –, John Jay, um de seus autores, mostrou como a “administração, os conselhos políticos e as decisões judiciais do governo nacional serão mais sensatos, sistemáticos e judiciosos do que os Estados isoladamente”, simplesmente por que esse sistema permite somar esforços e concentrar os talentos de forma a solucionar os problemas de forma mais eficaz.",
        "O terceiro ponto é a usurpação das prerrogativas do Poder Executivo. A esse respeito, no mesmo Federalista outro de seus autores, James Madison, estabeleceu “como fundamentos básicos que o Legislativo, o Executivo e o Judiciário devem ser separados e distintos, de tal modo que ninguém possa exercer os poderes de mais de um deles ao mesmo tempo”, uma regra estilhaçada no Brasil de hoje pela profusão de decisões de presidentes de outros Poderes, de juízes de todas as instâncias e de procuradores, que, sem deterem mandatos de autoridade executiva, intentam exercê-la.",
        "Na obra brasileira que pode ser considerada equivalente ao Federalista, Amaro Cavalcanti (Regime Federativo e a República Brasileira, 1899), que foi ministro de Interior e ministro do Supremo Tribunal Federal, afirmou, apenas dez anos depois da Proclamação da República, que “muitos Estados da Federação, ou não compreenderam bem o seu papel neste regime político, ou, então, têm procedido sem bastante boa fé”, algo que vem custando caro ao País.",
        "O quarto ponto é o prejuízo à imagem do Brasil no exterior decorrente das manifestações de personalidades que, tendo exercido funções de relevância em administrações anteriores, por se sentirem desprestigiados ou simplesmente inconformados com o governo democraticamente eleito em outubro de 2018, usam seu prestígio para fazer apressadas ilações e apontar o País “como ameaça a si mesmo e aos demais na destruição da Amazônia e no agravamento do aquecimento global”, uma acusação leviana que, neste momento crítico, prejudica ainda mais o esforço do governo para enfrentar o desafio que se coloca ao Brasil naquela imensa região, que desconhecem e pela qual jamais fizeram algo de palpável.",
        "Esses pontos resumem uma situação grave, mas não insuperável, desde que haja um mínimo de sensibilidade das mais altas autoridades do País.",
        "Pela maneira desordenada como foram decretadas as medidas de isolamento social, a economia do País está paralisada, a ameaça de desorganização do sistema produtivo é real e as maiores quedas nas exportações brasileiras de janeiro a abril deste ano foram as da indústria de transformação, automobilística e aeronáutica, as que mais geram riqueza. Sem falar na catástrofe do desemprego que está no horizonte.",
        "Enquanto os países mais importantes do mundo se organizam para enfrentar a pandemia em todas as frentes, de saúde a produção e consumo, aqui, no Brasil, continuamos entregues a estatísticas seletivas, discórdia, corrupção e oportunismo.",
        "Há tempo para reverter o desastre. Basta que se respeitem os limites e as responsabilidades das autoridades legalmente constituídas.",
        " ",
        " ",
        "* VICE-PRESIDENTE DA REPÚBLICA",
        "(Publicado em OESP em 14 de maio de 2020)"
      ]
    }
  }
}