{
    "_default": {
        "1": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Ouvidoria registra mais de 314 mil denúncias de violação de direitos humanos em 2021",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2022/janeiro/ouvidoria-registra-mais-de-314-mil-denuncias-de-violacao-de-direitos-humanos-em-2021",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/01/2022",
            "horario": "14h59",
            "data_atualizado": "07/01/2022",
            "horario_atualizado": "10h10",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": "\nDe janeiro a dezembro de 2021, 314.159 denúncias de violência contra públicos vulneráveis foram registradas pela Ouvidoria Nacional de Direitos Humanos (ONDH), por meio do Disque 100 e do Ligue 180. O Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) destinou, no último ano, R$ 28,3 milhões do orçamento para a manutenção dos canais de atendimento, que mensalmente recebem cerca de 9 mil ligações por dia. O montante representa 100% do valor disponibilizado para a Pasta.\n“Não baixamos a guarda e não vamos aceitar nenhum tipo de violência no Brasil. É por isso que continuamos a investir nos canais de denúncias, queremos um serviço cada vez melhor para o nosso povo. Quanto mais pessoas conhecerem essas ferramentas, mais estaremos preparados para prevenir e enfrentar situações de violação de direitos humanos\", enfatizou a titular do MMFDH, ministra Damares Alves.\nSegundo o balanço divulgado pela ONDH, o público mais atingido são crianças e adolescentes (102.759), seguido por mulheres (88.867), idosos (82.401) e pessoas com deficiência (10.891). A espécie de violação que mais aparece nos registros é contra a integridade das vítimas (298.638), que engloba os aspectos físico, psíquico e patrimonial.\nNovidades\nEntre as ações que mereceram destaques em 2021, está o aprimoramento do site da Ouvidoria. Além da navegação segura, o portal traz a opção de registro de denúncia on-line e atendimento em Língua Brasileira de Sinais (Libras) e via chat.\nEm outubro, próximo ao Dia das Crianças, o Governo Federal lançou o aplicativo SABE - Conhecer, Aprender e Proteger. A ferramenta oferece a crianças e adolescentes informações sobre direitos, como identificar diferentes tipos de violência e como buscar ajuda. A iniciativa foi desenvolvida em parceria com o Fundo das Nações Unidas para a Infância (Unicef), com apoio da Fundação Abrinq, da Childhood Brasil e da Editora Caqui.\n“Ampliamos as nossas opções de canais de atendimento e principalmente temos o dever de sensibilizar e conscientizar a nossa população para chegarmos àqueles mais vulneráveis, como é o caso das crianças e dos adolescentes. Não vamos deixar ninguém para trás”, reforçou o Ouvidor Nacional de Direitos Humanos, Fernando César Ferreira.\nAlém disso, o MMFDH tem acompanhado e monitorado a qualidade dos registros das denúncias e tem investido em ações de inteligência e gestão das informações com a implantação de painéis que possibilitam a verificação dos dados, como o Painel de Dados dos Direitos Humanos.\nCampanhas\nCom a proposta de levar ao conhecimento do público os serviços da ONDH, foram fechadas duas parcerias. A partir da assinatura de um acordo de cooperação técnica com o Caixa Econômica Federal, as agências deverão divulgar o Disque 100 e o Ligue 180.\nJá no Distrito Federal, uma cooperação com o Departamento de Trânsito (Detran-DF) e a Secretaria de Transporte e Mobilidade (Semob) possibilitou a veiculação de peças publicitárias sobre os canais denúncias em ônibus das empresas Piracicabana e Pioneira. A parceria também previu a disseminação das informações nos Centros de Formação de Condutores.\nDisque 100 e Ligue 180\nO Disque Direitos Humanos - Disque 100 e a Central de Atendimento à Mulher – Ligue 180 são gratuitos e estão prontos para atender qualquer cidadão 24 horas por dia, incluindo finais de semana e feriados. Além do registro e encaminhamento de denúncias para os órgãos responsáveis, as equipes estão prontas para receber sugestões, elogios, solicitações e reclamações.\nPara entrar em contato, basta ligar para o número 180 — para os casos relacionados às mulheres — ou 100 — para os demais. A ONDH também dispõe de site, aplicativo (Direitos Humanos Brasil), WhatsApp (61-99656-5008) e Telegram (digitar na busca “Direitoshumanosbrasilbot”), que oferecem os mesmos serviços de escuta qualificada.\nSaiba mais\nPara dúvidas e mais informações:ouvidoria@mdh.gov.br\nAtendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538\n",
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "2": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Como receber benefícios eventuais durante situações de emergência",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2022/janeiro/como-receber-beneficios-eventuais-durante-situacoes-de-emergencia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "08/01/2022",
            "horario": "09h51",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Os benefícios eventuais (BE) são um direito social de todo cidadão brasileiro e têm o objetivo de dar atenção imediata às necessidades humanas básicas decorrentes de circunstâncias inesperadas. Os BEs são ofertados pelos órgãos de assistência social dos municípios ou do Distrito Federal em situações de vulnerabilidade temporária e de calamidade pública.",
                "Podem receber essa forma de benefício qualquer pessoa que precise de proteção social do poder público e atendam aos critérios estabelecidos em lei de cada unidade federativa. Além da legislação, é levada em consideração avaliação da realidade local pelos órgãos competentes.",
                "A solicitação deve ser feita no município ou no Distrito Federal por meio do Centro de Referência de Assistência Social (CRAS), Centro de Referência Especializado em Assistência Social (CREAS) ou Centro POP. A oferta desses benefícios também pode ocorrer por meio de identificação, pela Assistência Social, de famílias em situação de vulnerabilidade. ",
                "Consulte a unidade da Assistência Social mais perto de sua localidade pelo Mapa Estratégico para Políticas de Cidadania (MOPS)",
                "Para saber mais, acesse a cartilha publicada pelo Ministério da Cidadania para orientar sobre a regulamentação e a operacionalização dos benefícios eventuais no âmbito do Sistema Único de Assistência Social (SUAS).",
                "Nesta sexta-feira (7), representantes do MMFDH se reuniram com gestores de conselhos de direitos de Minas Gerais para apresentar as ações de enfrentamento às fortes chuvas. A ministra Damares Alves participou do encontro on-line e enfatizou o empenho do Governo Federal para amenizar a situação das pessoas afetadas.",
                "“Temos um comitê de crise trabalhando sem parar para ajudar as pessoas atingidas e eu queria dizer que vocês, que estão cuidando na ponta, não estão sozinhos. Garanto que Minas Gerais não está esquecida, o Governo Federal já mandou recursos e está presente. Estamos integrados, com muita gente mobilizada”, disse a gestora.",
                "Na ocasião, foi orientado que as autoridades municipais podem solicitar recursos federais para enfrentar a situação. Para isso, o primeiro passo é o estado ou o município decretar situação de emergência ou estado de calamidade pública. Em seguida, o reconhecimento federal deve ser solicitado ao Ministério do Desenvolvimento Regional, pelo Sistema Integrado de Informações sobre Desastres (S2iD).",
                "Governo orienta gestores públicos a solicitar recursos federais em situações de emergência",
                "Conselhos Tutelares da Bahia receberão R$ 967,9 mil em investimentos",
                "Disque 100 recebe pedidos de socorro das regiões atingidas por enchentes",
                "Com informações do Governo do Brasil",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "3": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Integrantes do Sistema de Garantia de Direitos da Criança e do Adolescente podem concorrer a vagas de mestrado",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2022/janeiro/integrantes-do-sistema-de-garantia-de-direitos-da-crianca-e-do-adolescente-podem-concorrer-a-vagas-de-mestrado",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/01/2022",
            "horario": "16h55",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Está aberta a seleção de candidatos para mestrado profissional em Educação pela Universidade de Brasília (UnB). O edital conta com 22 vagas destinadas a profissionais que atuam no Sistema de Garantia de Direitos da Criança e do Adolescente (SGDCA). Interessados têm até o dia 31 de janeiro para realizar a inscrição.",
                "Confira o edital",
                "Para a inscrição, além dos documentos exigidos no edital, é necessário um pré-projeto de pesquisa, que deve ser anexado ao processo. O currículo do curso é dividido em duas áreas de concentração: Políticas Públicas e Gestão da Educação e Desenvolvimento Profissional e educação.",
                "Podem participar do processo seletivo profissionais que atuam na Rede de Atendimento do Sistema Único de Saúde (SUS), no Sistema Educacional, na Rede Socioassistencial, em Conselhos Tutelares, Conselhos de Direitos, Polícias Militares do Batalhão Escolar, Delegacias de Proteção à Criança e ao Adolescente, Vara da Infância e Juventude, entre outros atores que comprovem efetiva atuação no SGDCA.",
                "A oferta das bolsas é uma iniciativa da Escola Nacional dos Direitos da Criança e do Adolescente (Endica) e da Escola Nacional de Socioeducação (ENS), coordenadas pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH).",
                "“É uma grande oportunidade para os profissionais se capacitarem ainda mais e contribuírem para a garantia e proteção das crianças e adolescentes. Por isso, é de suma importância eles já se anteciparem e produzirem o pré-projeto para apresentar ao se inscrever”, ressalta o secretário nacional dos Direitos da Criança e do Adolescente do MMFDH, Maurício Cunha.",
                "Dúvidas podem ser tiradas pelo e-mail selecao.ppgemp@unb.br",
                "No último processo seletivo, realizado entre junho e julho de 2021, inscreveram-se 12 candidatos. Destes, oito foram aprovados no processo seletivo e estão regularmente matriculados.",
                "O sistema Multiescolas — que é composto pela Escola Nacional de Socioeducação (ENS) e a Escola Nacional dos Direitos da Criança e do Adolescente (Endica) — é resultado de uma parceria entre o MMFDH e o Programa Mundial das Nações Unidas para o Desenvolvimento (PNUD). A iniciativa é executada pela Universidade de Brasília (UnB), pelo projeto de cooperação internacional PNUD BRA 10/007.",
                "Para dúvidas e mais informações:endica@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "4": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Nota de Pesar - Marco Castilho",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2022/janeiro/nota-de-pesar",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/01/2022",
            "horario": "14h14",
            "data_atualizado": "05/01/2022",
            "horario_atualizado": "17h24",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Secretaria Nacional dos Direitos da Pessoa com Deficiência, do Ministério da Mulher, da Família e dos Direitos Humanos (SNDPD/MMFDH) e a Coordenação-Geral do Conselho Nacional dos Direitos da Pessoa com Deficiência, manifestam pesar pelo falecimento do ex presidente do Conselho Nacional dos Direitos da Pessoa com Deficiência (CONADE), Marco Castilho.",
                "O titular da SNDPD, Claudio de Castro Panoeiro, se solidariza com a família pela perda e ressalta sua dedicação pela causa das pessoas com deficiência e luta por um Brasil mais inclusivo.",
                "A Coordenadora Geral do CONADE, Daniella Martins da Silva, expressa o reconhecimento pelo brilhante trabalho prestado por Castilho ao Conselho.",
                "Secretaria Nacional dos Direitos da Pessoa com Deficiência - Ministério da Mulher, da Família e dos Direitos HumanosConselho Nacional dos Direitos da Pessoa com Deficiência",
                ""
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "5": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Governo Federal e entidades empresariais articulam ações às famílias que perderam tudo com as chuvas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2022/janeiro/governo-federal-e-entidades-empresariais-articulam-acoes-as-familias-que-perderam-tudo-com-as-chuvas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "04/01/2022",
            "horario": "12h12",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "As ações do Governo Federal para minimizar os impactos causados pelas chuvas no Estado da Bahia continuam. Nesta segunda-feira (3), a ministra da Mulher, da Família e dos Direitos Humanos em exercício, Tatiana Alvarenga, se reuniu com a direção da Federação do Comércio do Estado da Bahia (Fecomércio-BA) para debater a ampliação de ações de apoio à população atingida pelas enchentes.",
                "“Estamos abrindo várias frentes para total apoio aos atingidos e impactados com as enchentes no Estado da Bahia. Foco no resgate da dignidade, cidadania, reconstrução, inclusão produtiva, apoio ao empreendedorismo, desenvolvimento regional econômico para combater violações de direitos. Reconhecemos as ações exitosas já em curso pelo Sistema S\", disse Tatiana.",
                "O presidente da Fecomércio-BA, Carlos de Souza Andrade, destacou que a entidade está atenta às demandas dos comerciantes e das pessoas que perderam tudo nas enchentes. “É fundamental a mobilização de todos neste momento. Estamos trabalhando com os nossos sindicatos regionais e com o Governos Federal para levar apoio a quem perdeu quase tudo”, disse.",
                "Representantes da Federação das Indústrias do Estado da Bahia e do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) também participaram do encontro.",
                "Desde o início das enchentes na Bahia, em dezembro de 2021, uma força-tarefa do Governo Federal, composta por diversos ministérios, realiza ações de apoio e proteção às mais de 660 mil pessoas, de 165 municípios atingidos pelas chuvas, como a visitação a Instituições de Longa Permanência de Idosos (ILPIs) e reequipagem de Conselhos Tutelares.",
                "Outra iniciativa do MMFDH, por meio da Ouvidoria Nacional de Direitos Humanos (ONDH), foi a disponibilização de um canal exclusivo no Disque 100 - Disque Direitos Humanos para registrar pedidos de socorro.",
                "Saiba como acionar a ONDH",
                "Para dúvidas e mais informações:agenda.gab@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "6": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Políticas públicas de fortalecimento da família recebem investimento de R$ 6,9 milhões em 2021",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2022/janeiro/politicas-publicas-de-fortalecimento-da-familia-recebem-investimento-de-r-6-9-milhoes-em-2021",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "04/01/2022",
            "horario": "11h52",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Governo Federal investiu, em 2021, cerca de R$ 6,9 milhões para ações inéditas e ampliação de programas que visam ao fortalecimento da família. Os recursos empenhados correspondem a 99,41% do orçamento da Secretaria Nacional da Família, do Ministério da Mulher, da Família e dos Direitos Humanos (SNF/MMFDH), responsável pela elaboração e pela implementação de políticas públicas sobre a temática.",
                "Entre os destaques estão a criação da Estratégia Nacional de Fortalecimento de Vínculos Familiares e a aprovação de seu Plano de Ações, além da ampliação dos programas Reconecte, Equilíbrio Trabalho-Família, Família na Escola, Acolha a Vida e Famílias Fortes pelo país.",
                "Este último recebeu R$ 3,4 milhões em recursos e já é desenvolvido em mais de 100 cidades brasileiras por facilitadores qualificados. O curso de capacitação para aplicação da iniciativa, on-line e gratuito, contou com cerca de 18 mil matrículas no último ano.",
                "“Ao investir na família estamos construindo um alicerce sólido na sociedade. A família é a base social. Para fortalecer os vínculos familiares, é preciso qualificar e capacitar pessoas que possam mostrar e levar boas práticas que resultem no fortalecimento das famílias. Os cursos de capacitação são fundamentais para ampliarmos todas as nossas ações”, disse a secretária Angela Gandra.",
                "O Programa Reconecte, que busca conscientizar sobre o uso imoderado das novas tecnologias e aproximar pais e filhos, teve o investimento de R$ 640 mil e está presente em mais de 1,3 mil municípios de 10 estados.",
                "O MMFDH também focou em ações de promoção do equilíbrio entre as responsabilidades profissionais e familiares por meio do Programa de Equilíbrio Trabalho-Família. R$ 1 milhão foi destinado ao bem-estar de trabalhadores, gerando o consequente aumento da produtividade de empresas.",
                "Com o recursos, foi possível a realização de um projeto de pesquisa, em parceria com a Universidade de Brasília (UnB), com o objetivo de mapear competências junto a gestores, trabalhadores e famílias, bem como planejar trilhas de aprendizagem e construir conteúdo instrucional orientado à promoção do enriquecimento trabalho-família.",
                "Do montante, R$ 1,2 milhão foi repassado para a Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes) com o intuito de fomentar pesquisas de pós-graduação sobre temas relacionados às famílias brasileiras, em sete áreas multidisciplinares — como cuidado aos idosos; desenvolvimento escolar; relações familiares, qualidade dos vínculos familiares e a ocorrência de violência intrafamiliar; e outros.",
                "Assim, foi lançado um edital de bolsas de estudo de mestrado e pós-doutorado, como parte da atuação no âmbito do Observatório Nacional da Família. Os resultados dos trabalhos servirão de subsídios para a elaboração de políticas públicas efetivas.",
                "Além de novos investimentos em programas que visam ao fortalecimento da família, em 2022 haverá a concessão do Selo Empresa Amiga da Família (SEAF); a premiação de artigos e a publicação da seleção de projetos de pesquisa (CAPES); a outorga do Prêmio Melhores Práticas em Equilíbrio Trabalho-Família; e a publicação do relatório anual da Estratégia Nacional de Fortalecimento de Vínculos Familiares.",
                "Para mais informações:gab.snf@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "7": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Consulta pública vai reunir sugestões para o Plano Nacional de Prevenção da Gravidez na Adolescência",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2022/janeiro/consulta-publica-vai-reunir-sugestoes-para-o-plano-nacional-de-prevencao-da-gravidez-na-adolescencia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "04/01/2022",
            "horario": "11h39",
            "data_atualizado": "04/01/2022",
            "horario_atualizado": "18h13",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Está aberto até 14 de janeiro o prazo para envio de sugestões e colaborações ao Plano Nacional de Prevenção Primária do Risco Sexual Precoce e Gravidez na Adolescência. As contribuições devem ser feitas por meio da plataforma Participa + Brasil, do Governo Federal. A consulta pública é realizada pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH).",
                "Acesse a consulta pública",
                "O Plano Nacional de Prevenção Primária do Risco Sexual Precoce e Gravidez na Adolescência vai reunir objetivos, ações e estratégias do Governo Federal para orientar a sociedade sobre o tema. É um instrumento que visa a direcionar o aperfeiçoamento e a ampliação de políticas públicas, além de agregar o componente do enfrentamento à sexualização precoce de crianças e adolescentes.",
                "“O Plano ampliará o compromisso do Brasil em promover atenção integral e privilegiada a crianças, adolescentes e suas famílias, mediante o fortalecimento de iniciativas voltadas à prevenção da gravidez de adolescentes e o enfrentamento da sexualização precoce. É dever do Estado garantir que os direitos sejam atendidos”, ressaltou o secretário nacional dos Direitos da Criança e do Adolescente do MMFDH, Maurício Cunha.",
                "“O início da vida sexual de forma prematura provoca prejuízos ao desenvolvimento integral da pessoa, aumenta os riscos de infecções sexualmente transmissíveis e de gravidez precoce não planejada, além de, potencialmente, desencadear patologias psicológicas, emocionais e sociais”, completou.",
                "Em 2020, no Brasil, foram registrados 53 gestações em cada mil brasileiras entre 15 e 19 anos. A média mundial é de 41 gestantes adolescentes.",
                "Entidades e pessoas físicas podem participar da consulta pública. Para isso, é necessário se cadastrar em Microsoft Forms. Dúvidas podem ser esclarecidas pelo telefone (61) 2027-3050 ou pelo e-mail dpfdca@mdh.gov.br.",
                "Em outubro de 2021, foi instituído um Grupo de Trabalho para formular propostas para a construção do Plano Nacional de Prevenção Primária do Risco Sexual Precoce e da Gravidez de Adolescentes. A iniciativa é coordenada pelo MMFDH e conta com a participação dos ministérios da Cidadania, da Educação e da Saúde.",
                "O Plano Nacional, proposto por meio da consulta pública, tem 24 iniciativas e cinco eixos estratégicos: promoção e democratização de conhecimento; formação de atores; sensibilização e mobilização; aprimoramento dos serviços e políticas; e, participação da família.",
                "Para dúvidas e mais informações:gab.sndca@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "8": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Ministra Damares retorna à Bahia para acompanhar assistência a vítimas das enchentes",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2022/janeiro/ministra-damares-retorna-a-bahia-para-acompanhar-assistencia-a-vitimas-das-enchentes",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/01/2022",
            "horario": "16h48",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Governo Federal continua trabalhando para garantir acesso a saúde, direitos, assistência social e melhores condições às mais de 660 mil pessoas que vivem nos 165 municípios da Bahia atingidos pelas fortes chuvas nos últimos dias. Nesta segunda-feira (3), uma comitiva levou 34 médicos para atuarem no sul do estado – os profissionais integram o Programa Mais Médicos. Estavam presentes os ministros da Saúde, Marcelo Queiroga, da Cidadania, João Roma e da Mulher, Família e Direitos Humanos, Damares Alves.",
                "“Isso aqui é uma operação de guerra. Estamos trabalhando muito. O que estamos realizando nesta região é extraordinário e fundamental para que a situação se reestabeleça e as pessoas tenham um pouco mais de qualidade de vida. Não vamos baixar a guarda um minuto, cuidando do povo da Bahia”, disse a ministra Damares Alves, em Ilhéus (BA).",
                "O ministro da Saúde, Marcelo Queiroga, destacou a importância desses profissionais que chegam à região. “Vocês (médicos) vão estar lá na ponta, vocês são os nossos braços. Eu, o Roma e a Damares, nós somos os braços sociais do governo e vocês são a nossa voz lá na frente. Vocês é que vão levar nossa palavra à população que está sofrendo lá. A prioridade do nosso governo é atenção primária”, disse o ministro Queiroga.",
                "A operação conjunta do Governo Federal une forças dos ministérios do Desenvolvimento Regional, da Cidadania e da Saúde, da Mulher, da Família e dos Direitos Humanos, além dos governos estadual e municipais. Além da ministra Damares Alves, as secretárias nacionais de Políticas Para as Mulheres, Cristiane Britto, e da Juventude, Emilly Coelho, integraram a comitiva.",
                "Nos últimos dias, técnicos do MMFDH promoveram iniciativas de proteção de crianças e adolescentes vítimas das enchentes. Além disso, a secretária-executiva da Pasta, Tatiana Alvarenga, se reuniu com entidades públicas e privadas, com o objetivo de realizar ações sociais para o resgate da dignidade e cidadania, além de viabilizar estratégias de inclusão produtiva para jovens e mulheres.",
                "O Serviço de Apoio às Micro e Pequenas Empresas (Sebrae) na Bahia, a Federação do Comércio de Bens, Serviços e Turismo do Estado da Bahia (Fecomércio) e a Federação das Indústrias do Estado da Bahia (Fieb) são algumas das instituições que se disponibilizaram a apoiar as ações federais.",
                "De acordo com a Superintendência de Proteção e Defesa Civil da Bahia (Sudec), até este domingo (2) são:",
                "• Desabrigados: 32.594• Desalojados: 57.451• Feridos: 517• Mortos: 25",
                "Disque 100 recebe pedidos de socorro das regiões atingidas por enchentes",
                "Conselhos Tutelares da Bahia receberão R$ 967,9 mil em investimentos",
                "Governo orienta gestores públicos a solicitar recursos federais em situações de emergência",
                "Para dúvidas e mais informações:agenda.gab@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "9": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Estratégia de Fortalecimento dos Vínculos Familiares tem 40 ações a serem implementadas a partir de janeiro",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2022/janeiro/estrategia-de-fortalecimento-dos-vinculos-familiares-tem-40-acoes-a-serem-implementadas-a-partir-de-janeiro",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/01/2022",
            "horario": "14h34",
            "data_atualizado": "03/01/2022",
            "horario_atualizado": "14h43",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Plano de Ações da Estratégia Nacional de Fortalecimento dos Vínculos Familiares foi publicado no Diário Oficial da União de quinta-feira (30). O documento — aprovado por um Comitê Interministerial — é composto por 40 iniciativas, que serão implementadas por meio de políticas públicas sobre a temática, articuladas e desenvolvidas por diversas pastas do Governo Federal.Participam do Plano o Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) — que preside o Comitê —, o Ministério da Cidadania, o Ministério da Educação, o Ministério da Saúde, o Ministério da Agricultura, Pecuária e Abastecimento e o Ministério da Economia. A titular da Secretaria Nacional da Família (SNF/MMFDH) e presidente do Comitê Interministerial da Estratégia Nacional, Angela Gandra, a medida irá transversalizar e aperfeiçoar as políticas públicas familiares, garantindo a efetividade das ações. “Como as políticas públicas serão realizadas por diversos órgão do Governo Federal, tenho certeza que os resultados chegarão de forma mais rápida, oferecendo dignidade e esperança às famílias brasileiras. As ações que iremos implementar deixarão as relações familiares cada vez mais fortes e saudáveis, facilitando a educação, prevenindo comportamentos de risco e projetando economicamente a família”, disse. Entre as atribuições de competência do MMFDH estão levar o programa Famílias Fortes como metodologia para o trabalho com famílias no âmbito do Serviço de Proteção e Atendimento Integral à Família (PAIF); disponibilizar cursos de fortalecimentos de vínculos familiares pelo projeto Mães Unidas; apoiar projetos de Moradia Primeiro para famílias em situação de rua e famílias de imigrantes e refugiados; e incluir a temática de Equilíbrio Trabalho-Família no Plano Nacional de Ação sobre Empresas e Direitos Humanos.",
                "Confira o Plano de Ações",
                "Em 9 de dezembro de 2020, o presidente da República Jair Bolsonaro publicou o Decreto n°. 10.570/2020, que instituiu a Estratégia Nacional de Fortalecimento dos Vínculos Familiares e o seu Comitê Interministerial. A proposta é mapear iniciativas do Governo Federal que causam impacto nos vínculos familiares. Para mais informações:comite.enfvf@mdh.gov.br Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "10": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Governo orienta gestores públicos a solicitar recursos federais em situações de emergência",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/governo-orienta-gestores-publicos-a-solicitar-recursos-federais-em-situacoes-de-emergencia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "11h42",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Gestores municipais de cidades atingidas pelas chuvas nos últimos dias podem solicitar recursos federais para enfrentar a situação. Para isso, o primeiro passo é o estado ou o município decretar situação de emergência ou estado de calamidade pública. Em seguida, o reconhecimento federal deve ser solicitado ao Ministério do Desenvolvimento Regional (MDR), por meio do Sistema Integrado de Informações sobre Desastres (S2iD).",
                "Após a publicação do reconhecimento federal por meio de portaria no Diário Oficial da União (DOU), o estado ou o município pode solicitar repasses para restabelecimento de serviços essenciais e reconstrução de infraestrutura pública danificada pelo desastre. Com base nas informações enviadas, a equipe técnica da Defesa Civil Nacional avalia as metas e os valores solicitados. Com a aprovação, é publicada portaria no DOU com a especificação do valor a ser liberado. Saiba como acionar o Serviço de Proteção em Situação de Calamidades Públicas e Emergências",
                "O Governo Federal montou uma Força-Tarefa que conta com diversos ministérios e outras instituições. A operação conjunta une forças dos ministérios do Desenvolvimento Regional, da Cidadania e da Saúde, além dos governos estadual e municipais. Entre as ações promovidas, houve a distribuição de alimentos, água potável, medicamentos e outros insumos, além de articulação com os governos locais para o abrigamento das pessoas atingidas pelas enchentes.",
                "O Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) anunciou, nesta quinta-feira (30), R$ 967,9 mil em investimentos para reequipagem de Conselhos Tutelares que foram afetados. Com os recursos, as instituições poderão adquirir novos computadores, impressoras, bebedouros, refrigeradores e veículos para o atendimento a crianças e adolescentes em situação de violação de direitos.",
                "Ainda nesta quinta, técnicos do MMFDH acompanhados do ministro da Saúde, Marcelo Queiroga, se reuniram com o governo local, a defesa civil e outras instituições, com o intuito de traçar um diagnóstico da situação e, assim, definir as próximas ações. Segundo o Ministério da Saúde, a operação enviou mais de 4,2 toneladas de medicamentos básicos e insumos estratégicos, suficientes para atender a mais de 25 mil pessoas.",
                "Desde o início de dezembro, a Ouvidoria Nacional de Direitos Humanos (ONDH/MMFDH) disponibilizou um canal exclusivo no Disque 100 - Disque Direitos Humanos para registrar pedidos de socorro relacionados às tragédias.",
                "Com informações do Ministério da CidadaniaPara dúvidas e mais informações:imprensa@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "11": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Confira as principais notícias dos últimos meses de 2021",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/confira-as-principais-noticias-dos-ultimos-meses-de-2021",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "09h54",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                " ",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "12": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "São Paulo de Olivença (AM) e Congonhas do Norte (MG) formalizam adesão ao Sinapir",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/sao-paulo-de-olivenca-am-e-congonhas-do-norte-mg-formalizam-adesao-ao-sinapir",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "18h44",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Os municípios São Paulo de Olivença (AM) e Congonhas do Norte (MG) agora integram o Sistema Nacional de Promoção da Igualdade Racial (Sinapir). As adesões foram publicadas pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) no Diário Oficial da União (DOU) destas terça e quinta-feira (28 e 30). O Sistema agora conta com 148 municípios, 24 estados e o Distrito Federal.",
                "“A adesão de mais dois municípios é a confirmação de que o nosso trabalho está sendo eficaz. Acreditamos que a população destes municípios recebe com muito entusiasmo a chegada de mais uma política pública de promoção da igualdade racial\", ressalta o secretário nacional de Políticas de Promoção da Igualdade Racial, Paulo Roberto.",
                "Segundo dados do Instituto Brasileiro de Geografia e Estatística (IBGE), São Paulo de Olivença possui mais de 30 mil habitantes — cerca de 46% da população se autodeclara negra, enquanto 47%, indígena. Já Congonhas do Norte, dos quase 5 mil habitantes, mais de 80% se autodeclara negro.",
                "Com a adesão, os municípios e estados passam a ter acesso prioritário nas ações desenvolvidas pelo Governo Federal, como a capacitação de gestores públicos em políticas de promoção da igualdade racial, executada em parceria com o Programa das Nações Unidas para o Desenvolvimento (PNUD). Além disso, é oferecida a possibilidade de concorrer à bonificação de até 50% de pontos nos editais anuais da SNPIR.",
                "Saiba mais",
                "Para dúvidas e mais informações:gab.snpir@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "13": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Conselhos Tutelares da Bahia receberão R$ 967,9 mil em investimentos",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/conselhos-tutelares-da-bahia-receberao-r-967-9-mil-em-investimentos",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "18h21",
            "data_atualizado": "30/12/2021",
            "horario_atualizado": "18h25",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Como parte da ação conjunta da Força-Tarefa do Governo Federal para apoiar os municípios afetados pelas fortes chuvas na Bahia, o Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) irá destinar R$ 967,9 mil para a reequipagem de oito Conselhos Tutelares. Os recursos foram empenhados nesta quinta-feira (30) e serão utilizados para aquisição de computadores, impressoras, bebedouros, refrigeradores e veículos.",
                "O titular da Secretaria Nacional dos Direitos da Criança e do Adolescente (SNDCA), do MMFDH, Maurício Cunha, acompanha o atendimento à população baiana. “Estamos acompanhando de perto o atendimento aos atingidos e, por isso, já definimos três conselhos tutelares em Ilhéus e um em Itabuna para receber os equipamentos. Vamos equipar ainda outros quatro conselhos na região que ainda estamos definindo junto ao nosso comitê de crise”, explicou o secretário.",
                "A conselheira Joelma Gonçalves, que atua em Itabuna, elogiou a atuação da equipe e a atenção que o Governo Federal tem prestado aos gestores locais. \"Vários bairros foram devastados com essa enchente, foi realmente uma grande catástrofe e as famílias estão sofrendo. Vamos mapear as áreas de maior risco em nossa cidade. A visita das equipes do ministério foi esplendorosa e somou para o nosso povo. Estamos muito felizes com o apoio e temos certeza que essas políticas vão chegar até nós\", disse.",
                "De acordo com informações da SNDCA, desde o início da atual gestão, já foram investidos R$16,3 milhões para a equipagem de 136 conselhos tutelares no estado da Bahia.",
                "Nesta quinta-feira (30), técnicos do MMFDH, acompanhados do ministro da Saúde, Marcelo Queiroga, estão reunidos com o governo local, a defesa civil e outras instituições, com o intuito de traçar um diagnóstico da situação e, assim, definir as próximas ações. Segundo o Ministério da Saúde, a operação enviou mais de 4,2 toneladas de medicamentos básicos e insumos estratégicos, suficientes para atender a mais de 25 mil pessoas.",
                "No início de dezembro o MMFDH disponibilizou um canal exclusivo no Disque 100 - Disque Direitos Humanos para registrar pedidos de socorro. O Ministério está atuando na articulação de ações junto a instituições locais para a proteção de idosos, crianças, mulheres, pessoas com deficiência, povos e tradicionais e população em situação de rua para auxiliar na garantia dos direitos de todas as vítimas e familiares.",
                "A operação conjunta do Governo Federal une forças dos ministérios do Desenvolvimento Regional, da Cidadania e da Saúde, além dos governos estadual e municipais.",
                "Com informações do Ministério da Saúde",
                "Comitiva do MMFDH confere de perto a situação dos abrigos na Bahia",
                "Comitiva do Governo Federal presta apoio à população atingida pelas chuvas",
                "Disque 100 recebe pedidos de socorro das regiões atingidas por enchentes",
                "Para dúvidas e mais informações:gab.sndca@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "14": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Confira as principais notícias do terceiro trimestre de 2021",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/confira-as-principais-noticias-do-terceiro-trimestre-de-2021",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "13h10",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Os Conselhos Tutelares do Distrito Federal também foram beneficiados com o repasse de 24 carros. O investimento total para a aquisição dos automóveis e de outros itens para as unidades foi de mais de R$ 2 milhões.",
                "Outra lei que representou avanços na garantia de direitos, desta vez para as mulheres, foi a Lei nº. 14.192/21, responsável por estabelecer normas para prevenir, reprimir e combater a violência política contra o público feminio. O texto também alterou o Código Eleitoral, a Lei dos Partidos Políticos e a Lei das Eleições com relação aos crimes de divulgação de fato ou vídeo com conteúdo inverídico no período de campanha eleitoral.",
                "Além disso, Damares fez a entrega de uma Vans dos Direitos, que passou a levar atendimento jurídico às comunidades em situação de vulnerabilidade social mais afastadas. Entre as alternativas, estão questões referentes a divórcio, guarda dos filhos, dívidas e pensão alimentícia.",
                "",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "15": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Comitiva do MMFDH confere de perto a situação dos abrigos na Bahia",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/comitiva-do-mmfdh-confere-de-perto-a-situacao-dos-abrigos-na-bahia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "21h35",
            "data_atualizado": "30/12/2021",
            "horario_atualizado": "10h29",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Uma equipe do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) está em Ilhéus (BA) desde a manhã desta quarta-feira (29) para acompanhar as ações realizadas para o atendimento da população atingida pelas fortes chuvas no estado. O município conta, ao todo, com 21 abrigos. Além de apoiar os gestores locais, os técnicos fazem um levantamento das necessidades imediatas da população atingida pela enchente.",
                "“A missão do ministério é ver de perto a realidade da população, que caminhava em vulnerabilidade, agravada após as enchentes para, em breve, retornarmos com mais ações do Governo Federal”, ressaltou a secretária executiva do MMFDH, Tatiana Alvarenga, que compõe a comitiva.",
                "A equipe visitou dois espaços montados pela prefeitura, um na Escola Municipal Banco da Vitória e o Abrigo Modelo. Este último acolhe atualmente 27 pessoas de 5 famílias ribeirinhas, que é a população mais afetada, segundo as autoridades.",
                "O assistente social Ubajara Santos, responsável pelo local, afirmou que as famílias já chegaram vacinadas contra a Covid-19 e passaram por assistência psicológica. “Eles já viviam em situação de risco. A nossa maior dificuldade hoje é assistência médica por conta do surto de gripe”, disse.",
                "Os abrigos da cidade estão divididos como: sem acesso — onde só podem ser atendidos por helicóptero —, abrigos da prefeitura e abrigos informados pela Defesa Civil do estado. De acordo com a Secretaria Municipal de Desenvolvimento Social de Ilhéus os itens mais necessários no momento são colchões e de higiene pessoal.",
                "Os representantes do MMFDH ainda conferiram o trabalho realizado no posto de triagem de doações da prefeitura municipal, onde foram recebidos por uma equipe de voluntários, predominantemente jovens, que ajudam na separação de roupas, alimentos e outros itens.",
                "Integraram a comitiva o secretário nacional dos Direitos da Criança e do Adolescente, Maurício Cunha, e o secretário nacional adjunto de Proteção Global, Eduardo Melo.",
                "Segundo a Defesa Civil do estado, a Bahia enfrenta o maior nível de precipitação de chuvas para o mês de dezembro dos últimos 32 anos. Cerca de 380 mil pessoas de 66 municípios do sul do estado foram atingidas.",
                "Articulação",
                "Representantes do MMDH, da Defensoria Pública da União e da Defensoria Pública do estado da Bahia se reuniram, nesta quarta-feira (29), por videoconferência para articular ações conjuntas de atendimento aos atingidos. Desde o início da semana, o Ministério tem enviado técnicos e feito reuniões com representantes de Instituições de Longa Permanência de Idosos, Conselhos Tutelares, e gestores locais.",
                "Para dúvidas e mais informações:imprensa@mdh.gov.brsecretaria.executiva@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027–3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "16": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Confira as principais notícias do segundo trimestre de 2021",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/confira-as-principais-noticias-do-segundo-trimestre-de-2021",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "15h29",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Legislação: Crimes de perseguição foram incluídos no Código Penal. A norma também incluiu como agravantes a violência contra as mulheres, crianças, idosos e adolescentes, mediante uso de arma de fogo ou quando cometido por mais de uma pessoa.",
                "Abrace o Marajó: 95 mil cestas de alimentos foram entregues a pescadores artesanais do arquipélago. A medida foi tomada pelo agravamento da situação causada pela pandemia de Covid-19 na região.",
                "Além disso, para levar energia elétrica a comunidades isoladas da ilha, o Governo Federal investiu R$ 386 milhões na primeira etapa do projeto, que contemplou os municípios de Curralinho, Melgaço e Portel. Os recursos foram aplicados pelo Ministério de Minas e Energia (MME), por meio do Programa Mais Luz para a Amazônia.",
                "Pensando no desenvolvimento integral da população marajoara, também foram investidos R$ 500 mil na oferta de cursos de capacitação em empreendedorismo para jovens com idade entre 15 e 29 anos.",
                "Povos e comunidades tradicionais: O Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) continuou cuidando da população mais vulnerável na pandemia. Assim, foi criado um plano de ação que previu o investimento de R$ 1,4 bilhão em ações para promoção da saúde e segurança alimentar das comunidades.",
                "Enfrentamento à violência: Mais uma Casa da Mulher Brasileira foi inaugurada, desta vez em Ceilândia, no Distrito Federal. A estrutura conta com cinco andares e, no local, são oferecidos serviços de atendimento às mulheres em situação de violência.",
                "Pensando em promover a autonomia econômica, o MMFDH disponibilizou R$ 400 mil para oferecer cursos de capacitação para mulheres em situação de vulnerabilidade em Pernambuco. Os treinamentos abrangeram as áreas de empreendedorismo e mídias sociais, gerenciamento de resíduos, hospitalidade em unidades de saúde, limpeza e higiene hospitalar, produção de alimentos saudáveis.",
                "Criança e adolescente: Graças ao lançamento do \"Alô Cadastro\", quase R$ 11 milhões foram destinados a 473 fundos da Criança e do Adolescente no Repasse Multiexercício 2021 da Receita Federal.",
                "Legislação: Duas leis foram sancionadas em favor da mulher. A Lei nº. 14.149/21 instituiu o Formulário Nacional de Avaliação de Risco, a ser aplicado à mulher vítima de violência doméstica e familiar, com o objetivo de prevenir novas violações. Já a Lei nº 14.151/21 determinou que a trabalhadora gestante deverá permanecer afastada das atividades presenciais durante a pandemia da Covid-19.",
                "Por meio de decreto, o Governo Federal instituiu o Programa Nacional de Enfrentamento da Violência contra Crianças e Adolescentes (PNEVCA). A iniciativa tem caráter intersetorial e busca unir esforços entre os diversos atores do sistema de proteção, inclusive da sociedade civil.",
                "Internacional: Uma assinatura do presidente da República Jair Bolsonaro colocou o Brasil entre os países que adotam a Convenção Interamericana Contra o Racismo, a Discriminação Racial e Formas Correlatas de Intolerância. O documento ratificou a adesão do país ao compromisso internacional de prevenir, eliminar, proibir e punir atos e manifestações de racismo, discriminação racial e intolerância.",
                "Bem-estar da mulher: O MMFDH inaugurou as duas primeiras unidades do Espaço Maternidade, com o objetivo de incentivar o aleitamento materno e promover a saúde e bem-estar de mães e seus bebês no ambiente de trabalho. As unidades tiveram investimentos de R$ 40 mil e foram utilizados para a adequação e equipagem dos espaços com itens como poltronas de amamentação, cadeira de alimentação, cômoda com trocador de fraldas, geladeira, purificador, TV e ar-condicionado.",
                "Abrace o Marajó: Os municípios de Portel, Melgaço, Gurupá e Anajás, localizados no arquipélago do Marajó, foram beneficiados com a entrega de 16 mil cestas de alimentos e mais de 150 mil sabonetes. A ação fez parte da terceira fase da Operação Pão da Vida, realizada em conjunto pelo MMFDH e pelo Ministério da Defesa.",
                "Proteção: Entre as medidas para garantir a proteção contra violações de direitos humanos, houve a entrega de quatro carros para Conselhos Tutelares no Amazonas e o lançamento do aplicativo Proteja-se, em parceria com o Governo do Distrito Federal (GDF)",
                "Pessoas desaparecidas: Uma campanha lançada em parceria com o Ministério da Justiça e Segurança Pública (MJSP) buscou incentivar a coleta de DNA de familiares de pessoas desaparecidas. Baseada em experiências exitosas nacionais e internacionais, a iniciativa teve o intuito de facilitar buscas no Banco Nacional de Perfis Genéticos (BNPG).",
                "Exploração sexual infantil: As operações Oneesca IV e Parador 27 detiveram 122 pessoas e resgataram 67 menores. Ao todo, foram fiscalizados mais de 2,6 locais em todo o território nacional ao longo do mês de maio. O mês foi escolhido para a deflagração das ações por fazer referência à data de combate à exploração sexual de crianças e adolescentes (18 de maio).",
                "Qualificação: Uma parceria entre a Escola Nacional dos Direitos da Criança e do Adolescente, do MMFDH, e a Universidade de Brasília (UnB) possibilitou a abertura de 300 vagas gratuitas para uma especialização em Garantia dos Direitos e Política de Cuidados à Criança e ao Adolescente.",
                "Legislação: Mais uma lei para a proteção das mulheres brasileiras foi sancionada em junho de 2021. A Lei nº 14.164/21 estabeleceu que as instituições de educação infantil e ensinos fundamental e médio passem a abordar conteúdos sobre o enfrentamento à violência contra a mulher. A norma, que alterou a Lei de Diretrizes e Bases da Educação Nacional, também instituiu a Semana Escolar de Combate à Violência contra a Mulher, a ser realizada todos os anos no mês de março.",
                "Refugiados: Em 20 de junho foi celebrado o Dia Mundial do Refugiado. Por meio da Operação Acolhida, que reúne órgãos federais, das Forças Armadas e da Organização das Nações Unidas (ONU), além da sociedade civil, o Governo Federal interiorizou quase 53 mil venezuelanos, entre 2018 e maio de 2021.",
                "BPC: O Benefício de Prestação Continuada (BPC) teve suas regras aperfeiçoadas, com a alteração dos critérios de renda para concessão de um salário mínimo mensal aos idosos com 65 anos ou mais e às pessoas com deficiência de qualquer idade. A Lei nº 14.176/2021 também previu um mecanismo para alcançar a emancipação, concedendo meio salário mínimo a quem conseguir se inserir no mercado de trabalho.",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "17": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Técnicos do MMFDH chegam a Bahia para acompanhar desastres",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/tecnicos-do-mmfdh-chegam-a-bahia-para-acompanhar-desastres",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "12h56",
            "data_atualizado": "29/12/2021",
            "horario_atualizado": "17h02",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Uma comitiva composta por técnicos do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) chega, nesta quarta-feira (29), a Ilhéus (BA), para visitar abrigos e Instituições de Longa Permanência de Idosos (ILPIs) atingidos pelas fortes chuvas na região.",
                "Integram a comitiva a secretária executiva da pasta, Tatiana Alvarenga, o secretário nacional dos Direitos da Criança e do Adolescente, Maurício Cunha, e o secretário nacional adjunto de Proteção Global, Eduardo Melo. Na agenda estão previstas ainda reuniões com representantes do estado, de municípios atingidos e do Ministério Público.",
                "Serviço",
                "Visita a abrigos com representante de Conselho TutelarData: 29/12/2021Hora: 15hLocal: Abrigo Modelo - Banco da Vitória - Lot. Água Santa Clara sn, Ilhéus - BA, 45650-810",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "18": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Comitiva do Governo Federal presta apoio à população atingida pelas chuvas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/comitiva-do-governo-federal-presta-apoio-a-populacao-atingida-pelas-chuvas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/12/2021",
            "horario": "15h49",
            "data_atualizado": "28/12/2021",
            "horario_atualizado": "15h53",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Todo o Governo Federal tem se mobilizado para reduzir os impactos das fortes chuvas na região Sul da Bahia. Nesta terça-feira (28), a ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, os ministros da Cidadania, João Roma, do Desenvolvimento Regional, Rogério Marinho, e da Saúde, Marcelo Queiroga, estiveram no local para prestar apoio a toda a população afetada.",
                "Na oportunidade, os gestores sobrevoaram a região e participaram de uma reunião com representantes dos governos locais. A comitiva ainda acompanhou o atendimento e visitou as estruturas montadas para abrigar as pessoas atingidas.",
                "\"Vocês não estão sozinhos, há um time comprometido no apoio a todas as famílias atingidas. Mais do que nossa atribuição e reponsabilidade profissional, estamos engajados nessa causa com o coração. Além disso, o presidente Bolsonaro deu ordem para não baixarmos a guarda e não deixarmos ninguém para trás. Não desanimem, mantenham a calma, a equipe toda está com vocês\", declarou a titular da Pasta dos Direitos Humanos.",
                "“São muitas perdas. Perdas do comércio, pessoas que perderam estoques e perdas entre as famílias, as pessoas mais necessitadas que, no geral, moram em lugares de risco e tem perdido tudo, de colchão ao fogão. É importante que a gente una esses esforços com alimentos, medicamentos, água potável, transporte, energia elétrica que tem faltado em alguns lugares que têm ficado isolados.”, disse o ministro da Cidadania, João Roma, que tem tido presença ativa nos municípios atingidos.",
                "“Está é a primeira ajuda do Governo Federal. Vamos fazer o necessário para restabelecer rodovias, casas e infraestrutura urbana. Assim que recebermos todos os informes da real necessidade do estado, vamos abrir mais crédito e contará com o apoio de todos para reconstruir o sul da Bahia” observou Rogério Marinho.",
                "“Registro minha solidariedade ao povo baiano frente à tragédia que tem trazido tanto sofrimento. No Ministério da Saúde, tomaremos todas as providências para dar suporte ao estado e aos municípios afetados. Focaremos também na atenção primária e cerca 90 médicos do programa Médicos Pelo Brasil estarão na Bahia para atender a população do estado”, afirmou Queiroga.",
                "Entre as iniciativas do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), foi aberto um canal exclusivo no Disque 100 - Disque Direitos Humanos para registrar pedidos de socorro. A Pasta vem atuando ainda na articulação de ações junto a instituições locais para a proteção de idosos, crianças, mulheres, pessoas com deficiência, povos e tradicionais e população em situação de rua para auxiliar na garantia dos direitos de todas as vítimas e familiares.",
                "Além disso, entre os dias 24 e 26 de dezembro, foram realizadas reuniões com representantes dos seguintes municípios: Brejões, Ipiaú, Ubatã, Gandu, Nilo Peçanha, Mutuípe, Caetanos, Barra do Rocha, Aiquara, Buerarema, Itapé, Caetanos, Ubata, Ibicuí, Itaquara, Ubaíra, Dário Meira, Milagres, Ibirataia, Jequié. Nos encontros, foram levantadas as principais necessidades da população.",
                "De acordo com a Superintendência de Proteção e Defesa Civil da Bahia (Sudec), até o início da tarde desta terça (28), os números de danos humanos são:",
                "• Desabrigados: 16.001• Desalojados: 19.580• Desaparecidos: 2• Feridos: 288• Óbitos: 18• Outros afetados: 403.869• Abrigos ativos: 50",
                "",
                "Disque 100 recebe pedidos de socorro das regiões atingidas por enchentes",
                "Governo Federal reconhece a situação de emergência em 86 cidades baianas atingidas por chuvas intensas",
                "Com informações do Ministério do Desenvolvimento Regional, do Ministério da Saúde e do Ministério da Cidadania",
                "Para dúvidas e mais informações:agenda.gab@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "19": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Confira as principais notícias do primeiro trimestre de 2021",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/confira-as-principais-noticias-do-primeiro-trimestre-de-2021",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/12/2021",
            "horario": "13h02",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Inclusão: O Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) destinou quase  quase R$ 1 milhão para a qualificação de 100 jovens com Transtorno do Espectro Autista (TEA), com idade entre 18 e 29 anos, moradores de Fortaleza (CE).",
                "Dia Nacional de Combate à Intolerância Religiosa: Foi criado o Cadastro Nacional das Organizações Religiosas, com a proposta de fortalecer a colaboração de interesse público com as organizações religiosas.",
                "Mercado de trabalho: Mais de de R$ 500 mil foram destinados para a capacitação profissional de 1,2 mulheres em situação de vulnerabilidade social no Tocantins.",
                "Equipagem: Ao longo do mês, foram entregues um carro a um Conselho Tutelar de Brasília (DF), oito viaturas a Delegacias Especializadas de Atendimento à Mulher (DEAMs) do Estado do Rio Grande do Sul e um veículo para atender a órgãos ligados à execução de políticas públicas de igualdade racial em Maceió (AL).",
                "Combate à corrupção: Com o objetivo de combater irregularidades e condutas incompatíveis com o Código de Ética do Servidor Público, a ministra Damares Alves apresentou o novo Plano de Integridade do MMFDH.",
                "Proteção à mulher: Quatro unidades da Casa da Mulher Brasileira receberam cerca de  R$ 16,5 milhões para a manutenção física das instalações, pequenos reparos e prestação de serviços essenciais de limpeza, transporte e segurança. Foram beneficiados os municípios de São Paulo/SP (R$ 5,5 mi), Fortaleza/CE (R$ 2,07 mi), Curitiba/PR (R$ 3,4 mi) e São Luís/MA (R$ 5,4 mi).",
                "Promoção da igualdade racial: Quatro veículos foram entregues para os municípios de Rondonópolis (MT), São Paulo (SP) e Campo Largo (PR). Além disso, o Governo Federal entregou 125 títulos de propriedade de terra a famílias quilombolas e moradores de agrovilas do estado do Maranhão. Visando à segurança alimentar de quilombolas na Paraíba, 4,6 mil cestas de alimentos foram distribuídas a 40 comunidades em 27 municípios do estado.",
                "Proteção Global: Os estados de Goiás e Mato Grosso do Sul foram beneficiados com quatro Vans dos Direitos. O investimento total para a aquisição dos veículos foi de cerca de R$ 760 mil, que estão auxiliando os governos locais a oferecer assistência jurídica gratuita, prestação de serviços, capacitação de lideranças e mediação de conflitos a comunidades vulneráveis. Cerca de 100 famílias venezuelanas que moram em São Sebastião, região administrativa de Brasília (DF), foram beneficiadas com a entrega de cestas básicas. A doação dos alimentos foi resultado de uma parceria entre o MMFDH e a Embaixada de Israel no Brasil.",
                "Pandemia: Desde 2020, o MMFDH executa ações voltadas para a garantia de direitos humanos no Amazonas. Um balanço apontou que as políticas públicas para idosos e mulheres em situação de violência, além de cestas de alimentos para populações indígenas e equipagem de conselhos tutelares, receberam quase R$ 18 milhões da Pasta. Em relação ao auxílio emergencial, 2.118 Instituições de longa Permanência para Idosos (ILPIs) e mais de 80 mil pessoas idosas abrigadas receberam o benefício, que chegou a um total de R$ 160 milhões repassados.",
                "Comissão de Anistia: Após autorização do Supremo Tribunal Federal (STF), o MMFDH revisou 25% anistias concedidas a 2,5 mil ex-cabos da Aeronáutica. Ao todo, foram analisadas 635 anistias, sendo que 612 foram anuladas e 23 mantidas. A revisão dos requerimentos refletiu em uma economia de R$ 86 milhões por ano aos cofres públicos.",
                "Ampliação do diálogo com gestores locais: Foram criados o “Alô Cadastro”, para solucionar dúvidas de gestores sobre os Fundos da Criança e do Adolescente; e o \"Disque Cadastro\", voltado aos responsáveis pelos fundos distrital, municipais e estaduais da pessoa idosa.",
                "Abrace o Marajó: Em 3 de março de 2021, o programa completou um ano, com previsão de R$ 4 bi em ações para o arquipélago.",
                "Dia Internacional da Mulher: Os destaques da data foram a Operação Resguardo, que atendeu mais de 160 mil mulheres vítimas de violência no Brasil, o lançamento da campanha \"A Força da mulher brasileira impulsionando o país\", a oferta de cursos profissionalizantes para mais de 25,7 mil mulheres em 2020 e a entrega da Unidade da Mulher e da Criança (UMC) ao Hospital Universitário da Universidade Federal da Grande Dourados (HU-UFGD), no Mato Grosso do Sul.",
                "Comissão de Anistia: MMFDH revisou mais 150 processos e a economia em anistias a ex-cabos da FAB chega a R$ 110 mi por ano. ",
                "Pessoa com Deficiência: Governo Federal regulamentou o Plano Nacional de Tecnologia Assistiva e realizou a primeira reunião do Comitê Interministerial de Doenças Raras. O Presidente Jair Bolsonaro sancionou ainda a lei que classifica a visão monocular como deficiência visual.",
                "Pessoa Idosa: Pacto Nacional recebeu R$ 1,2 milhão para formalizar políticas públicas para idosos.",
                "Igualdade Racial: Quatorze municípios do Mato Grosso receberam R$ 445 mil em equipamentos para estruturar os Conselhos de Promoção da Igualdade Racial.",
                "Juventude: Ministério destinou quase R$ 11 milhões em programas de educação profissional, empreendedorismo e inovação para jovens. A notícia foi o destaque do Dia Mundial da Juventude, celebrado em 30 de março.",
                "Criança e adolescente: O Sistema Nacional de Atendimento Socioeducativo (Sinase) recebeu, desde o início de 2019, mais de R$ 150 milhões para o atendimento socioeducativo de crianças e adolescentes em conflito com a lei.",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538",
                " ",
                " ",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "20": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Integra Brasil celebra o retorno das atividades presenciais em 2021 e projeta um ano repleto de ações em 2022",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/integra-brasil-celebra-o-retorno-das-atividades-presenciais-em-2021-e-projeta-um-ano-repleto-de-acoes-em-2022",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/12/2021",
            "horario": "10h56",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Integra Brasil, que visa uma série de ações sociais em torno dos direitos humanos tendo o futebol como catalizador, ganhou um novo status e, por meio do decreto nº 10.650, assinado pelo presidente Jair Bolsonaro em 17 de março, deixou de ser uma ação ministerial para se tornar programa governamental.",
                "Ao contrário de 2020, quando todas as ações tiveram que ser realizadas virtualmente por força da pandemia da Covid-19, este ano o Integra Brasil realizou sua primeira ação presencial desde o início da crise sanitária. A equipe do programa montou um stand permanente no Parque Olímpico da Barra, no Rio de Janeiro, durante todos os dias dos Jogos Escolares Brasileiros – JEB’s 2021, disputado entre 29 de outubro e 5 de novembro. A competição reuniu 5.114 estudantes de 12 a 14 anos e 1.138 professores e técnicos de todas as 27 unidades da Federação para a disputa de 17 modalidades.",
                "Além da participação nos JEB’s, diversas ações virtuais foram realizadas ao longo do ano, como inserções durante a realização da Supercopa do Brasil, evento realizado pela Confederação Brasileira de Futebol no dia 11 de abril e que reuniu as equipes do Flamengo e do Palmeiras na disputa do troféu, em Brasília (DF).",
                "Outra ação de relevância foi a 2ª Jornada Seminário Programa Integra Brasil, realizada em julho. Soma-se a isso três lives promovidas pelo programa, que debateram os seguintes temas: Importância das Categorias de Base para o Futebol Brasileiro; Papel do Jovem nas Políticas Públicas Sobre Drogas e Futebol Feminino Ferramenta Inclusão Social. Todos esses eventos somam, até o momento, 280 mil visualizações nas redes sociais.",
                "Coordenador-Geral da Secretaria Nacional de Futebol e Defesa dos Direitos do Torcedor (SNFDT) da Secretaria Especial do Esporte do Ministério da Cidadania, Alexandre Carvalho é um dos idealizadores do Integra Brasil. Ele ressalta que, para 2022, a ideia é que mais eventos presenciais possam ser realizados, de modo que o público possa interagir mais com os atletas convidados, com os técnicos e com a equipe responsável pelo programa.",
                "“O avanço da vacinação do Brasil já nos permitiu a participação nos JEB’s e ficamos muito felizes. Foi um evento maravilhoso e em nosso estande as milhares de crianças e jovens que nos visitaram puderam conhecer o projeto e aprender noções que são importantes para o esporte, como o combate à dopagem, a divulgação do Estatuto da Criança e do Adolescente, os benefícios do ID Jovem e o respeito ao Jogo Limpo, além de diversas outras questões ligadas aos direitos humanos”, recorda Viviane Petinelli, secretária executiva adjunta, que representa o Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) no programa.",
                "“Para o ano que vem nossa expectativa é de que possamos realizar mais ações presenciais, tanto nos estádios de futebol, durante os torneios, quanto em outros eventos. Entretanto, vamos prosseguir com a realização das lives e de outras ações virtuais, pois as redes sociais nos permitem ampliar o alcance do Integra Brasil”, adianta Alexandre Carvalho, coordenador-geral da SNFDT.",
                "Inaugurando uma nova política pública, o Integra Brasil fará no próximo ano um piloto voltado para o futebol feminino na cidade de Camaragipe – PE, com a inclusão de 120 meninas em centros de treinamentos dedicados exclusivamente ao futebol feminino. O Centro de Desenvolvimento do Futebol Feminino (CDFF) será a ponte entre a formação esportiva e o alto rendimento através de clubes de futebol.",
                "Lançado em 2019 e executado em 2020 como projeto idealizado pela Secretaria Nacional de Futebol e Defesa dos Direitos do Torcedor, em parceria com o Ministério da Mulher, da Família e dos Direitos Humano e a Confederação Brasileira de Futebol, o Integra Brasil ganhou em 2021 dois novos parceiros: o Ministério da Educação e a Confederação Brasileira do Desporto Escolar (CBDE). Desta forma, o trabalho fundo à plataforma estudantil passou a ser um dos objetivos do projeto.",
                "O Integra Brasil, que conta com o apoio de diversos clubes de futebol profissional, universidades e governos estaduais e municipais, tem como meta atuar em três frentes: a promoção dos direitos humanos e dos direitos do torcedor; a formulação de políticas públicas voltadas para a promoção do ensino fundamental e do ensino médio de atletas do futebol além da promoção da formação de professores e coordenadores pedagógicos das escolas de educação básica na área do desporto; e a promoção da educação antidopagem e dos valores do espírito esportivo em ambientes esportivos e escolares por meio de todas as modalidades do futebol.",
                "O Integra Brasil tem como objetivos:",
                "Com informações da Diretoria de Comunicação do Ministério da Cidadania",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "21": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Ministra Damares acompanha atendimento a desabrigados após chuvas na Bahia",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/ministra-damares-acompanha-atendimento-a-desabrigados-apos-chuvas-na-bahia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/12/2021",
            "horario": "09h14",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A titular do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), Damares Alves, desembarca, nesta terça-feira (28), em Ilhéus (BA), para acompanhar o atendimento aos mais de 30 mil desabrigados e às famílias das pessoas mortas devido a fortes chuvas na região. Os ministros da Cidadania, João Roma, da Saúde, Marcelo Queiroga, e do Desenvolvimento Regional, Rogério Marinho, também integra a comitiva.",
                "Na ocasião, os representantes do Governo Federal farão um sobrevoo nas regiões mais afetadas e participarão de uma reunião com gestores locais e prestarão apoio aos atingidos, em Itabuna (BA). Às 11h, está marcada uma coletiva de imprensa com os ministros.",
                "Até o momento, cerca de R$ 19 milhões já foram disponibilizados pelo Ministério do Desenvolvimento Regional (MDR) para ações de resposta aos desastres naturais e reconstrução de infraestrutura danificada.",
                "No último sábado (25), após reunião entre os ministros Rogério Marinho, João Roma, Marcelo Queiroga e o governador do estado da Bahia, Rui Costa, foi criada uma operação conjunta de socorro aos municípios baianos afetados pelas enchentes. Também foi instalada uma base de apoio em Ilhéus, que conta com o apoio da Polícia Militar e do Corpo de Bombeiros Militar da Bahia, da Defesa Civil Nacional, da Superintendência Estadual de Defesa Civil e da Polícia Rodoviária Federal (PRF).",
                "Serviço",
                "Sobrevoo na cidade de Ilhéus (BA)Data: 28/12/2021Hora: 9h40",
                "Coletiva de ImprensaData: 28/12/2021Hora: 11hLocal: Colégio da Polícia Militar – Rômulo Galvão, Auditório Noeli Barreto, Rua Brigadeiro Eduardo Gomes, R. David Maia, SN – Pontal, Ilhéus (BA)",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "22": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Disque 100 recebe pedidos de socorro das regiões atingidas por enchentes",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/disque-100-recebe-pedidos-de-socorro-das-regioes-atingidas-por-enchentes",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "27/12/2021",
            "horario": "18h23",
            "data_atualizado": "27/12/2021",
            "horario_atualizado": "18h27",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Como parte da estratégia para reduzir os impactos causados pelas fortes chuvas no sul da Bahia (BA) e em Minas Gerais (MG), a Ouvidoria Nacional de Direitos Humanos, do Ministério da Mulher, da Família e dos Direitos Humanos (ONDH/MMFDH) disponibilizou, desde o início de dezembro, um canal exclusivo para pedidos de socorro no Disque 100.",
                "Segundo o ouvidor nacional, Fernando César Ferreira, a ferramenta está sendo utilizada para informar a necessidade de resgate ou de assistência material. “A presença da Ouvidoria passa a ser fundamental em momentos como esse, nos quais muitas pessoas ficam desassistidas e vulneráveis a situações de violência e violações de direitos humanos. Abrir um canal exclusivo para que as pessoas possam pedir socorro faz parte da nossa estratégia para proteger as pessoas nas regiões atingidas”, explicou.",
                "Por meio do Disque 100, que funciona 24 horas, são recebidas, analisadas e encaminhadas denúncias de violações de direitos humanos. As denúncias podem ser feitas por ligação telefônica, site, aplicativo Direitos Humanos Brasil, Telegram e WhatsApp.",
                "Saiba como acionar a ONDH",
                "Confira o que o MMFDH tem feito desde que a situação de emergência foi declarada, em 10 de dezembro de 2021:",
                "Contato com as Instituições de Longa Permanência e Instituições de Pessoas com Deficiência dos municípios afetados para verificar segurança dos acamados;",
                "Além disso, o Governo Federal anunciou que os trabalhadores dos municípios dos dois estados atingidos pelas enchentes vão receber duas parcelas extras do seguro-desemprego. Um total de R$ 40 milhões será destinado a 15 mil pessoas que se encontram em situação de emergência.",
                "Saiba mais ",
                "Para dúvidas e mais informações:ouvidoria@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "23": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Qualifica Mulher comemora um ano com cerca de 100 mil mulheres beneficiadas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/qualifica-mulher-comemora-um-ano-com-cerca-de-100-mil-mulheres-beneficiadas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "27/12/2021",
            "horario": "16h30",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Neste mês de dezembro de 2021, o projeto-piloto Qualifica Mulher completa um ano. No período, o Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) investiu R$ 48 milhões para o desenvolvimento de 130 ações que beneficiaram cerca de 100 mil mulheres, em 21 estados do país. A iniciativa, capitaneada pela Secretaria Nacional de Políticas para as Mulheres (SNPM/MMFDH), proporciona à população feminina condições de trabalho dignas, oportunidades de projeção econômica e social, além do bem-estar.",
                "Para a secretária Cristiane Britto, o projeto é um sucesso. “Não há dúvidas do sucesso do Qualifica Mulher, principalmente quando olhamos para os números. Superamos a estimativa do lançamento do projeto. Em setembro, 33 mil já haviam sido beneficiadas. Inúmeras mulheres conquistaram sua independência e seu sustento. Devo também agradecer a cada parceiro que acreditou no Qualifica Mulher e ajudou cada uma dessas mulheres”, pontuou.",
                "O Qualifica Mulher foi instituído por meio da Portaria 3.175/2020, com o objetivo de promover ações que contribuam para o reconhecimento e a valorização dos direitos e da cidadania das mulheres e aumentar a capacidade de empregabilidade das mulheres que estão em situação de vulnerabilidade social, por meio da educação profissional e empreendedorismo para sua inserção no mundo do trabalho.",
                "Saiba mais ",
                "O projeto é desenvolvido por três eixos: Qualifica Capacita – qualificação e capacitação profissional; Qualifica Empreende – capacitação para o empreendedorismo; e Qualifica Concretiza – caminho à empregabilidade e incentivo ao microcrédito para empreendedoras.",
                "Ao longo do ano, foram desenvolvidas diversas capacitações, dentre elas cursos de educação financeira para mulheres empreendedoras, marketing digital, artesanato e costura, como inovar em tempos de crise, como cuidar do dinheiro do seu negócio e empreendedoras da beleza, higienista de serviços de saúde, auxiliar de manutenção predial, salgadeira, entre outras ações.",
                "Os parceiros do Qualifica Mulher podem ser da Administração Pública Federal, Estadual, Distrital e Municipal, além das entidades privadas com ou sem fins lucrativos. A adesão é voluntária e por meio de convênios, Acordos de Cooperação Técnica, Termos de Fomento, Acordos de Cooperação com organização da sociedade civil, Acordos de Cooperação com entidade privada com fins lucrativos ou Termos de Execução Descentralizada.",
                "São parceiros do projeto a Aliança Empreendedora, Conab, Banco do Nordeste, SICOOB, Sindicato das Micro e Pequenas Indústrias do Estado de São Paulo (SIMPI), Caixa Econômica Federal, os Institutos Federais do Pará, Distrito Federal, Alagoas, Paraíba, Rio de Janeiro, São Paulo, Santa Catarina e Roraima. Além das Universidades Federais de Goiás, Tocantins, Uberlândia e Rural de Pernambuco.",
                "Para dúvidas e mais informações:gab.snpm@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "24": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Parceria resgata autoestima de mulheres escalpeladas no Amapá",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/parceria-resgata-autoestima-de-mulheres-escalpeladas-no-amapa",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "24/12/2021",
            "horario": "11h39",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Resgatar a autoestima e proporcionar uma melhor qualidade de vida para mulheres vítimas de escalpelamento. Este é o objetivo da parceria entre o Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), por meio da Secretaria Nacional de Políticas para as Mulheres (SNPM), e o Instituto Hera Artemisul, em Macapá (AP). A iniciativa beneficiou 21 mulheres entre 23 e 70 anos com a entrega de perucas.",
                "“Elas estão recebendo pela primeira vez perucas personalizadas e de cabelo natural. A reação de cada uma demonstra a importância do desenvolvimento de políticas públicas regionalizadas. Conhecer as diferentes realidades das mulheres do nosso país é um compromisso do governo federal com este público”, destacou a secretária Nacional de Política para as Mulheres, Cristiane Britto.",
                "Antes de receber as perucas, as mulheres preencheram uma ficha com informações que levaram em conta a cor, espessura dos fios e tipo de corte, de forma a proporcionar dignidade e um gesto de cuidado às particularidades de cada uma. Presente na entrega, em Macapá, a coordenadora-geral de Assuntos e Desafios Socioculturais do MMFDH, Salete Aragão, explicou sobre a importância de promover ações que atendam este grupo tão vulnerável. “É emocionante ver o sorriso e o brilho no olhar dessas mulheres. São vidas impactadas pelo acidente em todos os sentidos. Esta entrega proporciona segurança, alegria e o resgate da autoestima”, disse.",
                "O que é o escalpelamento?Caracteriza-se pelo arrancamento brusco e acidental do escalpo (couro cabeludo), que é causado pelo eixo do motor das embarcações. Em muitos casos, as vítimas têm orelhas, sobrancelhas, pálpebras e parte do rosto e do pescoço arrancados, o que causa deformação e pode levá-las à morte. O acidente também causa danos significativos à autoestima, à identidade, à percepção corporal, ao humor, à sociabilidade e às relações afetivas globais, além de contribuir para alterar a dinâmica e a economia familiar.",
                "Programa de Enfrentamento ao Acidente de EscalpelamentoCom o objetivo de formular uma política de Estado evitar este tipo de acidente, o Governo Federal publicou um decreto, em setembro de 2021, que instituiu grupo de trabalho para formular o Programa de Enfrentamento ao Acidente de Escalpelamento. A iniciativa é coordenada pelo MMFDH e conta com a participação dos ministérios da Defesa, da Infraestrutura, da Agricultura, Pecuária e Abastecimento, da Educação, da Cidadania, da Saúde e do Trabalho e Previdência.",
                "Para dúvidas e mais informações:gab.snpm@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "25": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Mães Unidas: voluntárias podem se capacitar por meio de curso on-line",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/maes-unidas-voluntarias-podem-ser-capacitar-por-meio-de-curso-on-line",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "24/12/2021",
            "horario": "10h48",
            "data_atualizado": "24/12/2021",
            "horario_atualizado": "10h55",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), por meio da Secretaria Nacional de Políticas para as Mulheres (SNPM), lançou um curso on-line de formação para voluntárias do Projeto Mães Unidas. A ação será realizada em parceria com a Escola Nacional de Administração Pública (Enap). O objetivo é capacitar mães de todo o País para oferecer apoio relacional às gestantes e às mães de crianças com até dois anos, por meio do trabalho voluntário.",
                "A secretária Nacional de Políticas para as Mulheres, Cristiane Britto, ressalta a importância deste trabalho voluntário em um momento de tanta vulnerabilidade para o público feminino. “Pela primeira vez no País temos uma coordenação específica para a pauta da maternidade. O Mães Unidas foi criado a partir desta iniciativa, com a finalidade de fortalecer os vínculos familiares das mães e gestantes. Queremos possibilitar que elas aprendam sobre o desenvolvimento de suas crianças, ao mesmo tempo em que se sintam acolhidas e apoiadas em suas comunidades”, enfatiza a secretária.",
                "A capacitação é voltada para mulheres com a experiência da maternidade que se habilitam a exercer o trabalho voluntário para prestar apoio relacional e orientar outras mães e gestantes em situação de vulnerabilidade. O curso tem carga horária de 150h e está disponível no site da Escola Nacional de Administração Pública (Enap) na modalidade ensino à distância.",
                "Acesse o curso disponibilizado na Escola Virtual Gov",
                "O curso é dividido em cinco módulos: preparação para o voluntariado; formação e fortalecimento de vínculos familiares; noções de direitos humanos e assistência jurídica; noções de cidadania e assistência social; e, noções de saúde e bem-estar materno infantil.",
                "Conheça o Programa Mães Unidas Mães Unidas",
                "Mães UnidasInstituído em 13 de março de 2020 pela portaria n.º 629/2020, o projeto visa promover o fortalecimento de vínculos familiares, da saúde e da cidadania dessas mulheres e crianças em situação de vulnerabilidade.",
                "Para dúvidas e mais informações:gab.snpm@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027–3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "26": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Inscrições são prorrogadas para cinco cursos sobre direitos da criança e do adolescente",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/inscricoes-sao-prorrogadas-para-cinco-cursos-sobre-direitos-da-crianca-e-do-adolescente",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "24/12/2021",
            "horario": "09h44",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "As inscrições para cinco cursos das Escolas Nacionais de Direitos da Criança e do Adolescente (Endica) e de Socioeducação (ENS) foram prorrogadas até o dia 9 de janeiro. As iniciativas são coordenadas pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH). As capacitações são voltadas para profissionais que atuam no Sistema de Garantia de Direitos (SGD) da Criança e do Adolescente.",
                "As vagas estão disponíveis para os seguintes cursos: Meio Fechado – Justiça e práticas restaurativas; primeira infância; uso seguro das tecnologias de informação e comunicação para e por crianças e adolescentes; adolescência, criminalidade e responsabilização: aspectos materiais e processuais; e políticas públicas para proteção da criança e do adolescente. O conteúdo poderá ser acessado entre os dias 24 de janeiro e 14 de março.",
                "As capacitações on-line têm duração de 60 horas e são voltadas para profissionais que atuam no Sistema de Garantia de Direitos (SGD) da Criança e do Adolescente.",
                "Inscreva-se:",
                "Meio Fechado - Justiça e Práticas Restaurativas",
                "Primeira Infância",
                "Adolescência, criminalidade e responsabilização",
                "Políticas Públicas para Proteção da Criança e do Adolescente (PPPCA) ",
                "Uso seguro das tecnologias de Informação e Comunicação para e por Crianças e Adolescentes",
                "Quem pode participar?",
                "As capacitações são voltadas para agentes do Sistema de Garantia de Direitos, que são aqueles profissionais que atuam na Rede de Atendimento do Sistema Único de Saúde (SUS), no Sistema Educacional, na Rede Socioassistencial, em Conselhos Tutelares, Conselhos de Direitos, Polícias Militares do Batalhão Escolar, Delegacias de Proteção à Criança e ao Adolescente, Unidades de Acolhimento Institucional, Vara da Infância e Juventude, unidades socioeducativas e unidades para cumprimento de medidas socioeducativas de meio aberto.",
                "Para dúvidas e mais informações:gab.sndca@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "27": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Gurupá (PA) e Laranjal do Jari (AP) passam a ter prioridade em políticas públicas voltadas à igualdade racial",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/gurupa-pa-e-laranjal-do-jari-ap-passam-a-ter-prioridade-em-politicas-publicas-voltadas-a-igualdade-racial",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "24/12/2021",
            "horario": "08h37",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "As cidades de Gurupá, no Pará, e Laranjal do Jari, no Amapá, a partir de agora, fazem parte do Sistema Nacional de Políticas de Promoção da Igualdade Racial (Sinapir). As adesões foram publicadas pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) no Diário Oficial da União desta quinta-feira (23). Com isso, o Sistema conta com a participação de 146 municípios, 24 estados e o Distrito Federal.",
                "No município de Gurupá, dos 29 mil habitantes, 79,62% disseram ser pretos ou pardos, segundo dados do Instituto Brasileiro de Geografia e Estatística (IBGE). Já em Laranjal do Jari (AP), 79,66% da população (40 mil pessoas) é composta por pretos ou pardos.",
                "O titular da Secretaria Nacional de Políticas de Promoção da Igualdade Racial, do Ministério da Mulher, da Família e dos Direitos Humanos (SNPIR/MMDH), Paulo Roberto, comemorou as adesões e lembrou que a estratégia adotada para a expansão do sistema tem dado certo. “Tenho certeza que é uma alegria para a população desses municípios a chegada de uma política pública eficaz de promoção da igualdade racial. O grande número de adesões recentemente mostra que o trabalho que estamos desenvolvendo tem logrado êxito”, disse o secretário.",
                "BenefíciosCom a adesão, os municípios e estados passam a ter acesso prioritário nas ações desenvolvidas pelo Governo Federal, como a capacitação de gestores públicos em políticas de promoção da igualdade racial, executada em parceria com o Programa das Nações Unidas para o Desenvolvimento (PNUD). Além disso, é oferecida a possibilidade de concorrer à bonificação de até 50% de pontos nos editais anuais da SNPIR.",
                "Conheça o Sinapir",
                "Para dúvidas e mais informações:gab.snpir@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "28": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Governo Federal investe R$ 1,6 milhão para aprimorar atendimento a crianças e jovens indígenas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/governo-federal-investe-r-1-6-milhao-para-aprimorar-atendimento-a-criancas-e-jovens-indigenas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "23/12/2021",
            "horario": "15h55",
            "data_atualizado": "23/12/2021",
            "horario_atualizado": "17h14",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério da Mulher, da Família e do Direitos Humanos (MMFDH) formalizou, nesta quinta-feira (23), uma parceria com o Programa da Nações Unidas para o Desenvolvimento (PNUD) e a Fundação de Empreendimentos Científicos e Tecnológicos (Finatec), ligada à Universidade de Brasília (UnB), para a realização de estudos, pesquisas e relatórios que vão apoiar o Governo Federal na promoção de um melhor atendimento a crianças e jovens indígenas em situação de vulnerabilidade social. O acordo foi firmado nesta semana, durante a 14ª reunião do Grupo de Trabalho designado para tratar sobre o tema. O investimento do Governo Federal será de R$ 1,6 milhão.",
                "As 10 iniciativas integram o Projeto Estratégico Plano de Ação de Defesa das Garantias de Direitos das Crianças e Jovens indígenas, que é composto por quatro eixos e 38 ações. “A minha trajetória neste tema é antiga. No entanto, as crianças indígenas ainda estão morrendo com fome, sem acesso a diversos serviços, como por exemplo de saúde. Temos que virar a página desta história. Que façamos essas entregas e que possamos não mais escutar o choro de tantos curumins. Que eles saibam que não estão sozinhos e que são prioridade para nós”, destacou a ministra.",
                "A secretária-executiva do Grupo de Trabalho e secretária adjunta de Direitos da Criança e do Adolescente, Fernanda Monteiro, lembrou que o acordo firmado é resultado do grupo de trabalho do MMFDH, que envolve sete secretarias nacionais, além de contar com a participação da Secretaria Nacional de Assistência Social do Ministério da Cidadania. “Por meio destes produtos poderemos avançar na qualificação das políticas públicas existentes e até mesmo propor novas políticas para o atendimento às crianças e adolescentes indígenas”, disse.",
                "O diretor-presidente da Finatec, Augusto Brasil, ressaltou que a instituição se sente honrada pela parceria. “Historicamente, temos quase 70 projetos realizados com o MMFDH e o PNUD. O tema da criança e do jovem indígena é importante porque podemos impactar diretamente na vida de milhares de pessoas e nos deixará com a sensação de missão cumprida, de um legado que ficará para a população”, apontou.",
                "Por fim, o representante-residente adjunto do PNUD, Carlos Arboleda, se colocou à disposição para outras parcerias com o Governo Federal. “O Ministério sempre terá o PNUD para trabalhar em favor das pessoas em vulnerabilidade social. O portfólio que temos mais orgulho é o que garantimos os direitos às pessoas”, afirmou. As ações serão entregues na esfera de atuação do Projeto \"Fortalecimento da garantia do direito à vida e da redução da violência contra crianças e adolescentes no Brasil” (PNUD BRA/18/024).",
                "Saiba mais",
                "O Grupo de Trabalho sobre Crianças e Jovens Indígenas em Situação de Vulnerabilidade, criado pela Portaria nº 869, de 22 de março de 2021, é um órgão de assessoramento, consultivo e de estudo, destinado também a fomentar discussões sobre o tema.",
                "O Plano de Ação de Defesa das Garantias de Direitos das Crianças e Jovens Indígenas será implementado, inicialmente, em comunidades indígenas dos estados de Mato Grosso (Xavante), Mato Grosso do Sul (Dourados-Guarani Kaiowá) e Roraima (Yanomami).",
                "Para dúvidas e mais informações:gab.sndca@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "29": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Governo Federal institui o Plano Nacional de Enfrentamento ao Feminicídio",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/governo-federal-institui-o-plano-nacional-de-enfrentamento-ao-feminicidio",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "23/12/2021",
            "horario": "15h31",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Governo Federal possui agora uma estratégia nacional de políticas públicas voltadas para prevenção e proteção aos direitos da mulher. Na segunda-feira (20), o presidente da República, Jair Bolsonaro, editou Decreto que institui o Plano Nacional de Enfrentamento ao Feminicídio (PNEF). A medida reforça a importância de ampliar e fortalecer as ações de enfrentamento a todas as formas de feminicídio, a partir de ações governamentais integradas e intersetoriais, de forma a combater e prevenir as mortes violentas de mulheres por razões da condição do sexo feminino.",
                "\"No ano passado, mais de 1,3 mil mulheres perderam a vida devido à condição de sexo feminino. A partir de números como esse, o intuito do Plano é desenvolver políticas especialmente para mulheres em situação de violência, além de familiares — que são as vítimas indiretas do feminicídio —, profissionais da rede de enfrentamento à violência e toda a sociedade\", afirma a ministra Damares Alves.",
                "Além disso, o Decreto tem como objetivos ampliar a articulação e a integração entre os atores da rede de enfrentamento à violência contra as mulheres; promover ações que conscientizem a sociedade sobre a violência contra as mulheres e expandir as possibilidades de denúncia; promover a produção e a gestão da informação sobre a violência contra as mulheres e o feminicídio; fomentar a responsabilização, a educação e o monitoramento dos autores de violência contra as mulheres; e garantir direitos e assistência integral, humanizada e não revitimizadora às mulheres em situação de violência, às vítimas indiretas e aos órfãos.",
                "As iniciativas do Plano preveem a articulação entre diversos setores do Poder Executivo (educação, saúde, assistência social, segurança pública), assim como atores do Sistema de Justiça, do Poder Legislativo e da sociedade civil. Por meio da cooperação entre diferentes órgãos e poderes, busca-se garantir a implementação do ciclo completo da política pública e a integralidade das ações de enfrentamento ao feminicídio.",
                "Para dúvidas e mais informações:gab.snpm@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "30": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Em Pelotas (RS), Programa Famílias Fortes vai beneficiar 360 famílias",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/em-pelotas-rs-programa-familias-fortes-vai-beneficiar-360-familias",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "23/12/2021",
            "horario": "14h48",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "As famílias gaúchas de Pelotas (RS) poderão contar com uma metodologia que apoie a aproximação e o fortalecimento de vínculos entre pais e filhos a partir de 2022. o Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) e a Prefeitura Municipal de Pelotas (RS) assinaram, nessa quarta-feira (22), um Acordo de Cooperação Técnica (ACT) para executar o Programa Famílias Fortes. No total, 360 famílias serão atendidas pelo programa Famílias Fortes.",
                "“Na celebração deste acordo podemos comprovar que o município está bem focado no fortalecimento de vínculos familiares, também sob a perspectiva da segurança pública, visando prevenir o comportamento de risco”, destacou a secretária nacional da Família, Ângela Gandra. “É o melhor que podemos oferecer para as crianças. Um caminho seguro para serem amadas e felizes. É reconfortante perceber como vai ficando cada vez mais clara a transcendência de uma política pública familiar”, completou a representante do Governo Federal.",
                "Acesse a página do Programa Famílias Fortes ",
                "Sobre a iniciativa",
                "O Programa Famílias Fortes é uma metodologia de sete encontros semanais, divididos em duas etapas, voltados para pais e filhos com idade entre 10 e 14 anos. A iniciativa prevê a criação de grupos familiares em que pais ou responsáveis serão orientados sobre maneiras eficazes de comunicação e relacionamento com crianças e adolescentes.",
                "Na primeira parte do encontro, os pais e responsáveis se reúnem em uma sala e os filhos em outra. Os adultos são orientados a esclarecer as expectativas com base nas normas de desenvolvimento de crianças e adolescentes, a usar práticas disciplinares apropriadas, gerenciar emoções fortes e a se comunicar de maneira eficaz.",
                "Já os filhos aprendem habilidades para a interação pessoal e social, como ter metas que deem sentido à vida, seguir regras, reconhecer as dificuldades e qualidades dos pais, lidar com a pressão dos amigos, saber identificar modelos positivos e ajudar os outros.",
                "Na segunda etapa do encontro, pais e filhos se reúnem numa mesma sala onde praticam as habilidades que aprenderam. Eles trabalham na resolução e comunicação de conflitos e se envolvem em atividades para aumentar a coesão familiar e o envolvimento positivo dos filhos na família.",
                "Após o encerramento dos ciclos, as famílias continuam sendo acompanhadas pelo programa. Para a implementação do Programa Famílias Fortes, a Secretaria Nacional da Família (SNF) que coordena as ações, estabelece parcerias com municípios, Organizações da Sociedade Civil e instituições federais.",
                "Curso de capacitação",
                "Profissionais que atuam ou que gostariam de atuar como facilitadores do Programa Famílias Fortes dispõem de um curso específico para capacitação. Desenvolvido pela SNF, o curso on-line oferece conhecimentos sobre a prevenção de comportamentos de risco, instruindo sobre cada etapa dos encontros propostos e sensibilizando os profissionais para que se responsabilizem por uma implementação fiel da iniciativa, respeitando seu formato, conteúdo e metodologia.",
                "Desde o lançamento do Curso EAD, em 2021, mais de 4,7 mil profissionais de 1.362 municípios já concluíram a capacitação em todo o Brasil.",
                "Confira como fazer o curso de facilitador ",
                "Conheça também a Escola Nacional da Família Escola Nacional da Família ",
                "Para dúvidas e mais informações:familiasfortes@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "31": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Parceria com a Polícia Rodoviária Federal vai promover ações de Direitos Humanos em todo o país",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/parceria-com-a-policia-rodoviaria-federal-vai-promover-acoes-de-direitos-humanos-em-todo-o-pais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "22/12/2021",
            "horario": "15h03",
            "data_atualizado": "22/12/2021",
            "horario_atualizado": "15h26",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) ganha importantes reforços na promoção de temas de direitos humanos - entre eles a ampliação das ações de enfrentamento à violência contra a mulher e a disseminação dos serviços prestados pelo canal de denúncias Ligue 180. A Pasta e a Polícia Rodoviária Federal (PRF) firmaram parcerias, por meio de quatro Acordos de Cooperação Técnica (ACT), que foram assinados nesta quarta-feira (22), em Florianópolis (SC).",
                "As colaborações têm como objetivos capacitar e a qualificar os agentes com cursos relacionados à temática por meio da Universidade Corporativa da Polícia Rodoviária Federal (UniPRF). A finalidade dos acordos é que os servidores possam replicar este conhecimento na defesa dos direitos humanos em ações nas estradas federais por todo o país.",
                "A assinatura das parcerias pela ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, ocorreu durante a cerimônia de formatura de 1,6 mil policiais da corporação e contou com a participação do ministro da Justiça e Segurança Pública (MJSP), Anderson Torres. Damares Alves ressaltou a importância da união de esforços entre os diferentes órgãos do Governo Federal.",
                "“Serão diversas iniciativas realizadas nesta parceria. Nós trabalhamos para universalizar os direitos humanos e proteger os que mais precisam. Esta parceria com a PRF será de extrema importância para difusão de boas práticas e para que os nossos policiais possam ter um olhar mais atento na identificação de violação dos direitos e com isso proteger ainda mais nosso povo”, destacou a ministra.",
                "O diretor-geral da PRF, Silvinei Vasques, comemorou a parceria com o MMFDH. “Nossos convênios trarão novas ações, desde a qualificação e formação dos nossos policiais até o combate a criminosos, em especial à pedofilia e a violência contra mulheres. Já temos ações neste sentido, mas a parceria ampliará este trabalho”, ressaltou Vasques.",
                "AcordosQuatro secretarias do Ministério da Mulher, da Família e dos Direitos Humanos participarão da parceria. Caberá a Secretaria Nacional de Proteção Global (SNPG) compartilhar produtos de educação em Direitos Humanos, produzidos ou promovidos pela Pasta, que possam colaborar com o desenvolvimento das atividades realizadas pelos servidores e agentes da Polícia Rodoviária Federal. O objetivo será criar um curso de educação em direitos humanos para agentes de segurança pública.",
                "Já o acordo com a Secretaria Nacional de Política para as Mulheres (SNPM) prevê a divulgação de ações educacionais sobre o enfrentamento à violência contra as mulheres, tendo como objetivo multiplicar e a disseminar a cultura do respeito e da equidade, por meio das ações do Projeto Salve Uma Mulher.",
                "Por meio do Projeto “A Segurança Pública na Promoção da Igualdade Racial”, desenvolvido pelo MMFDH e pelo Ministério da Justiça, a Secretaria Nacional de Políticas de Promoção da Igualdade Racial (SNPIR) qualificará e capacitará servidores da PRF. A iniciativa tem a finalidade de fortalecer o olhar dos agentes para detectar de forma mais rápida situações de racismo e injúria racial.",
                "Por fim, a parceria entre a Ouvidoria Nacional de Direitos Humanos (ONDH) e a PRF vai ampliar a divulgação dos serviços prestados pelo canal de denúncias - Ligue 180. Além disso, os agentes da PRF serão treinados e capacitados para realizar palestras em ônibus de transporte coletivo, orientando motoristas e passageiros para que possam estar atentos a possíveis casos de violações dos direitos.",
                "Para dúvidas e mais informações:ouvidoria@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "32": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Flores de Goiás (GO) e Rodrigues Alves (AC) aderem ao Sistema Nacional de Promoção da Igualdade Racial",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/flores-de-goias-go-e-rodrigues-alves-ac-aderem-ao-sistema-nacional-de-promocao-da-igualdade-racial",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "22/12/2021",
            "horario": "14h38",
            "data_atualizado": "22/12/2021",
            "horario_atualizado": "14h55",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Os municípios de Flores de Goiás (GO) e Rodrigues Alves (AC) agora fazem parte do Sistema Nacional de Promoção da Igualdade Racial (Sinapir). As adesões das cidades foram publicadas nesta terça-feira (22), no Diário Oficial da União (DOU).",
                "Segundo dados do Instituto Brasileiro de Geografia e Estatística (IBGE), Flores de Goiás (GO) tem cerca de 12 mil habitantes - cerca de 75% da sua população se autodeclara negra. Já na cidade acreana de Rodrigues Alves, dos 15 mil habitantes, 78% são negros.",
                "O titular da Secretaria Nacional de Políticas de Promoção da Igualdade Racial, do Ministério da Mulher, da Família e dos Direitos Humanos (SNPIR/MMFDH), Paulo Roberto, comemorou a chegada dos novos municípios ao Sistema e lembrou que no mês de novembro participou de um mutirão no Estado de Goiás para apresentar os benefícios para os municípios ao aderirem ao Sinapir.",
                "“Apresentar in loco o Sistema aos gestores municipais e estaduais tem dado resultado e as adesões estão, pouco a pouco, sendo publicadas. Estamos contentes porque mais uma cidade de Goiás e mais uma do Acre passarão a ter uma política concreta de promoção da igualdade racial”, disse o secretário.",
                "BalançoCom a entrada das cidades, o Sistema conta agora com a participação de 24 estados, o Distrito Federal e 144 municípios.",
                "Sobre o SinapirO Sistema Nacional de Promoção da Igualdade Racial é uma forma de organização e de articulação voltado à implementação do conjunto de políticas e serviços destinados a superar as desigualdades étnicas existentes no país.",
                "Sinapir: saiba o que é, como aderir e quais os benefícios para estados e municípios ",
                "Campanha de fortalecimento",
                "Em 2021, o MMFDH lançou uma campanha nacional para o fortalecimento do sistema. Como parte da ação, foi publicada, no dia 18 de junho, portaria que flexibilizou as regras de adesão. Com o ato, o prazo de conclusão do processo passou a ser de 60 dias, no máximo, a contar da publicação da adesão ao Sinapir no Diário Oficial da União.",
                "Veja como aderir: Portaria facilita adesão ao Sistema Nacional de Igualdade Racial ",
                "Para dúvidas e mais informações:gab.snpir@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "33": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Governo Federal entrega veículo ao Conselho Tutelar de Penha (SC)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/governo-federal-entrega-veiculo-ao-conselho-tutelar-de-penha-sc",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "21/12/2021",
            "horario": "18h03",
            "data_atualizado": "21/12/2021",
            "horario_atualizado": "18h13",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Para reforçar o enfrentamento à violação de direitos contra crianças e adolescentes, a titular do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), Damares Alves, entregou, nesta terça-feira (21), em Florianópolis (SC) um veículo para o Conselho Tutelar do município de Penha (SC). O recurso é proveniente de emeda parlamentar da deputada Geovania de Sá (PSDB-SC).",
                "Durante o evento, Damares Alves, destacou a atuação do Governo Federal, por meio do Programa Nacional de Enfrentamento da Violência contra Crianças e Adolescente (PNEVCA), para melhorar as condições de trabalho dos conselhos. “Estamos fortalecendo o enfrentamento a diversos tipos de violações de direitos as crianças e adolescentes. Um Conselho Tutelar bem equipado e com conselheiros capacitados é fundamental para a rede de proteção de nossas crianças”, disse a ministra.",
                "Somente em 2021, mais de 3,1 mil denúncias de violência contra crianças e adolescentes foram registradas em Santa Catarina. Em breve, os Conselhos Tutelares dos municípios catarinenses Aberlardo Luz, Balneário Arroio do Silva, Balneário Gaivota, Entre Rios, Indaial, Laurentino, Rio das Antas, Rio dos Cedros e Salto Veloso também receberão equipamentos oriundos de emendas parlamentares. Desde 2019, o Governo Federal já equipou cerca de 1,1 mil Conselhos Tutelares em todo o país.",
                "Conselhos Tutelares",
                "De acordo com o Estatuto da Criança e do Adolescente (ECA - Lei nº 8.069/90), o Conselho Tutelar é órgão permanente e autônomo, não jurisdicional, encarregado pela sociedade de zelar pelo cumprimento dos direitos da criança e do adolescente.",
                "Em cada município brasileiro ou região administrativa do Distrito Federal haverá, no mínimo, um Conselho Tutelar como órgão integrante da administração pública local, composto de cinco membros escolhidos pela população local para mandato de quatro anos, permitida recondução por novos processos de escolha.",
                "Para dúvidas e mais informações:gab.sndca@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "34": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Programa Famílias Fortes beneficiará 120 famílias em Jaú (SP)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/programa-familias-fortes-beneficiara-120-familias-em-jau-sp",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "21/12/2021",
            "horario": "17h46",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Em 2022, cerca de 120 famílias em situação de vulnerabilidade serão atendidas pelo programa Famílias Fortes em Jaú (SP). O Acordo de Cooperação Técnica (ACT) entre o Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) e a Prefeitura Municipal foi assinado nesta terça-feira (21). A iniciativa prevê a criação de grupos familiares em que pais ou responsáveis serão orientados sobre maneiras eficazes de comunicação e relacionamento com crianças e adolescentes.",
                "Para a secretária Nacional da Família, Ângela Gandra, a implementação do Programa Famílias Fortes em Jaú evidencia a importância do tema para o Governo Federal. “Com poucos recursos, vamos chegando a muitos municípios do Brasil, levando metodologia comprovada para o fortalecimento de vínculos familiares. O menos Brasília, mais Brasil é essencial para chegar efetivamente ao coração de cada família brasileira. A família é, de fato, um projeto de todos e de cada um”, enfatizou a secretária.",
                "Acesse a página do Programa Famílias Fortes ",
                "Sobre a iniciativa",
                "O Programa Famílias Fortes é uma metodologia de sete encontros semanais, divididos em duas etapas, voltados para pais e filhos com idade entre 10 e 14 anos. Na primeira, os pais e responsáveis se reúnem em uma sala e os filhos em outra. Os adultos são orientados a esclarecer as expectativas com base nas normas de desenvolvimento de crianças e adolescentes, a usar práticas disciplinares apropriadas, gerenciar emoções fortes e a se comunicar de maneira eficaz.",
                "Já os filhos aprendem habilidades para a interação pessoal e social, como ter metas que deem sentido à vida, seguir regras, reconhecer as dificuldades e qualidades dos pais, lidar com a pressão dos amigos, saber identificar modelos positivos e ajudar os outros.",
                "Na segunda etapa do encontro, pais e filhos se reúnem numa mesma sala onde praticam as habilidades que aprenderam. Eles trabalham na resolução e comunicação de conflitos e se envolvem em atividades para aumentar a coesão familiar e o envolvimento positivo dos filhos na família.",
                "Após o encerramento dos ciclos, as famílias continuam sendo acompanhadas pelo programa. Para a implementação do Programa Famílias Fortes, a Secretaria Nacional da Família (SNF/MMFDH), que coordena as ações, estabelece parcerias com municípios, Organizações da Sociedade Civil e instituições federais.",
                " ",
                "Curso de capacitação",
                "Profissionais que atuam ou que gostariam de atuar como facilitadores do Programa Famílias Fortes dispõem de um curso específico para capacitação. Desenvolvido pela SNF, o curso on-line oferece conhecimentos sobre a prevenção de comportamentos de risco, instruindo sobre cada etapa dos encontros propostos e sensibilizando os profissionais para que se responsabilizem por uma implementação fiel da iniciativa, respeitando seu formato, conteúdo e metodologia.",
                "Desde o lançamento do Curso EAD, em 2021, mais de 4,7 mil profissionais de 1.362 municípios já concluíram a capacitação em todo o Brasil.",
                "Acesse o curso ",
                "Conheça também a Escola Nacional da Família ",
                "Para dúvidas e mais informações:familiasfortes@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "35": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Capacitação em Direitos Humanos se torna política de Estado",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/capacitacao-em-direitos-humanos-se-torna-politica-de-estado",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "21/12/2021",
            "horario": "13h58",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Programa Nacional de Educação Continuada em Direitos Humanos (PNEC-DH), desenvolvido pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), agora será uma política de Estado. A portaria que institui a iniciativa e estabelece os objetivos, diretrizes e os mecanismos voltados para a promoção do conhecimento sobre o tema foi publicada nesta terça-feira (21) no Diário Oficial da União. Educadores, agentes de segurança pública, de justiça e de saúde, líderes comunitários e a população em geral podem se capacitar.",
                "Introdução à Libras, Direito à identidade, cidadania e documentação, Estado Laico e Liberdade Religiosa, Empresas e Direitos Humanos, Acessibilidade de Uso Público e Direitos dos Imigrantes são alguns dos mais de 30 cursos na modalidade de educação a distância gratuitos já oferecidos por meio do PNEC-DH.",
                "A ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, comemorou esta importante conquista para o país. “Estamos trabalhando para universalizar os Direitos Humanos. Propiciar que este instrumento de educação e capacitação seja realizado de forma contínua mostra que o Governo Federal tem um olhar super atento na promoção e na defesa dos direitos humanos”, disse a ministra.",
                "Conheça o PNEC-DH",
                "O programa continuará a ser coordenado pela Secretaria Nacional de Proteção Global (SNPG/MMFDH). A secretária Mariana Neris, titular da Pasta, acredita que com a instituição do programa como política de Estado, mais brasileiros vão querer se capacitar nos temas ligados aos direitos humanos.",
                "“O Brasil já lidera entre os países da América Latina o número de pessoas que buscam cursos neste modelo a distância. No entanto, ao elevar o PNEC-DH a esta categoria, certamente mais pessoas terão interesse em participar das nossas capacitações”, disse a secretária.",
                "A iniciativa está presente em mais de 5.040 municípios, o que corresponde a 91% das cidades brasileiras. Até o momento, cerca de 620 mil pessoas já se inscreveram nos cursos e cerca de 270 mil certificados foram emitidos.",
                "No mês de novembro, o MMFDH lançou o Painel de monitoramento do PNEC-DH, onde é possível ter um perfil completo dos alunos que se inscrevem nos cursos, a região do participante e as disciplinas mais procuradas, facilitando o trabalho dos gestores na implementação e execução das formações.",
                "Acesse o Painel",
                "Saiba mais",
                "O PNEC-DH é desenvolvido pelo MMFDH em parceria com a Escola Nacional de Administração Pública (Enap). Os cursos são disponibilizados na plataforma da Escola Virtual de Governo (EV.G) e podem ser acessados por qualquer pessoa, já que as vagas são ilimitadas.",
                "Para dúvidas e mais informações:gab.snpg@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "36": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Expo Marajó recebe mais de 95 mil visitantes",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/expo-marajo-recebe-mais-de-95-mil-visitantes",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "20/12/2021",
            "horario": "16h51",
            "data_atualizado": "20/12/2021",
            "horario_atualizado": "17h15",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Expo Marajó, evento promovido pelo Governo Federal para atrair a atenção internacional para negócios nas áreas de turismo, cultura e para projetos de desenvolvimento econômico no arquipélago, foi encerrada neste domingo (19). Em 10 dias de evento, mais de 95 mil pessoas passaram pelo Pavilhão Brasil da Expo 2020 Dubai para conferir as riquezas e oportunidades que a localidade pode oferecer ao mundo, especialmente por meio dos projetos que integram o Programa Abrace o Marajó, que reúne 131 ações de 16 órgãos federais e de entidades parceiros.",
                "Segundo a secretária-executiva do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), Tatiana Alvarenga, o saldo foi positivo. “Temos a certeza de que o objetivo foi atingido de estreitar relações do ponto de vista de oportunidade de negócios. Voltamos ao Brasil sabendo que valeu a pena, para agora vamos partir para as providências das alianças pactuadas durante o evento”, destacou a secretária.",
                "Entre as parcerias firmadas destaca-se o anúncio de investimento de R$ 143 milhões da empresa Brasil BioFuels para um projeto de instalação de indústria de produção de energia limpa que propiciará a geração de 500 empregos diretos no arquipélago. Além disso, durante os 10 dias de evento foi apresentado um portfólio com 59 projetos que poderão ser desenvolvidos no arquipélago do Marajó (PA) aos possíveis investidores.",
                "O Governo Federal também se reuniu com representantes da Alemanha, da China, Índia, Espanha, Rússia e com integrantes da Câmara de Comércio Árabe Brasileira e da Agência Brasileira de Promoção de Exportações e Investimentos (APEX-Brasil). Nestes encontros, foram discutidas ações nas áreas de educação, turismo, cultura, e para a viabilização de projetos sociais com entidades dos Emirados Árabes Unidos.",
                "“Mostramos para o mundo as oportunidades no arquipélago do Marajó, a diversidade e o nosso olhar para a sustentabilidade e o desenvolvimento econômico na região como forma de combater a violação de direitos humanos. Olhando sempre para os indivíduos, para as famílias, em prol da autonomia e inclusão, resgatando vidas”, ressaltou Tatiana Alvarenga.",
                "Abrace o Marajó",
                "Instituído em março de 2020, o Programa Abrace o Marajó é coordenado pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), com a participação de outras 16 pastas do Governo Federal e gestão compartilhada entre a União, o estado do Pará e os municípios que compõem o Arquipélago, de forma a ampliar o acesso e melhoria da entrega de políticas públicas à região.",
                "O Governo Federal, desde 2020, já investiu na região cerca de R$ 950 milhões em auxílio aos mais vulneráveis e outros R$ 700 milhões em energia elétrica rural. Por meio do programa, ainda prevê investir, até 2023, mais R$ 720 milhões e quer atrair ainda mais recursos com a exposição internacional.",
                "Expo 2020 Dubai",
                "A Expo 2020 Dubai é uma importante plataforma de promoção para a imagem do Brasil no exterior, abrangendo múltiplos temas de interesse nacional, como agronegócio, cultura, e-commerce, inovação, tecnologia e turismo. No total, são esperados 25 milhões de visitantes em todos os pavilhões durante os seis meses de do evento, que começou em outubro deste ano. O tema da Expo Dubai é “Connecting Minds, Creating the Future” (Conectando as mentes, criando o futuro) e reúne delegação de cerca de 193 países.",
                "A Expo Marajó em Dubai teve o patrocínio da Assembleia Legislativa do Pará (Alepa), do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae/Pará), da Federação da Agricultura e Pecuária do Pará (Faepa) e da Federação do Comércio de Bens, Serviços e Turismo no Estado do Pará (Fecomércio/PA).",
                "Para dúvidas e mais informações:",
                "abraceomarajo@mdh.gov.br",
                "Atendimento exclusivo à imprensa:",
                "Assessoria de Comunicação Social do MMFDH",
                "(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "37": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Inscrições em cinco cursos voltados para o tema da criança e do adolescente se encerram nesta terça-feira (21)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/inscricoes-em-cinco-cursos-gratuitos-voltados-para-o-tema-da-crianca-e-do-adolescente-se-encerram-nesta-terca-feira-21",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "20/12/2021",
            "horario": "12h03",
            "data_atualizado": "20/12/2021",
            "horario_atualizado": "12h06",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                " ",
                "",
                "As inscrições para cinco novos cursos das Escolas Nacionais de Direitos da Criança e do Adolescente (Endica) e de Socioeducação (ENS) se encerram nesta terça-feira (21). São capacitações on-line com duração de 60 horas. Elas são voltadas para profissionais que atuam no Sistema de Garantia de Direitos (SGD) da Criança e do Adolescente. As duas plataformas são coordenadas pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH).",
                " ",
                "As vagas disponíveis são para as seguintes capacitações: Meio Fechado – Justiça e práticas restaurativas; primeira infância; uso seguro das tecnologias de informação e comunicação para e por crianças e adolescentes; adolescência, criminalidade e responsabilização: aspectos materiais e processuais; e políticas públicas para proteção da criança e do adolescente. Após a inscrição, o conteúdo poderá ser acessado entre os dias 10 de janeiro e 28 de fevereiro de 2022.",
                " ",
                "Inscreva-se:",
                "Meio Fechado - Justiça e Práticas Restaurativas",
                "Primeira Infância",
                "Uso seguro das tecnologias de Informação e Comunicação para e por Crianças e Adolescentes",
                "Adolescência, criminalidade e responsabilização",
                "Políticas Públicas para Proteção da Criança e do Adolescente",
                " ",
                "As capacitações são voltadas para agentes do Sistema de Garantia de Direitos, que são aqueles profissionais que atuam na Rede de Atendimento do Sistema Único de Saúde (SUS), no Sistema Educacional, na Rede Socioassistencial, em Conselhos Tutelares, Conselhos de Direitos, Polícias Militares do Batalhão Escolar, Delegacias de Proteção à Criança e ao Adolescente, Unidades de Acolhimento Institucional, Vara da Infância e Juventude, unidades socioeducativas e unidades para cumprimento de medidas socioeducativas de meio aberto.",
                " ",
                "Além dos cinco curso que estão com inscrições abertas, há outros cinco que têm oferta contínua, disponíveis no Portal da Endica. “Por meio dos nossos cursos da Endica e da Escola Nacional de Socioeducação, todas as pessoas que trabalham com crianças e adolescentes, sejam servidores públicos ou representantes da sociedade civil, podem aumentar o seu nível de conhecimento e melhorar a qualidade do atendimento”, afirmou o secretário Nacional de Direitos da Criança e do Adolescente, Maurício Cunha.",
                " ",
                "Saiba mais",
                "O sistema Multiescolas — que é composto pela ENS e pela Endica — é resultado de uma parceria entre o MMFDH e o Programa Mundial das Nações Unidas para o Desenvolvimento (PNUD). A iniciativa é executada pela Universidade de Brasília (UnB), no projeto de cooperação internacional PNUD BRA 10/007.",
                " ",
                "Para dúvidas e mais informações:",
                "gab.sndca@mdh.gov.br",
                " ",
                "Atendimento exclusivo à imprensa:",
                "Assessoria de Comunicação Social do MMFDH",
                "(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "38": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Reunião com a Câmara de Comércio Árabe-Brasileira marca o último dia de Expo Marajó",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/reuniao-com-a-camara-de-comercio-arabe-brasileira-marca-o-ultimo-dia-de-expo-marajo",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "19/12/2021",
            "horario": "15h21",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Neste domingo (19), chega ao fim a Expo Marajó, evento organizado pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) na Expo 2020 Dubai, nos Emirados Árabes Unidos (EAU). A programação contou com uma reunião que envolveu a secretária executiva da pasta, Tatiana Alvarenga, e representantes da Câmara de Comércio Árabe Brasileira e da Agência Brasileira de Promoção de Exportações e Investimentos (APEX-Brasil).",
                "Na oportunidade, a gestora do governo brasileiro apresentou parte das 133 ações de desenvolvimento socioeconômico do arquipélago do Marajó, previstas no Programa Abrace o Marajó.",
                "“Os desafios para combater a desigualdade são muitos. Por isso, fizemos uma articulação com muitos ministérios para implantar políticas públicas efetivas no Marajó. Além disso, temos vários parceiros, como o setor da indústria e da agricultura, que nos auxiliam neste trabalho. A região está cada vez mais desenvolvida social e economicamente e pronta para receber investimentos. É gratificante mostrar esse avanço para vocês”, comemorou Tatiana.",
                "Representando mais de 80 empresas associadas à Câmara de Comércio Árabe-Brasileira, o diretor Rafael Solimeo comentou que este olhar especial que o governo brasileiro tem com a região Amazônica, para redução de desigualdades e para criar oportunidades, vem ao encontro do que pensam os empresários árabes.",
                "“Esta sinergia desenvolvida pelo Brasil para desenvolver a região é a mesma que nós aqui no mundo árabe pensamos. Todos esses programas e projetos para a Amazônia são fundamentais para mostrarmos aos empresários. É muito importante esta aproximação. No início de 2022, estaremos no Brasil e certamente este estreitamento se consolidará, confirmou.",
                "A Chefe de Operações do Escritório da Agência Brasileira de Promoção de Exportações e Investimentos (Apex-Brasil), Karen Jones, falou sobre o sucesso da Expo Marajó em Dubai. “A apresentação das riquezas do Marajó trouxe uma abertura de diálogo com parceiros e grupos empresariais árabes para que possamos levar novos investimentos para a região”, afirmou.",
                "Instituído em março de 2020, o Programa Abrace o Marajó é coordenado pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), com a participação de outras 16 pastas do Governo Federal e gestão compartilhada entre a União, o estado do Pará e os municípios que compõem o Arquipélago, de forma a ampliar o acesso e melhoria da entrega de políticas públicas à região.",
                "O Governo Federal, desde 2020, já investiu na região cerca de R$ 950 milhões em auxílio aos mais vulneráveis e outros R$ 700 milhões em energia elétrica rural. Por meio do programa, ainda prevê investir, até 2023, mais R$ 720 milhões e quer atrair ainda mais recursos com a exposição internacional.",
                "A Expo 2020 Dubai é uma importante plataforma de promoção para a imagem do Brasil no exterior, abrangendo múltiplos temas de interesse nacional, como agronegócio, cultura, e-commerce, inovação, tecnologia e turismo. No total, são esperados 25 milhões de visitantes em todos os pavilhões durante os seis meses de do evento, que começou em outubro deste ano. O tema da Expo Dubai é “Connecting Minds, Creating the Future” (Conectando as mentes, criando o futuro) e reúne delegação de cerca de 193 países.",
                "A Expo Marajó em Dubai tem o patrocínio da Assembleia Legislativa do Pará (Alepa), do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae/Pará), da Federação da Agricultura e Pecuária do Pará (Faepa) e da Federação do Comércio de Bens, Serviços e Turismo no Estado do Pará (Fecomércio/PA).",
                "Para dúvidas e mais informações:abraceomarajo@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "39": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Expo Marajó: Brasil apresenta ações de desenvolvimento educacional",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/expo-marajo-brasil-apresenta-acoes-de-desenvolvimento-educacional",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "18/12/2021",
            "horario": "13h52",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Expo 2020 Dubai é uma grande oportunidade para a troca de experiências sobre políticas públicas e ações de desenvolvimento entre nações. Neste sábado (18), a secretária executiva do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), Tatiana Alvarenga, representou o governo brasileiro em um debate sobre educação no pavilhão da Rússia da feira internacional.",
                "A gestora apresentou as iniciativas do Governo Federal aos participantes do evento, que teve como tema principal “O futuro da educação: compartilhamento de boas práticas”. “Mostramos que, no Brasil, a educação está ligada diretamente ao desenvolvimento dos direitos humanos, o fortalecimento da família e o planejamento familiar desde o início da vida”, explicou.",
                "“O nosso olhar humano anda paralelamente com o desenvolvimento dos direitos básicos. Entendemos que o processo educacional exitoso começa dentro do lar, com famílias estruturadas e atuantes com a comunidade escolar”, ressaltou Alvarenga.",
                "Instituído em março de 2020, o Programa Abrace o Marajó é coordenado pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), com a participação de outras 16 pastas do Governo Federal e gestão compartilhada entre a União, o estado do Pará e os municípios que compõem o Arquipélago, de forma a ampliar o acesso e melhoria da entrega de políticas públicas à região.",
                "O Governo Federal, desde 2020, já investiu na região cerca de R$ 950 milhões em auxílio aos mais vulneráveis e outros R$ 700 milhões em energia elétrica rural. Por meio do programa, ainda prevê investir, até 2023, mais R$ 720 milhões e quer atrair ainda mais recursos com a exposição internacional.",
                "A Expo 2020 Dubai é uma importante plataforma de promoção para a imagem do Brasil no exterior, abrangendo múltiplos temas de interesse nacional, como agronegócio, cultura, e-commerce, inovação, tecnologia e turismo. No total, são esperados 25 milhões de visitantes em todos os pavilhões durante os seis meses de do evento, que começou em outubro deste ano. O tema da Expo Dubai é “Connecting Minds, Creating the Future” (Conectando as mentes, criando o futuro) e reúne delegação de cerca de 193 países.",
                "A Expo Marajó em Dubai, que deve receber cerca de 100 mil visitantes até domingo (19), tem o patrocínio da Assembleia Legislativa do Pará (Alepa), do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae/Pará), da Federação da Agricultura e Pecuária do Pará (Faepa) e da Federação do Comércio de Bens, Serviços e Turismo no Estado do Pará (Fecomércio/PA).",
                "Para dúvidas e mais informações:abraceomarajo@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "40": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Empresa anuncia investimento de R$ 143 milhões para a produção de energia limpa no Marajó (PA)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/empresa-anuncia-investimento-de-r-143-milhoes-para-a-producao-de-energia-limpa-no-marajo-pa",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "18/12/2021",
            "horario": "11h34",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A sala de oportunidades da Expo Marajó, localizada no Pavilhão Brasil da Expo 2020 Dubai, segue sendo cenário de reuniões que poderão transformar a realidade socioeconômica do maior arquipélago flúvio-marítimo do mundo. Nesta sexta-feira (18), a empresa Brasil BioFuels anunciou o investimento de R$ 143 milhões no Marajó, por meio de um projeto de instalação de indústria que propiciará a geração de 500 empregos diretos.",
                "A instituição atua no cultivo sustentável de palma para a produção de biodiesel, um combustível de baixo impacto ambiental que alimenta as usinas termelétricas para geração de energia nos sistemas isolados. A secretária executiva do Ministério da Mulher, da Família e dos Direitos Humanos (MMFD), Tatiana Alvarenga, participou do encontro.",
                "“Feliz em saber que grandes empresas querem investir no Marajó. Isso traz oportunidades para o povo marajoara, gerando renda, riqueza e empregos para toda região. Nos foi apresentado o projeto para a produção de energia limpa que agora levaremos a outros órgãos do Governo Federal, para que seja feita a avaliação desta grande oportunidade. Apresentaremos também aos gestores estaduais e municipais”, explicou a gestora.",
                "Presidente da Brasil BioFuels, Milton Steagall destacou a potencialidade do Brasil, em especial do Marajó, para o plantio da palma. “O Brasil possui uma moderna legislação. A Ilha do Marajó tem uma localização geográfica privilegiada devido à facilidade de escoamento da produção. Usaremos mão de obra local, estimando cerca de 500 empregos na ilha”, confirmou o CEO.",
                "A Brasil BioFuels tem cerca de 60 mil hectares de palma de óleo plantadas no Estado do Pará. Os empresários apresentaram ainda um projeto para fundos de investimento dos Emirados Árabes Unidos.",
                "Instituído em março de 2020, o Programa Abrace o Marajó é coordenado pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), com a participação de outras 16 pastas do Governo Federal e gestão compartilhada entre a União, o estado do Pará e os municípios que compõem o Arquipélago, de forma a ampliar o acesso e melhoria da entrega de políticas públicas à região.",
                "O Governo Federal, desde 2020, já investiu na região cerca de R$ 950 milhões em auxílio aos mais vulneráveis e outros R$ 700 milhões em energia elétrica rural. Por meio do programa, ainda prevê investir, até 2023, mais R$ 720 milhões e quer atrair ainda mais recursos com a exposição internacional.",
                "A Expo 2020 Dubai é uma importante plataforma de promoção para a imagem do Brasil no exterior, abrangendo múltiplos temas de interesse nacional, como agronegócio, cultura, e-commerce, inovação, tecnologia e turismo. No total, são esperados 25 milhões de visitantes em todos os pavilhões durante os seis meses de do evento, que começou em outubro deste ano. O tema da Expo Dubai é “Connecting Minds, Creating the Future” (Conectando as mentes, criando o futuro) e reúne delegação de cerca de 193 países.",
                "A Expo Marajó em Dubai, que deve receber cerca de 100 mil visitantes até domingo (19), tem o patrocínio da Assembleia Legislativa do Pará (Alepa), do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae/Pará), da Federação da Agricultura e Pecuária do Pará (Faepa) e da Federação do Comércio de Bens, Serviços e Turismo no Estado do Pará (Fecomércio/PA).",
                "Para dúvidas e mais informações:abraceomarajo@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "41": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Cultura marajoara ganha destaque em Dubai",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/cultura-marajoara-ganha-destaque-em-dubai",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "18/12/2021",
            "horario": "10h23",
            "data_atualizado": "23/12/2021",
            "horario_atualizado": "15h09",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Cerca de 11,4 mil quilômetros separam o arquipélago do Marajó de Dubai, local onde ocorre, até o próximo domingo (19), a Expo Marajó, uma iniciativa do Governo Federal na Expo 2020 Dubai, para apresentar a cultura e as belezas naturais da região ao mundo. O evento também é uma oportunidade de atrair investimentos para projetos que serão executados no local com o objetivo de promover o desenvolvimento socioeconômico.",
                "Participante da Expo Marajó, Josie Lima, 44 anos, representa os artesãos do arquipélago e foi convidada a mostrar para o mundo a riqueza cultural do local por meio de joias e artesanatos. “Não é só um objeto de decoração que expomos. Ali também vai a história de um povo que tem mais de 4 mil anos de existência”, contou.",
                "“Essa paixão que o povo marajoara tem pela cultura, já deveria estar no mundo. O carimbó, o colorido, tudo isso é muito forte para nós e faz parte da alma do nosso povo. O que faltava era um espaço para que a nossa voz fosse ouvida”, avaliou Josie. “Eu me sinto valorizada, enquanto profissional, representando todas as cadeias produtivas que movimentam o turismo e a economia da nossa região. O Marajó é uma experiência e essa feira serviu para mostrar o potencial que temos e que está escondido”, completou.",
                "A artesã é neta de Zeneida Lima, escritora e presidente da Instituição Caruanas do Marajó Cultura e Ecologia, em Soure (PA), criada em 1999. A avó foi uma das últimas pajés da região e iniciou um projeto social que alia cultura e educação, com o objetivo de resgatar a história local e para que não seja esquecida.",
                "“Quando iniciamos o projeto, queríamos que as pessoas aprendessem sobre a civilização que habitou o local. Foi possível recontar de acordo com a cerâmica que os antepassados deixaram. Uma cultura que parecia morta, reviveu. Hoje percebemos na população a sensação de orgulho de ser marajoara, de tão rica que é essa cultura”, explicou Josie.",
                "Ela conta que o trabalho da instituição também tem como foco combater as diversas formas de violência contra a criança. “Cuidamos do corpo, damos alimentação, acompanhamos. Para cuidar da criança devemos também tratar o adulto”, destacou a artesã.",
                "Dar voz e criar oportunidades ao arquipélago do Marajó para que possa progredir a partir do combater a violações de direitos humanos com ações coordenadas e integradas de desenvolvimento socioeconômico e ambiental é o que tem feito o Programa Abrace o Marajó.",
                "“Estamos criando possibilidades para este território, iniciativa que nunca antes tinha sido feita para aquele povo. É uma mudança de postura por parte do Governo Federal, voltando a atenção para aqueles que mais precisam do apoio do Estado”, ressaltou a secretária-executiva do Ministério da Mulher, da Família e dos Direitos Humanos, Tatiana Alvarenga, que está em Dubai.",
                "Instituído em março de 2020, o Programa Abrace o Marajó é coordenado pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), com a participação de outras 16 pastas do Governo Federal e gestão compartilhada entre a União, o estado do Pará e os municípios que compõem o Arquipélago, de forma a ampliar o acesso e melhoria da entrega de políticas públicas à região.",
                "O Governo Federal, desde 2020, já investiu na região cerca de R$ 950 milhões em auxílio aos mais vulneráveis e outros R$ 700 milhões em energia elétrica rural. Por meio do programa, ainda prevê investir, até 2023, mais R$ 720 milhões e quer atrair ainda mais recursos com a exposição internacional.",
                "A Expo 2020 Dubai é uma importante plataforma de promoção para a imagem do Brasil no exterior, abrangendo múltiplos temas de interesse nacional, como agronegócio, cultura, e-commerce, inovação, tecnologia e turismo. No total, são esperados 25 milhões de visitantes em todos os pavilhões durante os seis meses de do evento, que começou em outubro deste ano. O tema da Expo Dubai é “Connecting Minds, Creating the Future” (Conectando as mentes, criando o futuro) e reúne delegação de cerca de 193 países.",
                "A Expo Marajó tem o patrocínio da Assembleia Legislativa do Pará (Alepa), do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae/Pará), da Federação da Agricultura e Pecuária do Pará (Faepa) e da Federação do Comércio de Bens, Serviços e Turismo no Estado do Pará (Fecomércio/PA).",
                "Para dúvidas e mais informações:abraceomarajo@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "42": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Ministra Damares Alves apresenta Edição 2022 do Selo Empresa Amiga da Família",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/ministra-damares-alves-apresenta-edicao-2022-do-selo-empresa-amiga-da-familia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/12/2021",
            "horario": "16h19",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Representantes de empresas, sindicatos, confederações e instituições patronais participaram, nesta sexta-feira (17), de um encontro virtual para conhecer o Selo Empresa Amiga da Família (SEAF) - Edição 2021/2022. A apresentação contou com a titular do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), Damares Alves, que destacou o papel fundamental do setor produtivo no desenvolvimento da nação. Para a ministra, a atividade econômica, além de gerar emprego e riqueza para o país, pode contribuir com o fortalecimento das famílias. “Não podemos pensar em políticas públicas sem colocar as famílias no centro disso. E vocês empreendedores também podem e devem pensar no sucesso das suas empresas a partir da família dos seus colaboradores”, disse.  “Um trabalhador que vive em harmonia dentro de casa traz mais produtividade e resultado para empresa. Muitas empresas já adotam esse modelo responsivo. Por isso, peço: vamos divulgar as ações adotadas, vamos trazer mais empresas para receber o Selo, vamos participar e mostrar que o Brasil está cada vez mais construindo uma cultura de fortalecimento da família”, convidou a gestora do Governo Federal.",
                "O Selo Empresa Amiga da Família (SEAF) é uma iniciativa lançada em 2019, pela Secretaria Nacional da Família (SNF/MMFDH), com a proposta de reconhecer empresas que adotam medidas para promover o equilíbrio trabalho-família. O edital para a Edição 2021/2022 está com inscrições abertas até o dia 9 de janeiro.",
                "Acesse o edital",
                "De acordo com a publicação, podem participar empresas privadas que tenham sede, filial ou representação no território brasileiro — considerando-se matriz e filiais —, exceto os Microempreendedores Individuais (MEI) e as empresas estatais da União, dos Estados, do Distrito Federal ou dos Municípios. As empresas que receberão o Selo terão o nome publicado na lista de empresas aprovadas em Portaria do MMFDH e poderão utilizar a marca do SEAF nos meios de comunicação e junto a fornecedores, prestadores de serviço e clientes. Os participantes poderão optar entre duas modalidades: SEAF - Adesão – se comprometendo a adotar práticas de equilíbrio trabalho-família e apresentá-las para avaliação na próxima edição; ou SEAF - Empresa Amiga da Família – empresas que já adotam práticas de equilíbrio trabalho-família e querem apresentá-las ao processo de avaliação nesta edição. Também presente na reunião, a titular da SNF/MMFDH, Angela Gandra, ressaltou que a empresa que adota essa harmonia entre família e trabalho tem funcionários mais produtivos e mais compromissados.  “O maior tesouro do ser humano é a família. As pessoas trabalham pelas famílias. Quando um trabalhador percebe que a empresa tem esse olhar compreensivo e genuíno em relação a sua família, ele certamente entrega mais e trabalha mais pela empresa, consequentemente refletindo para o crescimento das organizações. Vamos seguir replicando essa prática”, afirmou Gandra.",
                "O Selo Empresa Amiga da Família (SEAF) é parte do Programa de Equilíbrio Trabalho-Família. tem o objetivo de desenvolver ações de fomento ao equilíbrio entre responsabilidades familiares e profissionais no Brasil, promovendo o bem-estar dos trabalhadores e suas famílias e, consequentemente, o aumento da produtividade das organizações e o desenvolvimento econômico e social. Além do Selo, o programa abrange ações de Educação em Equilíbrio Trabalho-Família e o Prêmio Melhores Práticas em Equilíbrio Trabalho-Família. Para mais informações:cgctfpe@mdh.gov.br Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "43": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Cerca de 600 mulheres sergipanas se inscrevem em oficina de capacitação sobre educação financeira",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/cerca-de-600-mulheres-sergipanas-se-inscrevem-em-oficina-de-capacitacao-sobre-educacao-financeira",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/12/2021",
            "horario": "10h05",
            "data_atualizado": "17/12/2021",
            "horario_atualizado": "10h06",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Promover a autonomia financeira das mulheres, investir na família e na prevenção da violência doméstica. Estes são os objetivos de uma oficina de educação financeira, realizada pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) em parceria com a Caixa Econômica Federal e a prefeitura de Capela (SE). No total, mais de 600 mulheres da cidade e de outros cinco municípios da região se inscreveram para participar de forma presencial e on-line da capacitação.",
                "A iniciativa faz parte do Projeto Qualifica Mulher, da Secretaria Nacional de Políticas para as Mulheres (SNPM/MMFDH). A titular da Pasta, Cristiane Britto, ressaltou que é prioridade para o Governo Federal a qualificação deste público, especialmente para contribuir com a autonomia financeira das mulheres.",
                "“As mulheres foram muito afetadas por este momento de pandemia, estão sobrecarregadas. Precisamos resgatá-las para o mercado de trabalho. Essa capacitação abre os olhos para mostrar como utilizar os recursos e prepara para a melhor forma de empreender”, explicou.",
                "Britto também afirmou que, para 2022, o desejo é levar opções de microcrédito para as mulheres da região, por meio de uma parceria com o Banco do Nordeste.",
                "Até dezembro de 2021, já foram realizadas outras 12 oficinas pelo país, com quase 1,7 mil mulheres inscritas.",
                "Também estiveram presentes no evento a coordenadora de projetos da Caixa Econômica Federal, Michelle Albuquerque, a vereadora e defensora pública, Emília Corrêa, e a prefeita de Capela, Silvany Yanina.",
                "Lançado em novembro de 2020, o projeto-piloto Qualifica Mulher tem como foco a qualificação profissional, o empreendedorismo, o estímulo ao crédito e a geração de emprego e renda para as mulheres. A iniciativa já beneficiou 100 mil mulheres em 22 estados do país e contou com investimento de R$ 48 milhões do Governo Federal. As ações consideram o momento da pandemia e trabalham a prevenção da violência doméstica.",
                "Para dúvidas e mais informações:gab.snpm@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027 – 3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "44": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Mais de 100 mil pessoas são esperadas na Expo Marajó",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/mais-de-100-mil-pessoas-sao-esperadas-na-expo-marajo",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/12/2021",
            "horario": "08h22",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Aberta na última sexta-feira (10), a Expo Marajó já atraiu mais de 53 mil pessoas, que puderam conhecer as riquezas naturais e culturais do arquipélago do Marajó (PA). A expectativa é de que, até o próximo domingo (19), este número chegue a 100 mil visitantes.",
                "No espaço, montado no Pavilhão Brasil da Expo 2020 Dubai, acontecem rodas de negócios para captar investimentos para projetos na região e experiências sensoriais — com cores, cheiros, fotos e réplicas de moradias típicas —, que transportam quem passa pelo local para dentro da Amazônia brasileira. Além de investidores internacionais, a feira atrai visitas ilustres, como a do Rei da Suécia, Carl XVI Gustaf, que esteve na exposição nesta quinta-feira (16).",
                "Quem está acompanhando o evento nesta semana é a secretária-executiva do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), Tatiana Alvarenga. Para a gestora, a alta procura pelo pavilhão brasileiro poderá se reverter em benefícios para a população que, durante muito tempo, sofreu graves violações de direitos humanos.",
                "“Estamos trazendo um novo olhar em relação ao Brasil e à Amazônia. O arquipélago do Marajó é um cenário único no mundo, recheado de riquezas naturais. Temos a certeza de esta exposição dará muitos frutos para a região, especialmente no acesso a direitos pela população por meio do Programa Abrace o Marajó”, ressaltou.",
                "Instituído em março de 2020, o Programa Abrace o Marajó é coordenado pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), com a participação de outras 16 pastas do Governo Federal e gestão compartilhada entre a União, o estado do Pará e os municípios que compõem o Arquipélago, de forma a ampliar o acesso e melhoria da entrega de políticas públicas à região.",
                "O Governo Federal, desde 2020, já investiu na região cerca de R$ 950 milhões em auxílio aos mais vulneráveis e outros R$ 700 milhões em energia elétrica rural. Por meio do programa, ainda prevê investir, até 2023, mais R$ 720 milhões e quer atrair ainda mais recursos com a exposição internacional.",
                "O programa é uma iniciativa concreta de desenvolvimento regional tendo a Amazônia brasileira como pano de fundo e o arquipélago como território demonstrativo. A estratégia é combater violações de direitos humanos com ações coordenadas e integradas de desenvolvimento socioeconômico e ambiental em território selecionado.",
                "A Expo 2020 Dubai é uma importante plataforma de promoção para a imagem do Brasil no exterior, abrangendo múltiplos temas de interesse nacional, como agronegócio, cultura, e-commerce, inovação, tecnologia e turismo. No total, são esperados 25 milhões de visitantes em todos os pavilhões durante os seis meses de do evento, que começou em outubro deste ano. O tema da Expo Dubai é “Connecting Minds, Creating the Future” (Conectando as mentes, criando o futuro) e reúne delegação de cerca de 193 países.",
                "A Expo Marajó tem o patrocínio da Assembleia Legislativa do Pará (Alepa), do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae/Pará), da Federação da Agricultura e Pecuária do Pará (Faepa) e da Federação do Comércio de Bens, Serviços e Turismo no Estado do Pará (Fecomércio/PA).",
                "Para dúvidas e mais informações:abraceomarajo@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "45": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Operação Vetus II: Quase 15 mil idosos vítimas de violência são atendidos",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/operacao-vetus-ii-quase-15-mil-idosos-vitimas-de-violencia-sao-atendidos",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "16/12/2021",
            "horario": "18h08",
            "data_atualizado": "16/12/2021",
            "horario_atualizado": "18h12",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Quase 8 mil policiais civis de 25 unidades da federação e do Distrito Federal atenderam 14,9 mil idosos vítimas de violência no Brasil durante a Operação Vetus II. O resultado alcançado pela iniciativa de enfrentamento à violência contra o idoso foi apresentado em reunião nesta quinta-feira (16), em Brasília (DF), com a presença da titular do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), Damares Alves.",
                "“Agradeço a cada policial envolvido na operação. Obrigada por protegerem idosos no Brasil e mostrarem como o governo Bolsonaro combate a violência contra idosos, por meio de grandes operações como essa. Acabo de voltar da Expo Dubai e, daqui a três anos, quero voltar lá e levar o exemplo das nossas ações”, ressaltou a ministra.",
                "Uma parceria entre o MMFDH e o Ministério da Justiça e Segurança Pública (MJSP), a operação foi realizada entre os dias 15 de outubro e 18 de novembro de 2021. Foram alcançados 2.313 municípios, com a apuração de 15.154 denúncias do Disque 100.",
                "O ouvidor nacional de Direitos Humanos do MMFDH, Fernando César Ferreira, explicou que, segundo dados do setor, as pessoas idosas representam um grande grupo vulnerável. “Os idosos sempre foram prioridade, a ministra sempre chama nossa atenção para o cuidado com eles. Vale lembrar que os idosos representam o terceiro maior grupo vulnerável do Disque 100 e isso reforça o quanto a gente tem que se preocupar com essa parcela da população”, disse.",
                "O coordenador-geral de Planejamento Operacional do MJSP, Alberto Fazzio, deu destaque à importância da sociedade para o enfrentamento à violência. “Quando a população se engaja e passa a se preocupar com a situação, isso gera uma reestruturação e um maior interesse dos órgãos nos estados. Além da questão criminal, da responsabilização das pessoas que cometem qualquer tipo de violência contra o idoso vulnerável, essa operação também tem incentivado as questões sociais”, ressaltou.",
                "A Operação Vetus utilizou denúncias do Disque 100 para prender agressores de idosos. Em 2021, até o dia 15 de dezembro, foram registradas 78,7 mil denúncias e 325,6 mil violações de direitos humanos contra pessoas idosas.",
                "Em 2020, a primeira edição da Operação Vetus teve 569 pessoas presas, 14.907 visitas e 874 medidas protetivas cumpridas. Foram 13.424 denúncias de violência contra idosos apuradas em todo o país.",
                "Saiba mais ",
                "Com informações do Ministério da Justiça e Segurança Pública (MJSP) Para dúvidas e mais informações:ouvidoria@mdh.gov.br Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "46": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "“Família na Escola” conclui primeira turma em Campos dos Goytacazes (RJ)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/201cfamilia-na-escola201d-conclui-primeira-turma-em-campos-dos-goytacazes-rj",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "16/12/2021",
            "horario": "13h04",
            "data_atualizado": "16/12/2021",
            "horario_atualizado": "15h11",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Vinte e sete famílias de Campos dos Goytacazes (RJ) receberam, nesta terça-feira (14), o certificado de conclusão pela participação no Projeto-piloto Família na Escola, do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH). Esta foi a primeira turma implementada no município.",
                "O objetivo da iniciativa executada pela Secretaria Nacional da Família (SNF/MMFDH) em parceria com as prefeituras municipais é estimular a integração entre pais e educadores, por meio de ações de formação de habilidades parentais e atividades conjuntas para melhorar o desempenho das crianças nos estudos, com a participação mais efetiva da família no ambiente escolar.",
                "A secretária Angela Gandra comemorou a conclusão desta etapa e lembrou que o município foi o primeiro a assinar o Acordo de Cooperação Técnica (ACT) com o Ministério para a implementação do projeto, em outubro de 2021.",
                "“Muito feliz em ver a disposição e a agilidade do município e de seus gestores em implementar ações que contribuem para melhorar a vida escolar das crianças, o que futuramente trará enormes benefícios no cotidiano dos estudantes e um ambiente profissional promissor. A família e a escola são valores definitivos para o ser humano e para o bem comum”, observou.",
                "Para o secretário municipal de Educação de Campos dos Goytacazes, Marcelo Machado Feres, que esteve na formatura, realizada na Escola Municipal 29 de Maio, foi muito gratificante acompanhar a evolução dos participantes do projeto.",
                "“Fiquei emocionado ao ver as famílias comprometidas em ajudar os filhos. Isso trará grandes oportunidades para estes jovens. A família tem um papel fundamental para o resgate da educação”, disse.",
                "Feres explicou que, além da escola onde foi realizado o evento, outras três unidades de ensino do município executam o Família na Escola. “Queremos aperfeiçoar e ampliar este projeto para 2022”, completou.",
                "O Família na Escola busca sensibilizar e orientar os pais para participarem mais da vida escolar dos filhos, promover exercícios que promovam o fortalecimento das relações, estimular que a criança desenvolva todo o seu potencial com segurança e autoestima, entre outras ações.",
                "Os resultados esperados são o fortalecimento de vínculos familiares, a aproximação dos pais com a escola e a melhoria nas habilidades das atividades realizadas na escola e em casa.",
                "O projeto possui quatro módulos apresentados aos pais de alunos dos ensinos infantil e fundamental nos anos iniciais: direitos e deveres da família na educação das crianças e o lar como primeiro espaço educativo; marcos do desenvolvimento da criança e o papel da família; interação família e escola; e o papel da família na educação da inteligência, da vontade e da afetividade: aspectos essenciais do desenvolvimento integral da criança.",
                "Para a execução da iniciativa, são oferecidos cursos de capacitação na modalidade EAD Manual do Facilitador, quatro cartilhas temáticas informativas, aplicativo para as famílias participantes, roteiros de monitoramento e avaliação do projeto.",
                "O município indica as escolas que participam das oficinas e selecionam profissionais para a capacitação, além de providenciar todo material de apoio, além de organizar as famílias, monitorar e avaliar a aplicação das ações.",
                "Para mais informações:familianaescola@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDHimprensa@mdh.gov.br(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "47": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Capacitação de conselheiros de direitos da pessoa idosa tem início em Tocantins",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/capacitacao-de-conselheiros-de-direitos-da-pessoa-idosa-tem-inicio-em-tocantins",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "16/12/2021",
            "horario": "12h13",
            "data_atualizado": "16/12/2021",
            "horario_atualizado": "18h11",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A aula inaugural do “Curso de capacitação para a criação e fortalecimento dos Conselhos e Fundos de Direitos das Pessoas Idosas - Tocantins (TO)” foi realizada pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) em parceria com a Universidade da Maturidade (UMA), da Universidade Federal do Tocantins (UFT), nesta quarta-feira (15). O evento integra as ações do Pacto Nacional de Implementação dos Direitos da Pessoa Idosa (PNDPI), promovido pelo ministério.",
                "",
                "Participante do evento, o titular da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa (SNDPI/MMFDH), Antonio Costa, ressaltou que o Pacto Nacional representa o compromisso de cuidar dos idosos. “A iniciativa consiste na capacitação de conselheiros, organização de conselhos municipais e em algo muito importante que ainda falta aos estados brasileiros, que é a organização dos fundos municipais. Esse grande projeto, que atualmente conta com a adesão de 20 estados brasileiros, tem base em um diagnóstico que foi feito a partir do ano 2019”, contou o gestor.",
                "Ainda na aula inaugural, o secretário enfatizou a importância das parcerias com as instituições de ensino e governos locais. “É um momento de alegria para nós poder contar com 12 universidades do país. Durante a pandemia, o Brasil percebeu que é preciso ter políticas públicas de Estado voltadas aos idosos, a começar pelos municípios, de forma a ter um olhar especial para esse público que estava invisível. No que se refere ao Tocantins, esse estado tão importante abraçou com muito carinho esse desafio que é o Pacto Nacional”, afirmou.",
                "Acesse a página do Pacto",
                "Reitor da Universidade Federal do Tocantins (UFT), Luís Eduardo Bovolato ressaltou que a UMA representa um conjunto de ações que contribuem para a construção de políticas públicas que irão beneficiar a pessoa idosa. Na oportunidade, ele também chamou a atenção para a importância do trabalho conjunto com o ministério. “Eu tenho certeza que essa qualificação dos conselheiros será do mais alto nível”, disse.",
                "Para a coordenadora nacional da UMA, Neila Osório, é importante que todos os gestores municipais e demais participantes deem o melhor na questão do tempo e participem do curso de coração aberto. “Vamos dar prioridade a essa capacitação porque todo mundo que envelheceu já dedicou bastante tempo da sua vida à construção do estado do Tocantins”, disse.",
                "“Agora, como gesto de reconhecimento e gratidão, todos nós que aqui vivemos devemos no mínimo dar algum tempo de nossas vidas e dos nossos conhecimentos. É preciso aliar a experiência dos que vivem aqui para que possamos fortalecer as políticas, a criação desses fundos e criar programas efetivos com ações práticas”, completou a gestora.",
                "Para dúvidas e mais informações:pacto.nacional@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "48": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Conferência Nacional debate fortalecimento do Sistema Único de Assistência Social",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/conferencia-nacional-debate-fortalecimento-do-sistema-unico-de-assistencia-social",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "15/12/2021",
            "horario": "19h12",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Foi aberta, nesta quarta-feira (15), a 12ª Conferência Nacional de Assistência Social, em Brasília (DF). O tema de 2021 é \"Assistência Social: Direito do povo e Dever do Estado, com financiamento público, para enfrentar as desigualdades e garantir proteção social”. O evento contou com a participação da secretária nacional de Proteção Global, do Ministério da Mulher, da Família e dos Direitos Humanos (SNPG/MMFDH), Mariana Neris.",
                "Os debates ocorrem até o próximo sábado (18) e terão contribuições de gestores e técnicos dos âmbitos federal, estadual e municipal, além de entidades de assistência social de todos os estados brasileiros, trabalhadores e especialistas no tema.",
                "A proteção social não-contributiva e o princípio da equidade como paradigma para a gestão dos direitos socioassistenciais no enfrentamento das desigualdades, o financiamento e o orçamento como instrumento para a garantia dos direitos socioassistenciais e atuação do Sistema Único de Assistência Social (SUAS) em Situações de Calamidade Pública e Emergências serão alguns dos assuntos abordados nestes três dias de evento.",
                "A secretária do MMFDH, que é assistente social e já foi secretária nacional de Assistência Social entre 2019 e 2020, destacou as diretrizes preconizadas na Lei Orgânica da Assistência Social (Lei n. 8.742/1993), afirmando que é preciso fortalecer a integração da política de assistência social com as políticas setoriais para garantir proteção social, ou seja, garantir os direitos humanos e o acesso aos direitos sociais para todas as pessoas.",
                "“Temos a convicção do que nos une, independentemente de suas visões de vida, que é a necessidade de garantir os direitos básicos das pessoas que necessitam do Sistema Único de Assistência Social (SUAS). O trabalho do SUAS no Brasil é uma referência no mundo. Contem com o Ministério da Mulher, da Família e dos Direitos Humanos para aprimorar ainda mais o SUAS, levando direitos humanos e inclusão social aos brasileiros mais necessitados”, disse.",
                "LOAS",
                "Durante o evento, foram lembrados os 28 anos da implementação da LOAS, celebrados neste mês de dezembro. A legislação rege os serviços assistenciais do Estado.",
                "Para dúvidas e mais informações:gab.snpg@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "49": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Plano Nacional de Tecnologia Assistiva reúne 24 iniciativas executadas pelo Governo Federal",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/plano-nacional-de-tecnologia-assistiva-reune-24-iniciativas-executadas-pelo-governo-federal",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "15/12/2021",
            "horario": "17h40",
            "data_atualizado": "15/12/2021",
            "horario_atualizado": "17h41",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Governo Federal tem agora um Plano Nacional de Tecnologia Assistiva (PNTA), que traz 24 iniciativas e 47 metas a serem executadas pelos próximos quatro anos. A proposta é estruturar e orientar as ações do Estado brasileiro para apoiar a pesquisa, o desenvolvimento tecnológico, a inovação e a disponibilização de produtos e dispositivos de tecnologia assistiva, além de estabelecer diretrizes para realização de ações sobre o tema.",
                "Dividido em cinco eixos, o Plano será implementado pelo Comitê Interministerial de Tecnologia Assistiva (CITA), que é composto pelo Ministério da Ciência Tecnologia e Inovações (MCTI) — que o coordena —, pelo Ministério da Mulher da Família e dos Direitos Humanos (MMFDH), pelo Ministério da Educação (MEC), pelo Ministério da Cidadania (MC) e pelo Ministério da Saúde (MS).",
                "Acesse o Plano Nacional de Tecnologia Assistiva",
                "Representante do MMFDH, o secretário nacional dos Direitos da Pessoa com Deficiência, Cláudio Panoeiro, acredita que o documento pode contribuir positivamente para o processo de inclusão e acessibilidade das pessoas com deficiência.",
                "\"A iniciativa do Governo Federal ajuda a impulsionar o uso da tecnologia assistiva, principalmente sob o fundamento de fomento à pesquisa, ao desenvolvimento, à inovação e ao empreendedorismo. Para a sua execução e o acompanhamento, cabe ao Comitê Interministerial observar as metas e indicadores que foram definidos cada uma das iniciativas dos eixos de atuação\", disse.",
                "O secretário de Empreendedorismo e Inovação do Ministério da Ciência, Tecnologia e Inovações (MCTI), Paulo Alvim, destacou a importância da união dos esforços no Poder Executivo sobre o tema. “O PNTA cumpre uma determinação de regulamentação que precisava ser colocada em prática. É uma convergência de iniciativas de vários ministérios do Governo Federal e é um esforço de inclusão, ou seja, temos que avançar, mas todos juntos”, explicou.",
                "A tecnologia assistiva corresponde a produtos, equipamentos, dispositivos, recursos, metodologias, práticas e serviços que promovam maior qualidade de vida, inclusão e autonomia das pessoas com deficiência ou com mobilidade reduzida.",
                "O objetivo envolve ainda a garantia do acesso a serviços como educação, saúde, trabalho, lazer, transporte e moradia, tendo em vista a proteção social, o cuidado adequado e o pleno exercício da cidadania.",
                "Segundo a Organização Mundial de Saúde (OMS), estima-se que mais de 1 bilhão de pessoas em todo o mundo tenham algum tipo de deficiência. No Brasil, esse número ultrapassa 17 milhões de pessoas, de acordo com a última Pesquisa Nacional de Saúde (PNS 2019).",
                "Para dúvidas e mais informações:pessoacomdeficiencia@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "50": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Operação apura denúncias de irregularidades apontadas pelo MMFDH",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/operacao-apura-denuncias-de-irregularidades-apontadas-pelo-mmfdh",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "15/12/2021",
            "horario": "16h24",
            "data_atualizado": "15/12/2021",
            "horario_atualizado": "16h31",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Tendo em vista a operação Bartimeu, deflagrada nesta quarta-feira (15) pela Polícia Federal e pela Controladoria-Geral da União (CGU), o Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) esclarece o seguinte:",
                "– O Ministério da Mulher, da Família e dos Direitos Humanos não foi alvo da operação, mas sim uma entidade sediada no estado de Sergipe que firmou convênio com um dos programas do órgão;",
                "– Os indícios de irregularidades sob investigação foram descobertos por este Ministério, por meio dos procedimentos de fiscalização e controle próprios, conforme atestou a CGU em comunicado à imprensa;",
                "– Dentre as oito propostas apresentadas pela entidade investigada, somente duas foram pagas por meio de termos de fomento assinados em 2019 e 2020, no valor de R$ 1,5 milhão, sendo que os repasses para as demais foram suspensos imediatamente após o MMFDH tomar conhecimento das irregularidades investigadas;",
                "– Mesmo após o pagamento dos valores, este Ministério reforçou a fiscalização da execução dos termos de fomento e encaminhou para a CGU as respectivas informações, sendo que, atualmente, a prestação de contas dos valores repassados está na fase final do processo;",
                " – Em setembro de 2020, este Ministério repassou oficialmente todas as informações coletadas para a Secretaria de Controle Federal da CGU, para “uma adequada e robusta apuração dos fatos relacionados à atuação da referida Organização da Sociedade Civil na formalização e na execução dos termos de fomento” mencionados;",
                "– Todas as providências para a reunião das informações sobre as irregularidades investigadas e encaminhamento para a devida apuração dos fatos pelos órgãos competentes foram delegadas pela ministra Damares Alves aos órgãos internos deste Ministério;",
                "– Conforme as leis vigentes, e no cumprimento do que o Governo Federal sempre pregou desde o início da gestão do Presidente Jair Bolsonaro, caso sejam constatadas as irregularidades, todos os procedimentos para reaver os recursos públicos serão adotados e também para a justa responsabilização daqueles que eventualmente tenham aplicado indevidamente os recursos públicos.",
                "– O Ministério da Mulher, da Família e dos Direitos Humanos permanece à disposição da Polícia Federal e da Controladoria-Geral da União para prestar todas as informações para a conclusão da auditoria.",
                "Assessoria de Comunicação do MMFDH"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "51": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Portfólio de projetos levados à Expo Marajó está disponível em inglês",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/portfolio-de-projetos-levados-a-expo-marajo-esta-disponivel-em-ingles",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "15/12/2021",
            "horario": "16h20",
            "data_atualizado": "15/12/2021",
            "horario_atualizado": "16h22",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) disponibilizou, em inglês e português, um portfólio com 59 projetos que poderão ser desenvolvidos no arquipélago do Marajó (PA). O material está sendo distribuído durante a Expo Marajó, que acontece na Expo 2020 Dubai até o dia 19 de dezembro. O intuito é captar investimentos internacionais para a promoção do desenvolvimento sustentável da região, contribuindo para o enfrentamento a violações de direitos humanos.",
                "Acesse o portfólio",
                "As iniciativas integram o Programa Abrace o Marajó. “São 59 projetos que estão prontos para serem implementados no Marajó, na área de ciência, tecnologia e inovação, em agroecologia sustentável, na área do turismo. Temos um conjunto enorme de ações para oferecer para os investidores e possíveis patrocinadores. Uma conquista importante para o programa”, destacou o diretor do programa, Henrique Villa.",
                "Açaí – fortalecimento da cadeia produtivaCoordenado pela Embrapa Amazônia Oriental, o projeto Manejai visa a organização e fortalecimento da cadeia produtiva de açaí manejado no Marajó com a promoção da organização socioprodutiva, empreendedorismo comunitário e acesso ao mercado, com conservação da biodiversidade. O resultado previsto, após 24 meses, é o aumento da produtividade em 400%. O investimento necessário é de R$ 1,7 milhão.",
                "Carne de búfaloO programa para o manejo e melhoramento da pecuária bubalina leiteira familiar do Arquipélago do Marajó (Promebull Pará), da Embrapa Amazônia Oriental, deseja promover a verticalização da produção com inovação de proteínas nobres pelo leite, carne e seus produtos derivados, por meio do manejo genético integrado com a Gestão inteligente integrada às boas práticas de manejo animal (BPMA). O investimento necessário é de R$ 1,65 milhão.",
                "Produção de alimentos e criação de animaisCom o objetivo de reduzir a insegurança alimentar das comunidades tradicionais e população em áreas vulneráveis, a Embrapa e duas universidades locais pretendem incentivar e viabilizar a produção de alimentos a partir de pequenos animais (aves e suínos), com sustentabilidade e qualidade. O investimento necessário é de R$ 943 mil.",
                "Energia VerdeCoordenado pela Universidade Federal do Pará (UFPA), o Complexo Híbrido de Geração de Energia Verde Solar-Eólico-Hidrocinético, visa o desenvolvimento tecnológico e de inovação de um complexo de geração de energia verde compacto e integrado a um flutuante destinado ao atendimento de energia na orla de municípios selecionados da Ilha de Marajó. O investimento necessário é de R$ 3,3 milhões.",
                "Sistemas sustentáveis de alimentos básicosA Embrapa e duas universidades desejam implantar sistemas sustentáveis de produção de alimentos básicos para a alimentação humana, fortalecendo as cadeias produtivas das culturas alimentares e oleaginosas, que vai contar também com centrais de produção de mudas, clones, enxertos, etc. de culturas alimentares e da biodiversidade, para reposição e enriquecimento. O investimento necessário é de R$ 2,54 milhões.",
                "Prevenção à desnutriçãoCoordenado pela Universidade Federal do Pará (UFPA), o projeto visa o aproveitamento de coprodutos amazônicos na suplementação da farinha multimistura para prevenção da desnutrição infantil. O investimento necessário é de R$ 332 mil.",
                "Aquicultura com recirculação de águaOrganizado pela Universidade Federal Rural da Amazônia (UFRA), o projeto prevê o cultivo de organismos aquáticos usando-se o sistema de recirculação de água. Tal sistema preconiza um relativo alto grau de tecnificação e cuidados constantes, que resultam numa alta produtividade e possibilidade menor tempo de cultivo com menor impacto ambiental. O investimento necessário é de R$ 316 mil.",
                "Criação de peixesDesenvolvimento de tanques flutuantes para a criação de peixes regionais, com um sistema automático de alimentação dos peixes, de oxigenação da água e de coleta de informações das condições do meio ambiente aquático e da biometria da massa de produção. A iniciativa proporcionará a geração de renda e segurança alimentar, a geração de energia elétrica para atender a estas famílias e comunidades isoladas em relação ao Sistema Interligado Nacional, e trazer o acesso à informação pela internet. O investimento necessário é de R$ 2,66 milhões.",
                "Instituído em março de 2020, o Programa Abrace o Marajó é coordenado pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), com a participação de outras 16 pastas do Governo Federal e gestão compartilhada entre a União, o estado do Pará e os municípios que compõem o Arquipélago, de forma a ampliar o acesso e melhoria da entrega de políticas públicas à região.",
                "O Governo Federal, desde 2020, já investiu na região cerca de R$ 950 milhões em auxílio aos mais vulneráveis e outros R$ 700 milhões em energia elétrica rural. Por meio do programa, ainda prevê investir, até 2023, mais R$ 720 milhões e quer atrair ainda mais recursos com a exposição internacional.",
                "O programa é uma iniciativa concreta de desenvolvimento regional tendo a Amazônia brasileira como pano de fundo e o arquipélago como território demonstrativo. A estratégia é combater violações de direitos humanos com ações coordenadas e integradas de desenvolvimento socioeconômico e ambiental em território selecionado.",
                "A Expo 2020 Dubai é uma importante plataforma de promoção para a imagem do Brasil no exterior, abrangendo múltiplos temas de interesse nacional, como agronegócio, cultura, e-commerce, inovação, tecnologia e turismo. No total, são esperados 25 milhões de visitantes em todos os pavilhões durante os seis meses de do evento, que começou em outubro deste ano. O tema da Expo Dubai é “Connecting Minds, Creating the Future” (Conectando as mentes, criando o futuro) e reúne delegação de cerca de 193 países.",
                "A Expo Marajó tem o patrocínio da Assembleia Legislativa do Pará (Alepa), do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae/Pará), da Federação da Agricultura e Pecuária do Pará (Faepa) e da Federação do Comércio de Bens, Serviços e Turismo no Estado do Pará (Fecomércio/PA).",
                "Para dúvidas e mais informações:abraceomarajo@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "52": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Evento de apresentação do Selo Empresa Amiga da Família está com inscrições abertas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/evento-de-apresentacao-do-selo-empresa-amiga-da-familia-esta-com-inscricoes-abertas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "15/12/2021",
            "horario": "15h51",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Nesta sexta-feira (17), às 10h, a Secretaria Nacional da Família, do Ministério da Mulher, da Família e dos Direitos Humanos (SNF/MMFDH), promoverá um encontro com empresas interessadas em receber o Selo Amiga da Família (SEAF) - Edição 2021/2022. Para participar, os interessados devem preencher formulário de inscrição até o dia 16 de dezembro.",
                "Acesse o formulário",
                "A reunião, que acontecerá por videoconferência, terá a presença da ministra Damares Alves e da titular da SNF, Angela Gandra. Na oportunidade, será detalhado o edital da iniciativa que tem o objetivo de reconhecer empresas que adotam medidas em benefício do equilíbrio trabalho-família.",
                "Para a secretária Angela Gandra, será um momento de partilha, no qual os representantes poderão entender os benefícios de participar da seleção. “Este equilíbrio para a vida do trabalhador pode gerar retornos sólidos para as empresas. Instituições familiarmente responsivas contribuem para que o cidadão possa ter um tempo de alta produtividade no trabalho e de alta qualidade no seu lar. Um trabalhador que vive bem em casa, certamente trabalhará melhor”, lembrou.",
                "Além das empresas, podem participar do encontro sindicatos e instituições patronais.",
                "Leia também: Inscrições para o Selo Empresa Amiga da Família vão até 9 de janeiro",
                "Para mais informações:cgctfpe@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "53": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Autoridades públicas conhecem modelo alternativo de assistência a condenados em Paracatu (MG)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/autoridades-publicas-conhecem-modelo-alternativo-de-assistencia-a-condenados-em-paracatu-mg",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "15/12/2021",
            "horario": "09h45",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Representantes do Ministério da Mulher, da Família e Direitos Humanos (MMFDH), do Ministério Público do Distrito Federal e dos Territórios (MPDFT) e da iniciativa privada conheceram a Associação de Proteção e Assistência aos Condenados (APAC), em Paracatu (MG), nesta segunda-feira (13). A instituição, sem fins lucrativos, auxilia a Justiça na execução penal de condenados.",
                "Durante a visita, a comitiva, além de conhecer as instalações da unidade — que conta com 23 funcionários e 194 homens cumprindo pena —, participou de palestra e debates sobre o “método apaqueano”, utilizado para recuperação dos infratores de acordo com o previsto na Lei de Execuções Penais. A metodologia possibilita a diminuição da violência fora e dentro dos presídios, reduzindo a criminalidade e oferecendo à sociedade maior segurança.",
                "A titular da Secretaria Nacional de Proteção Global (SNPG/MMFDH), Mariana Neris, destacou o importante trabalho da APAC. “Concluímos que seria impensável viver uma experiência dessa no regime fechado de um estabelecimento de execução penal se não fosse pela experiência que essa instituição vem desenvolvendo e difundindo desde 1972. Hoje já são mais de 60 unidades no Brasil. Ainda é pouco. Porém, já é uma realidade e traz muita esperança”, afirmou.",
                "O Coordenador-Geral de Combate à Tortura da SNPG/MMFDH, João Lança, ressaltou que a APAC é muito mais que apenas um espaço que ajuda a Justiça na execução das penas.",
                "“É um local que se apresenta como alternativa complementar ao sistema prisional. Foi impressionante andar no meio dos recuperandos, sem a presença de policiais penais, com as celas destrancadas e sendo abertas pelos próprios internos. Os agentes que ali trabalham supervisionam e apoiam os recuperandos no cumprimento das rotinas”, completou.",
                "Para o promotor de Justiça Rodrigo Machado, “a APAC tem se mostrado um exemplo de tratamento digno ao preso e de efetiva ressocialização. Por isso, o Ministério Público apoia sua implantação no Distrito Federal”, disse.",
                "Também integraram a comitiva o diretor do Departamento de Formação, Desenvolvimento e Fortalecimento de Família da Secretaria Nacional da Família (SNF/MMFDH), Marcelo Couto Dias; a empresária do Grupo Giraffas, Patrícia Leal; o deputado distrital e vice-presidente da Assembleia Legislativa do Distrito Federal, Rodrigo Delmasso; e representantes da APAC-DF.",
                "A SNPG é a pasta do Ministério responsável por contribuir e apoiar o Sistema Nacional de Prevenção e Combate à Tortura.",
                "O Sistema foi instituído pela Lei n° 12.847 de 2 de agosto de 2013, com o objetivo de fortalecer a prevenção e o combate à tortura, por meio de articulação e atuação cooperativa de seus integrantes, dentre outras formas, permitindo as trocas de informações e o intercâmbio de boas práticas.",
                "Para dúvidas e mais informações:gab.snpg@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "54": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Nota de repúdio",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/nota-de-repudio",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "14/12/2021",
            "horario": "19h23",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Secretaria Nacional de Políticas para as Mulheres (SNPM) vem a público repudiar as declarações desrespeitosas do senador Eduardo Braga (MDB-AM), deferidas à ministra Flávia Arruda, no último dia 12 de dezembro. A situação caracteriza violência política contra a mulher, que o Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) tem trabalhado diariamente para conscientizar e eliminar do cenário político brasileiro.",
                "Esta Secretaria se solidariza com a mulher e ministra da Secretaria de Governo do Brasil, Flávia Arruda, que, enquanto exercia sua atividade política, sofreu atos de discriminação. Uma prática como a do parlamentar, de utilizar termos inapropriados a uma autoridade do mais alto escalão do Poder Executivo, desrespeita não somente a mulher, mas o cargo da Ministra-Chefe.",
                "Esta pasta não compactua com nenhum tipo de conduta que desqualifica e descredibiliza as mulheres, principalmente aquelas realizadas por um representante do Poder Legislativo da União.",
                "Atos como a lamentável postura do senador colocam o Brasil entre os países com uma das mais baixas representatividades das mulheres na política, influenciam e alimentam uma cultura de violência, que as políticas públicas desenvolvidas por esta pasta visam a superar, para que as mulheres sejam tratadas com dignidade em todos os ambientes.",
                "Esta pasta registra solidariedade à ministra Flávia Arruda, mulher que recebeu o maior número de votos pelo Distrito Federal para o cargo, e o compromisso em tornar o Brasil um país que verdadeiramente respeita as mulheres.",
                "Cristiane BrittoSecretária Nacional de Políticas para as MulheresMinistério da Mulher, da Família e dos Direitos Humanos"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "55": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Ações para o fortalecimento de vínculos familiares são tema de Simpósio em Osasco (SP)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/acoes-para-o-fortalecimento-de-vinculos-familiares-sao-tema-de-simposio-em-osasco-sp",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "14/12/2021",
            "horario": "15h12",
            "data_atualizado": "14/12/2021",
            "horario_atualizado": "15h14",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O 1º Simpósio Municipal da Família “Osasco Cidade da Família” contou com a apresentação das ações do Governo Federal para o fortalecimento de vínculos familiares. O evento, realizado na terça-feira (7), em Osasco (SP), teve a presença da secretária nacional da Família, do Ministério da Mulher, da Família e dos Direitos Humanos (SNF/MMFDH), Angela Gandra.",
                "",
                "O objetivo da reunião, promovida pela Frente Parlamentar em Defesa da Vida e da Família da Câmara Municipal, foi debater o desenvolvimento de iniciativas voltadas para as famílias e que possam ser adotadas na cidade.",
                "“Quando realizamos políticas públicas para as famílias, estamos promovendo a união de todos. A realização deste Simpósio mostra que a cidade está atenta às necessidades das famílias e o que deve ser feito para o fortalecimento desses vínculos. Isso mostra que Osasco está no caminho certo no desenvolvimento de uma sociedade justa e que tenha uma cultura familiar predominante”, afirmou Gandra.",
                "Entre os projetos apresentados pela gestora do MMFDH, estiveram a Estratégia Nacional de Fortalecimento dos Vínculos Familiares — instituída pelo Decreto nº 10.570 — e os programas Família na Escola, Equilíbrio Trabalho-Família e Famílias Fortes.",
                "Conheça as ações e os programas do MMFDH voltados à família",
                "O prefeito de Osasco, Rogério Lins, ressaltou que qualquer política pública realizada deve ser pensada para a família. “Quando melhoramos a educação, estamos acolhendo as famílias, quando atuamos na segurança pública, estamos protegendo as famílias, quando criamos ações de assistência social, são as famílias que serão beneficiadas. Ou seja, nossa atuação como gestores públicos deve ter a família como base”, disse.",
                "O gestor municipal adiantou que está trabalhando para estruturar a Secretaria Municipal da Família. “Com ela, vamos desenvolver ainda mais ações que buscam o bem estar das famílias de Osasco”, concluiu. O Simpósio foi dirigido pelo vereador Rogério Santos, presidente da Frente Parlamentar em Defesa da Vida e da Família de Osasco, e contou com a participação de diversos vereadores. Para mais informações:gab.snf@mdh.gov.br Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "56": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Programa Reconecte já beneficiou 250 famílias de Ingá (PB)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/programa-reconecte-ja-beneficiou-250-familias-de-inga-pb",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "14/12/2021",
            "horario": "14h48",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Um evento realizado nesta segunda-feira (13) reuniu gestores públicos de Ingá, na Paraíba (PB), e representantes do Governo Federal para apresentar os resultados da implementação do Programa Reconecte no município. Desde setembro de 2021, quando foram iniciadas as ações, 250 famílias foram beneficiadas com a política pública.",
                "Uma iniciativa da Secretaria Nacional da Família, do Ministério da Mulher, da Família e dos Direitos Humanos (SNF), o programa é voltado para pais e filhos com idade entre 9 e 14 anos e tem a proposta de promover o uso moderado das tecnologias digitais, fortalecendo vínculos familiares.",
                "O diretor do Departamento de Desafios Sociais no Âmbito Familiar da SNF, Daniel Celestino, parabenizou a prefeitura pela rápida implementação e pela vontade de ampliar o programa. “Isso mostra a dedicação e a importância que o gestor municipal tem em relação ao fortalecimento das relações sociais e familiares. A tecnologia bem usada somente traz benefícios. Estamos levando oportunidades e direitos humanos às famílias de Ingá”, comemorou.",
                "Durante o encontro, o prefeito Robério Burity destacou o desejo de levar o programa a mais municípios da região. “Não basta apenas Ingá avançar, é preciso que a região também queira crescer nesta temática. Estamos fomentando esse processo, para mostrar nosso trabalho aos municípios da região”, disse.",
                "Segundo o gestor paraibano, quatro unidades escolares darão continuidade às ações do Reconecte. Burity acrescentou ainda que profissionais da saúde e educação, conselheiros tutelares, líderes comunitários e religiosos seguem sendo treinados para replicar a capacitação para jovens do município e suas famílias.",
                "Participaram da reunião representantes das cidades de Serra Redonda, São José dos Ramos, Riachão do Bacamarte, Mogeiro, Alagoa Grande, Salgado de São Félix e Gurinhém, que puderam tirar dúvidas e demonstraram interesse em implementar a política pública do Governo Federal.",
                "Para dúvidas e mais informações:reconecte@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 99558-9277"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "57": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Direitos da criança e do adolescente: cinco cursos gratuitos estão com inscrições abertas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/direitos-da-crianca-e-do-adolescente-cinco-cursos-gratuitos-estao-com-inscricoes-abertas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "14/12/2021",
            "horario": "14h19",
            "data_atualizado": "14/12/2021",
            "horario_atualizado": "16h02",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                " ",
                "",
                "Estão abertas, até 21 de dezembro, as inscrições para cinco novos cursos das Escolas Nacionais de Direitos da Criança e do Adolescente (Endica) e de Socioeducação (ENS), coordenadas pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH). As capacitações on-line têm duração de 60 horas e são voltadas para profissionais que atuam no Sistema de Garantia de Direitos (SGD) da Criança e do Adolescente.",
                "O conteúdo poderá ser acessado entre os dias 10 de janeiro e 28 de fevereiro de 2022. As vagas estão disponíveis nas seguintes capacitações: Meio Fechado – Justiça e práticas restaurativas; primeira infância; uso seguro das tecnologias de informação e comunicação para e por crianças e adolescentes; adolescência, criminalidade e responsabilização: aspectos materiais e processuais; e políticas públicas para proteção da criança e do adolescente.",
                "Meio Fechado - Justiça e Práticas Restaurativas",
                "Primeira Infância",
                "Uso seguro das tecnologias de Informação e Comunicação para e por Crianças e Adolescentes",
                "Adolescência, criminalidade e responsabilização",
                "Políticas Públicas para Proteção da Criança e e do Adolescente",
                "As capacitações são voltadas para agentes do Sistema de Garantia de Direitos, que são aqueles profissionais que atuam na Rede de Atendimento do Sistema Único de Saúde (SUS), no Sistema Educacional, na Rede Socioassistencial, em Conselhos Tutelares, Conselhos de Direitos, Polícias Militares do Batalhão Escolar, Delegacias de Proteção à Criança e ao Adolescente, Unidades de Acolhimento Institucional, Vara da Infância e Juventude, unidades socioeducativas e unidades para cumprimento de medidas socioeducativas de meio aberto.",
                "No total, desde 2015, cerca de 30 mil pessoas já se inscreveram em 14 diferentes cursos ofertados pela Endica e pela ENS. Além dos cinco que estão com inscrições abertas, há outros cinco que têm oferta contínua, disponíveis no Portal da Endica. De acordo com o secretário nacional dos Direitos da Criança e do Adolescente, Maurício Cunha, \"é um verdadeiro exército melhor preparado para atuar na garantia de direitos dessa parcela da sociedade tão vulnerável\".",
                "“Por meio dos nossos cursos da Endica e da Escola Nacional de Socioeducação, todas as pessoas que trabalham com crianças e adolescentes, sejam servidores públicos ou representantes da sociedade civil, podem aumentar o seu nível de conhecimento e melhorar a qualidade do atendimento. Essa é uma forma concreta de fortalecer nossa rede de proteção ao público infanto-juvenil”, completou.",
                "O sistema Multiescolas — que é composto pela ENS e pela Endica — é resultado de uma parceria entre o MMFDH e o Programa Mundial das Nações Unidas para o Desenvolvimento (PNUD). A iniciativa é executada pela Universidade de Brasília (UnB), no projeto de cooperação internacional PNUD BRA 10/007.",
                "Para dúvidas e mais informações:gab.sndca@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "58": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Ministra convida autoridades dos Emirados Árabes a conhecerem o Marajó",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/ministra-convida-autoridades-dos-emirados-arabes-a-conhecerem-o-marajo",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "13/12/2021",
            "horario": "19h07",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O terceiro dia da Expo Marajó, na Expo 2020 Dubai, foi de reuniões que discutiram mais colaboração entre o Brasil e os Emirados Árabes Unidos (EAU). Em encontros bilaterais com altas autoridades daquele país, a ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, convidou todos a conhecerem o Marajó.",
                "“Aquela é uma terra de oportunidades, em que, se plantando, tudo dá. Uma cultura muito rica, um povo lindo e que quer o desenvolvimento sustentável da região. Temos um tremendo potencial turístico e na área bioeconomia. Quem quer investir e ter bom retorno tem que aproveitar essa janela de oportunidade”, alertou.",
                "A ministra explicou, ainda, que o governo federal já prevê investimentos superiores a 500 milhões de dólares para melhorar a infraestrutura e fomentar o empreendedorismo local, e acrescentou que os incentivos fiscais já existem para quem pretende implementar negócios na área.",
                "As agendas",
                "A primeira agenda foi com o ministro da Tolerância e Coexistência dos Emirados Árabes Unidos (EAU), Xeque Nahyan bin Mubarak Al Nahyan, que já esteve no Brasil e se disse encantado com o relato da ministra sobre o arquipélago paraense. Ele aceitou o convite da gestora brasileira para conhecer o Marajó e cooperar com o bom andamento do Programa Abrace o Marajó, do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH).",
                "Já a chefe da pasta da Cooperação Internacional, Reem Al Hashimy, reiterou a importância da realização de programas com ações afirmativas para a inclusão da população jovem, especialmente na áreas de empreendedorismo. Hashimy afirmou que os EAU podem compartilhar boas práticas e trocar experiências positivas com o Brasil.",
                "Mas quem realmente se empolgou com a história e as potencialidades do Marajó foi a ministra de Desenvolvimento Comunitário dos Emirados, Hessa bint Essa Buhumaid. Tanto que, logo após o encontro, ela fez questão de fazer uma visita guiada ao Pavilhão Brasil e se disse encantada com a beleza da cultura paraense. Ela quer visitar o arquipélago logo ao término da Expo, em meados de março.",
                "As ministras trocaram experiências de programas e ações que visam ao fortalecimento dos vínculos familiares. Ambas compartilharam a preocupação com o vício da população jovem no mundo digital.",
                "Hessa bint Essa Buhumaid ficou interessada no ingresso dos Emirados Árabes no Grupo de Países Parceiros da Família, atualmente liderado pelo Brasil. Ela foi convidada por Damares Alves para conhecer as propostas do grupo e firmou o compromisso de discutir sobre o assunto com a chancelaria daquele país.",
                "Visitas institucionais",
                "Além das agendas bilaterais com empresários e autoridades locais, nos quatro dias em que esteve em Dubai a ministra também visitou pavilhões em busca de boas práticas e de inovação na implementação de políticas sociais. Foram visitadas as exposições dos Emirados Árabes Unidos, da Arábia Saudita, do México, da Colômbia, de Israel, da Juventude, de Oportunidades, da Dubai Cares e no das Mulheres. As agendas serviram como política de boa vizinhança e de troca de experiências com as lideranças dos pavilhões.",
                "Para dúvidas e mais informações:abraceomarajo@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "59": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Piatã (BA) é o novo município integrante do Sinapir",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/piata-ba-e-o-novo-municipio-integrante-do-sinapir",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "13/12/2021",
            "horario": "12h54",
            "data_atualizado": "13/12/2021",
            "horario_atualizado": "12h58",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Piatã é o 14º município do Estado da Bahia a fazer parte do Sistema Nacional de Promoção da Igualdade Racial (Sinapir), instrumento coordenado pela Secretaria Nacional de Políticas de Promoção da Igualdade Racial, do Ministério da Mulher, da Família e dos Direitos Humanos (SNPIR/MMFDH). O termo de adesão foi publicado no Diário Oficial da União (DOU) desta segunda-feira (13).",
                "Veja a publicação",
                "Com a adesão, o ente federativo passa a ter acesso prioritário nas ações desenvolvidas pelo Governo Federal, como a capacitação de gestores públicos em políticas de promoção da igualdade racial, executada em parceria com o Programa das Nações Unidas para o Desenvolvimento (PNUD). Além disso, é oferecida a possibilidade de concorrer à bonificação de até 50% de pontos nos editais anuais da SNPIR.",
                "O coordenador-geral de gestão do Sinapir, Mika Martins, cita outro benefício garantido aos integrantes do Sistema. “Os estados e os municípios que integram o Sinapir podem ter seus Núcleos de Estudos Afro-brasileiros (NEABs), ligados às suas universidades estaduais ou federais, apresentando projetos para receberem recursos financeiros”, explica o gestor.",
                "População",
                "Segundo os dados do Instituto Brasileiro de Geografia e Estatística (IBGE), Piatã tem uma população estimada em 16,8 mil habitantes, dos quais, 12,2 mil se autodeclaram negros. O titular da SNPIR, Paulo Roberto, destaca que a entrada do município representa uma evolução nas ações de enfrentamento à desigualdade.",
                "“A adesão de mais um município mostra como estamos avançando no desenvolvimento de uma política que, de fato, promove a igualdade racial. Também prova o interesse das cidades em atender seus cidadãos com a promoção dessas políticas”, diz o secretário.",
                "Balanço",
                "Com a entrada do município baiano, o Sistema conta agora com 24 estados, o Distrito Federal, e mais 142 municípios. O Sinapir é uma forma de organização e de articulação voltada à implementação do conjunto de políticas e serviços destinados a superar as desigualdades étnicas existentes no país, prestados pelo poder público federal.",
                "Saiba mais",
                "Para dúvidas e mais informações:",
                "gab.snpir@mdh.gov.br",
                "Atendimento exclusivo à imprensa:",
                "Assessoria de Comunicação Social do MMFDH",
                "(61) 2027-3525",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "60": {
            "origem": "Ministério da Mulher, da Família e dos Direitos Humanos",
            "classificado": "notícia",
            "titulo": "Campanha promove os serviços digitais do Disque 100 e do Ligue 180",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2021/dezembro/campanha-promove-os-servicos-digitais-do-disque-100-e-do-ligue-180",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "13/12/2021",
            "horario": "12h26",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Site, aplicativo Direitos Humanos Brasil, Telegram e WhatsApp. Lançados pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) na atual gestão para facilitar e ampliar o atendimento ao cidadão, os serviços digitais do Disque 100 e do Ligue 180 ainda são pouco acionados. As novas ferramentas são o tema da campanha lançada pela pasta nesta segunda-feira (13).",
                "Confira a ação no Instagram @mdhbrasil",
                "Além da ligação gratuita, os serviços podem ser acionados pelo site da Ouvidoria Nacional de Direitos Humanos (ONDH) — que conta com chat e atendimento em Libras –, aplicativo Direitos Humanos Brasil, Telegram (“direitoshumanosbrasilbot”) e WhatsApp (61-9656-5008). Com as tecnologias, agora é possível anexar no registro da denúncia mídias como aúdios, fotos e vídeos. Em todos os casos, é garantido o anonimato do denunciante e do outro lado há sempre um atendente humano.",
                "“A partir de abril de 2020, as novas ferramentas foram adicionadas ao rol dos canais de denúncias. A pandemia da Covid-19 trouxe imensos desafios no setor de saúde, mas teve também seus impactos no meio social. Um deles, já esperado, era o aumento da violência doméstica, uma vez que vítimas e agressores passaram a conviver 24 horas por dia juntos, em confinamento”, afirmou o ouvidor nacional de direitos humanos, Fernando César Ferreira.",
                "Acesse os números",
                "No que refere à campanha, o gestor explica que, mesmo tendo sido divulgados, os canais digitais ainda têm baixa adesão quando comparados aos analógicos (por telefone), que registram até dois milhões de ligações por ano. “Esta campanha, portanto, pretende mobilizar a população a conhecer, confiar e utilizar com cada vez maior frequência esse tipo de atendimento para a realização de denúncias”, conclui Ferreira.",
                "Qualquer cidadão pode denunciar pelos canais, que funcionam 24h por dia, incluindo sábados, domingos e feriados. Além de cadastrar e encaminhar os casos aos órgãos competentes, a ONDH recebe reclamações, sugestões ou elogios sobre o funcionamento dos serviços de atendimento.",
                "Entre os grupos atendidos pelo Disque 100, estão crianças e adolescentes, pessoas idosas, pessoas com deficiência, população em situação de rua, entre outras. O canal também está disponível para denúncias de casos que envolvam discriminação étnica ou racial e violência contra ciganos, quilombolas, indígenas e outras comunidades tradicionais.",
                "Já o Ligue 180 é um canal específico para mulheres. Além de denúncias de violência, como a doméstica e familiar, o serviço compartilha informações, recebe reclamações sobre a rede de atendimento e acolhimento à mulher em situação de violência e orienta as mulheres sobre seus direitos e sobre a legislação vigente.",
                "Acesse os canais",
                "Para dúvidas e mais informações:ouvidoria@mdh.gov.br",
                "Atendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        }
    }
}