{"_default": {"1": {"origem": "Ministério da Mulher, da Família e dos Direitos Humanos", "classificado": "notícia", "titulo": "Ouvidoria registra mais de 314 mil denúncias de violação de direitos humanos em 2021", "subtitulo": "NA", "link": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2022/janeiro/ouvidoria-registra-mais-de-314-mil-denuncias-de-violacao-de-direitos-humanos-em-2021", "link_archive": "NA", "categoria": "NA", "data": "05/01/2022", "horario": "14h59", "data_atualizado": "07/01/2022", "horario_atualizado": "10h10", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nDe janeiro a dezembro de 2021, 314.159 denúncias de violência contra públicos vulneráveis foram registradas pela Ouvidoria Nacional de Direitos Humanos (ONDH), por meio do Disque 100 e do Ligue 180. O Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) destinou, no último ano, R$ 28,3 milhões do orçamento para a manutenção dos canais de atendimento, que mensalmente recebem cerca de 9 mil ligações por dia. O montante representa 100% do valor disponibilizado para a Pasta.\n“Não baixamos a guarda e não vamos aceitar nenhum tipo de violência no Brasil. É por isso que continuamos a investir nos canais de denúncias, queremos um serviço cada vez melhor para o nosso povo. Quanto mais pessoas conhecerem essas ferramentas, mais estaremos preparados para prevenir e enfrentar situações de violação de direitos humanos\", enfatizou a titular do MMFDH, ministra Damares Alves.\nSegundo o balanço divulgado pela ONDH, o público mais atingido são crianças e adolescentes (102.759), seguido por mulheres (88.867), idosos (82.401) e pessoas com deficiência (10.891). A espécie de violação que mais aparece nos registros é contra a integridade das vítimas (298.638), que engloba os aspectos físico, psíquico e patrimonial.\nNovidades\nEntre as ações que mereceram destaques em 2021, está o aprimoramento do site da Ouvidoria. Além da navegação segura, o portal traz a opção de registro de denúncia on-line e atendimento em Língua Brasileira de Sinais (Libras) e via chat.\nEm outubro, próximo ao Dia das Crianças, o Governo Federal lançou o aplicativo SABE - Conhecer, Aprender e Proteger. A ferramenta oferece a crianças e adolescentes informações sobre direitos, como identificar diferentes tipos de violência e como buscar ajuda. A iniciativa foi desenvolvida em parceria com o Fundo das Nações Unidas para a Infância (Unicef), com apoio da Fundação Abrinq, da Childhood Brasil e da Editora Caqui.\n“Ampliamos as nossas opções de canais de atendimento e principalmente temos o dever de sensibilizar e conscientizar a nossa população para chegarmos àqueles mais vulneráveis, como é o caso das crianças e dos adolescentes. Não vamos deixar ninguém para trás”, reforçou o Ouvidor Nacional de Direitos Humanos, Fernando César Ferreira.\nAlém disso, o MMFDH tem acompanhado e monitorado a qualidade dos registros das denúncias e tem investido em ações de inteligência e gestão das informações com a implantação de painéis que possibilitam a verificação dos dados, como o Painel de Dados dos Direitos Humanos.\nCampanhas\nCom a proposta de levar ao conhecimento do público os serviços da ONDH, foram fechadas duas parcerias. A partir da assinatura de um acordo de cooperação técnica com o Caixa Econômica Federal, as agências deverão divulgar o Disque 100 e o Ligue 180.\nJá no Distrito Federal, uma cooperação com o Departamento de Trânsito (Detran-DF) e a Secretaria de Transporte e Mobilidade (Semob) possibilitou a veiculação de peças publicitárias sobre os canais denúncias em ônibus das empresas Piracicabana e Pioneira. A parceria também previu a disseminação das informações nos Centros de Formação de Condutores.\nDisque 100 e Ligue 180\nO Disque Direitos Humanos - Disque 100 e a Central de Atendimento à Mulher – Ligue 180 são gratuitos e estão prontos para atender qualquer cidadão 24 horas por dia, incluindo finais de semana e feriados. Além do registro e encaminhamento de denúncias para os órgãos responsáveis, as equipes estão prontas para receber sugestões, elogios, solicitações e reclamações.\nPara entrar em contato, basta ligar para o número 180 — para os casos relacionados às mulheres — ou 100 — para os demais. A ONDH também dispõe de site, aplicativo (Direitos Humanos Brasil), WhatsApp (61-99656-5008) e Telegram (digitar na busca “Direitoshumanosbrasilbot”), que oferecem os mesmos serviços de escuta qualificada.\nSaiba mais\nPara dúvidas e mais informações:ouvidoria@mdh.gov.br\nAtendimento exclusivo à imprensa:Assessoria de Comunicação Social do MMFDH(61) 2027-3538\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/011/banco/MDH.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}