{"_default": {"1": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Após leilão, Brasil se prepara para receber infraestrutura de conectividade", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/novembro/apos-leilao-brasil-se-prepara-para-receber-infraestrutura-de-conectividade", "link_archive": "NA", "categoria": "NA", "data": "22/11/2021", "horario": "17h12", "data_atualizado": "08/12/2021", "horario_atualizado": "11h47", "local": "NA", "autoria": "NA", "tags": ["5G", "Leilão 5G", "conectividade", "Internet", "Conexão", "Investimentos"], "paragrafos": "\n\nA realização do leilão do 5G marca o início de uma jornada que permitirá a entrada da mais nova tecnologia de internet móvel no Brasil. Com a venda das faixas de radiofrequência, empresas poderão oferecer serviços de telecomunicações em todo o território brasileiro, umas no âmbito nacional, outras no regional. No entanto, para que a conexão chegue aos brasileiros, há uma sucessão de passos e obrigações a serem cumpridas – e o processo já começou.\nUma das etapas é a homologação de resultado do leilão, feita pelo Conselho Diretor da Agência Nacional de Telecomunicações (Anatel). A próxima reunião está agendada para o dia 25/11 (quinta) e poderá tratar do assunto. Após a sanção, as empresas vencedoras têm prazo de dez dias para apresentar as garantias financeiras, sem as quais não é possível seguir para a próxima fase. Em seguida, operadoras e o Governo Federal assinam os termos de autorização de uso. A cerimônia é prevista para o dia 14 de dezembro.\nMIGRAÇÃO DAS PARABÓLICAS – Em paralelo aos procedimentos vinculados diretamente à licitação, outros passos começaram a ser dados para tornar viável o serviço de internet 5G. O principal é o estudo sobre a desativação do sinal de TV por meio de antenas parabólicas – o Serviço Fixo por Satélite (FSS, da sigla em inglês Fixed Satellite System) – em localidades que receberão a nova tecnologia. O trabalho será acompanhado pelo Grupo de Acompanhamento da Implantação das Soluções para os Problemas de Interferência na faixa de 3.625 a 3.700 MHz (Gaispi).\nA faixa de 3,5 GHz (gigahertz) – que será utilizada para o 5G – é próxima da faixa usada pelas TVs parabólicas, o que pode gerar interferência nos sinais. Diante deste cenário, a Anatel previu no edital do leilão que a ativação do 5G está condicionada à desativação e substituição dessas antenas. Assim, as vencedoras só poderão oferecer a nova tecnologia de conexão móvel após distribuírem às famílias usuárias do serviço os equipamentos necessários à recepção do sinal de TV aberta e gratuita na banda Ku. O prazo final para a migração nas capitais dos estados e no Distrito Federal é 30 de junho de 2022.\nENTIDADE ADMINISTRADORA – Para conduzir esse processo será instalado o Gaispi, com um representante do Ministério das Comunicações (MCom) e – em igual número entre si – com representantes de todas as proponentes vencedoras dos lotes Tipo B; representantes dos radiodifusores afetados; das exploradoras de satélites afetadas; e das empresas vencedoras dos Lotes C1 a C8 e D1 a D32.\nNo último dia 10/11, o Conselho Diretor da Anatel definiu que a presidência e coordenação do Grupo será liderara pelo conselheiro Moisés Moreira. O Gaispi será responsável por, entre outras atribuições, disciplinar e fiscalizar a aplicação dos recursos pagos pelas proponentes. Os demais membros serão nomeados em sua reunião de instalação, em data ainda não definida.\nA partir disso, empresas vencedoras deverão constituir, no prazo de até 70 dias corridos (a partir da instalação do Grupo), a Entidade Administradora da Faixa (EAF) de 3,5 GHz, cujo intuito será operacionalizar, de forma isonômica e não discriminatória, todos os procedimentos relativos às atividades de migração para a banda Ku; de desocupação da faixa de 3.625 MHz a 3.700 MHz; de implantação do Programa Amazônia Integrada e Sustentável (PAIS); e de implantação de uma rede privativa de comunicação da Administração Pública Federal.\nSÉRIE ESPECIAL 5G – Nas próximas duas semanas, a partir de segunda (22), publicaremos conteúdo especial sobre os próximos passos para a chegada da tecnologia 5G no Brasil, com recortes particulares por região e com detalhamento de compromissos assumidos pelas operadoras vencedoras do leilão das faixas de radiofrequência. Acompanhe esse material especial no site, canais e redes sociais do MCom.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}