{"_default": {"1": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Amazonas ultrapassa a marca dos 900 pontos de internet do Wi-Fi Brasil", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2022/Janeiro/amazonas-ultrapassa-a-marca-dos-900-pontos-de-internet-do-wi-fi-brasil", "link_archive": "NA", "categoria": "NA", "data": "06/01/202", "horario": "18h54", "data_atualizado": "07/01/202", "horario_atualizado": "11h33", "local": "NA", "autoria": "NA", "tags": ["Inclusão digital", "Wi-Fi Brasil", "Internet gratuita", "Conectividade", "Amazonas"], "paragrafos": "\nNo Amazonas já são 907 os pontos instalados do programa Wi-Fi Brasil, responsáveis por levar internet banda larga para localidades com pouca ou nenhuma opção de conectividade. Todos os 62 municípios amazonenses contam com antenas em funcionamento. Quase 40% dos pontos ativos estão em escolas (356), sendo a maioria (71%) unidades de ensino que atendem a população de áreas rurais. O programa federal é desenvolvido pelo Ministério das Comunicações (MCom), em parceria da Telebras.\nNo último trimestre de 2021, foram 107 antenas instaladas no estado. Os seis últimos pontos do Wi-Fi Brasil foram colocados nas cidades de Manaus, Pauini, Tapauá e Lábrea. Nesta última, a internet chegou à Reserva Extrativista (Resex) Ituxi, que integra uma área aproximada de 780 mil hectares cobertos de florestas de terra firme e várzea. O acesso às principais comunidades que vivem na Resex é fluvial, em barcos ou voadeiras.\n“Nosso maior propósito é democratizar o acesso à internet em todo o país, garantindo aos brasileiros o direito à informação e aos serviços públicos essenciais”, reforçou o ministro das Comunicações, Fábio Faria. “Quando o MCom coloca o Wi-Fi Brasil em uma nova comunidade, a partir daquele momento, as pessoas passam a contar com acesso à internet gratuito e ilimitado”, enfatizou.\nNosso maior propósito é democratizar o acesso à internet em todo o país, garantindo aos brasileiros o direito à informação e aos serviços públicos essenciais — ministro Fábio Faria\nAlém das escolas amazonenses, os pontos ativos do Wi-Fi Brasil estão em unidades de saúde (102) e de segurança pública (111), em comunidades tradicionais (81) e em associações comunitárias (31), entre outros. O programa também assegura a conectividade em 40 postos de fronteira.\nInternet banda larga — O Wi-Fi Brasil tem duas modalidades. Uma delas instala antenas e roteadores em locais específicos, como escolas, assentamentos rurais, Unidades Básicas de Saúde (UBS), comunidades indígenas ou quilombolas e telecentros comunitários. Cada região, por conta de suas características específicas, pode ter mais ou menos pontos de inclusão em locais diferenciados, como postos de fronteiras ou centros de Referência da Assistência Social (CRAS).\nA outra modalidade do Wi-Fi Brasil disponibiliza uma antena em praça pública, com acesso livre e gratuito ao público em geral. São todos pontos de acesso à internet que geram velocidades de conexão que variam entre 10 e 20 megabites por segundo. No Amazonas, 98% dos pontos contam com internet com 10 Mbps de velocidade.\nAs antenas recebem o sinal enviado pelo Satélite Geoestacionário de Defesa e Comunicações Estratégicas (SGDC), um equipamento brasileiro que fica na órbita da Terra a 36 mil quilômetros de distância. O SGDC foi posto em órbita há quatro anos, sendo o único satélite brasileiro com capacidade de fornecer conexão de internet banda larga de alta velocidade em qualquer parte do território nacional.\nEm toda a região Norte são, atualmente, 3.947 pontos de internet instalados, em 387 cidades. Em 2021, o Wi-Fi Brasil atingiu a marca de 14,2 mil pontos ativos em 3 mil municípios brasileiros. Há ainda pontos instalados em fase de aceitação e outros em processo de instalação que, somados aos ativos, chegam a 15 mil. Mais de 9 milhões de brasileiros são beneficiados com as entregas.\nTexto: ASCOM | Ministério das Comunicações • Foto: José Cruz /Agência Brasil\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "2": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Retorno da propaganda político partidária é sancionada pelo presidente Jair Bolsonaro", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2022/Janeiro/retorno-da-propaganda-politico-partidaria-e-sancionada-pelo-presidente-jair-bolsonaro", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "17h55", "data_atualizado": "04/01/202", "horario_atualizado": "18h02", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO presidente da República, Jair Bolsonaro, sancionou a alteração da Lei dos Partidos Políticos (Lei nº 9.096/1995) para dispor sobre a propaganda partidária gratuita no rádio e na televisão. A regulamentação (Lei nº 14.291/2022) foi publicada no Diário Oficial da União (DOU) desta terça (4/1) com um veto presidencial sobre compensação fiscal das emissoras pela cessão do horário gratuito.\nDe acordo com a nova Lei, a propaganda gratuita tem por objetivo difundir os programas partidários, não se confundindo, portanto, com a propaganda eleitoral, veiculada em período de pleitos nacionais, estaduais ou municipais. O horário para a divulgação da publicidade deve ser entre 19h30 e 22h30, com inserções de 30 segundos. Terças, quintas e sábados são os dias destinados às agremiações partidárias nacionais, enquanto segundas, quartas e sextas ficam com as estaduais.\nAUTORIZAÇÃO – Cada órgão partidário deve apresentar requerimento para veiculação do programa à Justiça Eleitoral, a quem cabe fixar as datas de formação das cadeias nacionais e estaduais. Caso haja coincidência de solicitações para o mesmo dia, o Judiciário priorizará o partido político que deu entrada primeiro no requerimento. Em cada rede somente serão autorizadas até dez inserções por dia, que devem obedecer à seguinte proporção da bancada eleita:\n\no partido que tenha eleito acima de 20 deputados federais terá assegurado o direito à utilização do tempo total de 20 minutos por semestre para inserções de 30 segundos nas redes nacionais, e de igual tempo nas emissoras estaduais;\no partido que tenha eleito entre 10 e 20 deputados federais terá assegurado o direito à utilização do tempo total de 10 minutos por semestre para inserções de 30 segundos nas redes nacionais, e de igual tempo nas emissoras estaduais;\no partido que tenha eleito até 9 deputados federais terá assegurado o direito à utilização do tempo total de 5 minutos por semestre para inserções de 30 segundos nas redes nacionais, e de igual tempo nas redes estaduais.\n\nA norma ainda estabelece que 30% do tempo total disponível aos programas partidários deve ser destinado à promoção e difusão da participação de mulheres na política. Há também indicativo para estimular a atuação de jovens e negros no âmbito da agremiação política.\nRESTRIÇÕES – Em anos com eleições, as inserções de propaganda política devem ser veiculadas somente no primeiro semestre, reservando o resto do período para as campanhas eleitorais. A nova Lei também veda a veiculação de inserções sequenciais, observado obrigatoriamente o intervalo mínimo de 10 minutos entre as publicidades.\nÉ igualmente proibida (nos programas partidários) a divulgação de propaganda de candidatos a cargos eletivos e a defesa de interesses pessoais ou de outros partidos, bem como toda forma de propaganda eleitoral. Além disso, foram vedadas: a participação de pessoas não filiadas ao partido responsável; a prática de atos que resultem em qualquer tipo de preconceito racial, de gênero ou de local de origem; a prática de atos que incitem a violência; e a utilização de matérias que possam ser comprovadas como falsas (fake news).\nTexto: ASCOM | Ministério das Comunicações • Foto: Arquivo/EBC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "3": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "MCom libera novos canais digitais para 19 cidades no mês de dezembro", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2022/Janeiro/mcom-libera-novos-canais-digitais-para-19-cidades-no-mes-de-dezembro", "link_archive": "NA", "categoria": "NA", "data": "03/01/202", "horario": "17h37", "data_atualizado": "04/01/202", "horario_atualizado": "10h45", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\n\nCom o propósito de impulsionar a transição da TV brasileira para o padrão digital, o Ministério das Comunicações (MCom) faz progressos na liberação de novos canais digitais. No mês de dezembro, a Pasta publicou portarias que autorizam oito emissoras a transmitirem usando a nova tecnologia em 19 cidades de 12 estados brasileiros. Dos canais, 11 se referem a novas autorizações e oito são consignações para emissoras que já transmitem em analógico. \nOs brasileiros ganham mais uma opção na TV aberta para ter acesso à informação e entretenimento, de forma gratuita- Secretário de Radiodifusão do MCom, Maximiliano Martinhão\nO secretário de Radiodifusão do MCom, Maximiliano Martinhão, destaca que a chegada dos novos canais digitais irá proporcionar à população uma maior diversidade na telinha, com mais qualidade de som e imagem. “Os brasileiros ganham mais uma opção na TV aberta para ter acesso à informação e entretenimento, de forma gratuita”, conclui. \n\n\nAs portarias do MCom contemplam as cidades de: Araçatuba (SP), Manacapuru (AM), Sinop (MT), Barra do Garças (MT), Palmas (TO), Boa Vista (RR), Ipatinga (MG), Ituiutaba (MG), Lages (SC), Itabuna (BA), Imperatriz (MA), Passos (MG), Mamanguape (PB), São Luiz (RR), Barreiras (BA), Teófilo Otoni (MG), Feira de Santana (BA), Serra Talhada (PE), Primavera do Leste (MT) e Cachoeiro de Itapemirim (ES).  \n\n\nPADRÃO DE TV DIGITAL – No Brasil, o padrão utilizado para o sinal digital é o “Sistema Integrado de Transmissão Digital Terrestre” (ISDB-Tb), também conhecido como padrão nipo-brasileiro”. Essa tecnologia foi desenvolvida inicialmente no Japão e aprimorada no Brasil. Com o ISDB-Tb, é possível uma melhora na qualidade do som e da imagem, multiprogramação, possibilidade de recepção do sinal em equipamentos móveis e portáteis e os recursos de interatividade. \n\nA tecnologia nipo-brasileira é referência na América Latina, tendo sido implementada por outros países Angola, Argentina, Bolívia, Botsuana, Chile, Costa Rica, Equador, El Salvador, Filipinas, Guatemala, Honduras, Maldivas, Nicarágua, Peru, Paraguai, Sri Lanka, Uruguai e Venezuela. Confira a lista das cidades e emissoras contempladas com as outorgas:  \n\n\n\n\n\n\nUF \n\n\n\n\n\n\nLOCALIDADE \n\n\n\n\n\n\nENTIDADE \n\n\n\n\n\n\nCANAL \n\n\n\n\n\n\nPORTARIA \n\n\n\n\n\n\nDOU \n\n\n\n\n\n\n\n\nSP \n\n\n\n\n\n\nAraçatuba \n\n\n\n\n\n\nFundação Cultural Nossa Senhora de Lourdes de Maringá \n\n\n\n\n\n\n21 \n\n\n\n\n\n\n4082 \n\n\n\n\n\n\n1/12 \n\n\n\n\n\n\n\n\nAM \n\n\n\n\n\n\nManacapuru \n\n\n\n\n\n\nSociedade de Televisão Manauara Ltda \n\n\n\n\n\n\n34 \n\n\n\n\n\n\n3787 \n\n\n\n\n\n\n3/12 \n\n\n\n\n\n\n\n\nMT \n\n\n\n\n\n\nSinop \n\n\n\n\n\n\nFundação Educa Mais \n\n\n\n\n\n\n26 \n\n\n\n\n\n\n4003 \n\n\n\n\n\n\n3/12 \n\n\n\n\n\n\n\n\nMT \n\n\n\n\n\n\nBarra do Garças \n\n\n\n\n\n\nFundação Educa Mais \n\n\n\n\n\n\n50 \n\n\n\n\n\n\n4004 \n\n\n\n\n\n\n6/12 \n\n\n\n\n\n\n\n\nTO \n\n\n\n\n\n\nPalmas \n\n\n\n\n\n\nRBN Rede Brasil Norte de Comunicação Ltda \n\n\n\n\n\n\n51 \n\n\n\n\n\n\n4108 \n\n\n\n\n\n\n10/12 \n\n\n\n\n\n\n\n\nRR \n\n\n\n\n\n\nBoa Vista \n\n\n\n\n\n\nRBN Rede Brasil Norte de Comunicação Ltda \n\n\n\n\n\n\n39 \n\n\n\n\n\n\n4113 \n\n\n\n\n\n\n10/12 \n\n\n\n\n\n\n\n\nMG \n\n\n\n\n\n\nIpatinga \n\n\n\n\n\n\nTVCI TV Comunicações Interativas Ltda \n\n\n\n\n\n\n27 \n\n\n\n\n\n\n4029 \n\n\n\n\n\n\n14/12 \n\n\n\n\n\n\n\n\nMG \n\n\n\n\n\n\nItuiutaba \n\n\n\n\n\n\nTVCI TV Comunicações Interativas Ltda \n\n\n\n\n\n\n27 \n\n\n\n\n\n\n4032 \n\n\n\n\n\n\n14/12 \n\n\n\n\n\n\n\n\nSC \n\n\n\n\n\n\nLages \n\n\n\n\n\n\nTVCI TV Comunicações Interativas Ltda \n\n\n\n\n\n\n23 \n\n\n\n\n\n\n4030 \n\n\n\n\n\n\n15/12 \n\n\n\n\n\n\n\n\nBA \n\n\n\n\n\n\nItabuna \n\n\n\n\n\n\nTVCI TV Comunicações Interativas Ltda \n\n\n\n\n\n\n35 \n\n\n\n\n\n\n4034 \n\n\n\n\n\n\n15/12 \n\n\n\n\n\n\n\n\nMA \n\n\n\n\n\n\nImperatriz \n\n\n\n\n\n\nRBN Rede Brasil Norte de Comunicação Ltda \n\n\n\n\n\n\n14 \n\n\n\n\n\n\n4118 \n\n\n\n\n\n\n16/12 \n\n\n\n\n\n\n\n\nMG \n\n\n\n\n\n\nPassos \n\n\n\n\n\n\nTVCI TV Comunicações Interativas Ltda \n\n\n\n\n\n\n22 \n\n\n\n\n\n\n4031 \n\n\n\n\n\n\n16/12 \n\n\n\n\n\n\n\n\nPB \n\n\n\n\n\n\nMamanguape \n\n\n\n\n\n\nTVCI TV Comunicações Interativas Ltda \n\n\n\n\n\n\n49 \n\n\n\n\n\n\n4046 \n\n\n\n\n\n\n16/12 \n\n\n\n\n\n\n\n\nRR \n\n\n\n\n\n\nSão Luiz (Vila Moderna) \n\n\n\n\n\n\nRádio TV do Amazonas Ltda \n\n\n\n\n\n\n14 \n\n\n\n\n\n\n4268 \n\n\n\n\n\n\n17/12 \n\n\n\n\n\n\n\n\nBA \n\n\n\n\n\n\nBarreiras \n\n\n\n\n\n\nTVCI TV Comunicações Interativas Ltda \n\n\n\n\n\n\n33 \n\n\n\n\n\n\n4026 \n\n\n\n\n\n\n17/12 \n\n\n\n\n\n\n\n\nMG \n\n\n\n\n\n\nTeófilo Otoni \n\n\n\n\n\n\nTVCI TV Comunicações Interativas Ltda \n\n\n\n\n\n\n14 \n\n\n\n\n\n\n4033 \n\n\n\n\n\n\n17/12 \n\n\n\n\n\n\n\n\nBA \n\n\n\n\n\n\nFeira de Santana \n\n\n\n\n\n\nRBN Rede Brasil Norte de Comunicação Ltda \n\n\n\n\n\n\n51 \n\n\n\n\n\n\n4117 \n\n\n\n\n\n\n20/12 \n\n\n\n\n\n\n\n\nPE \n\n\n\n\n\n\nSerra Talhada \n\n\n\n\n\n\nElo Comunicação Ltda \n\n\n\n\n\n\n25 \n\n\n\n\n\n\n4140 \n\n\n\n\n\n\n20/12 \n\n\n\n\n\n\n\n\nMT \n\n\n\n\n\n\nPrimavera do Leste \n\n\n\n\n\n\nFundação Educa Mais \n\n\n\n\n\n\n43 \n\n\n\n\n\n\n4139 \n\n\n\n\n\n\n24/12 \n\n\n\n\n\n\n\n\nES \n\n\n\n\n\n\nCachoeiro de Itapemirim \n\n\n\n\n\n\nTelevisão Capixaba Ltda \n\n\n\n\n\n\n31 \n\n\n\n\n\n\n4343 \n\n\n\n\n\n\n24/12 \n\n\n\n\n\n\n\n\n\n \n\n\nTexto: ASCOM | Ministério das Comunicações \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "4": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Ministério da Economia autoriza concurso temporário para o MCom", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/ministerio-da-economia-autoriza-concurso-temporario-para-o-mcom", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "11h33", "data_atualizado": "31/12/202", "horario_atualizado": "11h35", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério das Comunicações (MCom) e o Ministério da Economia (ME) publicaram, nesta sexta-feira (31), a Portaria Interministerial nº 15.180, que autoriza a realização de concurso para cargos temporários, de níveis médio e superior, para atuar no MCom. Os contratos terão duração de até quatro anos, podendo ser prorrogado uma vez por igual período.\nSerão oferecidas 217 vagas para complementar o quadro nas Secretarias de Telecomunicações (Setel), Radiodifusão (Serad) e Secretaria Especial de Comunicação Social (Secom) e demais áreas meio da pasta. Dessas oportunidades, 110 serão para atividades técnicas de suporte; 97 para atividades técnicas de complexidade intelectual; e 10 para atividades técnicas de complexidade gerencial, de Tecnologia da Informação e de Engenharia Senior.\n“Desde que foi recriado o MCom, o ministro Fábio Faria luta pela recomposição do quadro funcional. O Ministério implantou novos programas, avançou enormemente tanto na área de telecomunicações quanto na radiodifusão, e essas novas atribuições demandam corpo técnico qualificado. Ficamos felizes que o Ministério da Economia tenha compreendido nossa necessidade e atendido nosso pleito”, comemorou a secretária-executiva do MCom, Estella Dantas.\nApós a publicação da Portaria, o MCom tem o prazo de até seis meses para realização do processo seletivo.  \nTexto: ASCOM | Ministério das Comunicações\n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "5": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Programação de rádios FM chega a 16 municípios do Amazonas", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/programacao-de-radios-fm-chega-a-16-municipios-do-amazonas", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "11h33", "data_atualizado": "31/12/202", "horario_atualizado": "13h55", "local": "NA", "autoria": "NA", "tags": ["Radiodifusão", "Amazônia Legal", "RTR", "Amazonas", "Acre"], "paragrafos": "\n\nMoradores de 16 cidades do Amazonas poderão sintonizar, em breve, a programação de rádios FM para ter acesso à informação, serviços e entretenimento. O Ministério das Comunicações (MCom) publicou portarias que autorizam duas emissoras a prestarem serviço de retransmissão de rádio na Amazônia Legal (RTR). Com isso, será veiculado nos municípios beneficiados o conteúdo transmitido em rádios da capital Manaus.\nAs 23 outorgas publicadas na última semana contemplam as cidades de Autazes, Benjamin Constant, Boca do Acre, Canutama, Carauari, Guajará, Ipixuna, Itamarati, Itapiranga, Juruá, Manaquiri, Maués, Parintins, Pauini, Silves e Tapauá. O número de outorgas é superior ao número de municípios porque algumas localidades receberão a programação das duas emissoras. Ao todo, 508 mil pessoas que vivem nas localidades, serão beneficiadas.\nEm muitos casos, a divulgação de informações relevantes para essa população ocorre hoje por meio de carros de som – secretário de Radiodifusão, Maximiliano Martinhão\nCom as autorizações, o MCom avança no compromisso de assegurar a cidades de menor porte da Amazônia Legal, carentes de serviços de radiodifusão, o acesso a conteúdo informativo. “Em muitos casos, a divulgação de informações relevantes para essa população ocorre hoje por meio de carros de som. As estações FM serão um importante veículo de comunicação para esses brasileiros”, destaca o secretário de Radiodifusão do MCom, Maximiliano Martinhão.\nAlém de fortalecer o serviço de radiodifusão, Martinhão reitera que as novas outorgas contribuem também para fomentar a geração de empregos e investimentos. “A retransmissão de rádio na região possibilita a inserção local de conteúdo informativo – e de publicidade – em até 15% do total da programação”, acrescenta.\nMAIS INFORMAÇÃO NA AMAZÔNIA LEGAL – O MCom autorizou emissoras a prestarem o serviço de retransmissão de rádio em 21 municípios do Acre e (com as novas portarias) chega a 18 o total de cidades do Amazonas contempladas. Com isso, já foram outorgadas 52 autorizações – 25 para o Amazonas e 27 para o Acre – isso porque algumas cidades terão mais de uma entidade prestando o serviço.\nA meta do Ministério é efetivar a retransmissão em 230 municípios dos estados do Mato Grosso, Tocantins, Amazonas, Pará, Amapá, Acre, Rondônia, Roraima e Maranhão. De todas as cidades, a maioria (78%) não possuía qualquer emissora em FM na ocasião da publicação do edital de chamamento público, em setembro de 2020. Mais de 10 milhões de pessoas serão beneficiadas.\nConfira a íntegra das portarias:\n\n\n\nMunicípio\nEntidade\nData\nPortaria\n\n\nGuajará\nFundação Boas Novas\n24.dez\n4222\n\n\nCanutama\nFundação Boas Novas\n24.dez\n4223\n\n\nItamarati\nFundação Boas Novas\n24.dez\n4224\n\n\nManaquiri\nFundação Boas Novas\n27.dez\n4225\n\n\nJuruá\nFundação Boas Novas\n27.dez\n4226\n\n\nIpixuna\nSociedade de Televisão Manauara\n24.dez\n4228\n\n\nItapiranga\nSociedade de Televisão Manauara\n24.dez\n4229\n\n\nManaquiri\nSociedade de Televisão Manauara\n27.dez\n4231\n\n\nJuruá\nSociedade de Televisão Manauara\n27.dez\n4232\n\n\nItapiranga\nFundação Boas Novas\n28.dez\n4244\n\n\nPauini\nFundação Boas Novas\n28.dez\n4245\n\n\nIpixuna\nFundação Boas Novas\n29.dez\n4246\n\n\nTapauá\nFundação Boas Novas\n29.dez\n4247\n\n\nItamarati\nSociedade de Televisão Manauara\n29.dez\n4252\n\n\nCanutama\nSociedade de Televisão Manauara\n28.dez\n4253\n\n\nGuajará\nSociedade de Televisão Manauara\n28.dez\n4255\n\n\nParintins\nFundação Boas Novas\n29.dez\n4293\n\n\nBenjamin Constant\nFundação Boas Novas\n30.dez\n4294\n\n\nAutazes\nFundação Boas Novas\n30.dez\n4295\n\n\nBoca do Acre\nFundação Boas Novas\n30.dez\n4296\n\n\nSilves\nFundação Boas Novas\n31.dez\n4297\n\n\nCarauari\nFundação Boas Novas\n31.dez\n4298\n\n\nMaués\nFundação Boas Novas\n31.dez\n4299\n\n\n\nTexto: ASCOM | Ministério das Comunicações • Foto: Marcello Casal Jr | Agência Brasil\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "6": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "MCom lança novo Plano Nacional de Outorgas para radiodifusão comunitária", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/mcom-lanca-novo-plano-nacional-de-outorgas-para-radiodifusao-comunitaria", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "12h10", "data_atualizado": "30/12/202", "horario_atualizado": "13h26", "local": "NA", "autoria": "NA", "tags": ["PNO 2022", "RadCom", "Radiodifusão Comunitária", "Seleção Pública"], "paragrafos": "\n\n \nO ano de 2021 termina com uma notícia que fortalece o segmento de radiodifusão comunitária: o Ministério das Comunicações (MCom) lançou nesta quinta (30/12) o novo Plano Nacional de Outorgas (PNO) para ampliar a oferta do serviço no País. No documento, é prevista a realização de seis Editais de Seleção Pública (ESP) em 2022, orientados a concessão das outorgas. São contempladas 432 cidades de todos os estados brasileiros; destas, 237 ainda não possuem qualquer rádio comunitária autorizada.\n\"Há uma demanda reprimida para a prestação desse tipo de serviço e, com o PNO 2022, o MCom avança para fortalecer e expandir a radiodifusão comunitária no Brasil. Isso é importante porque essas emissoras são instrumentos de formação cidadã\", frisa o ministro das Comunicações, Fábio Faria.\nCom o PNO 2022, o MCom avança para fortalecer e expandir a radiodifusão comunitária no Brasil. Isso é importante porque essas emissoras são instrumentos de formação cidadã – ministro Fábio Faria\nConforme estabelecido no PNO, serão publicados editais nos meses de janeiro, março, maio, julho, setembro e novembro de 2022. A lista completa das cidades está disponível para consulta. Os ESP especificarão, entre outros assuntos, a documentação que as entidades interessadas deverão encaminhar para se inscreverem e quais os prazos.\nDas cidades com oportunidades de outorga, 180 são da região Nordeste, 106 do Sudeste, 81 do Sul, 32 do Norte e 31 do Centro-Oeste. Os três estados com maior número de outorgas previstas são Minas Gerais (46), São Paulo (42) e Bahia (39).\nEXPANSÃO DO SERVIÇO DE RADCOM – Ao final de todo o processo de seleção, a expectativa é que 70% dos municípios brasileiros tenham pelo menos uma emissora de radiodifusão comunitária. O que representará aumento de 6,45% em relação a cobertura atual. De acordo com dados do MCom, até agosto foram concedidas 4,9 mil outorgas para o serviço em 3,6 mil municípios. Com o novo PNO, o número de cidades poderá saltar para 3,9 mil.\nPara definir as cidades contempladas no PNO, o MCom levou em consideração requerimentos de emissoras feitos fora dos prazos dos ESPs. Tais documentos são cadastrados como \"demonstração de interesse\" em executar o serviço de radiodifusão comunitária. Eles são utilizados para mapear a demanda.\nApós a abertura de um ESP, existem outras seis etapas a serem cumpridas até a concessão da outorga: habilitação; seleção; instrução; proclamação do resultado; portaria de autorização; e, por fim, a fase externa – em que o processo é enviado à Presidência da República para revisão e encaminhamento ao Congresso Nacional. A autorização para prestar o Serviço de Radiodifusão Comunitária é válida por 10 anos.\nNOVA EMISSORA – Também nesta quinta (30), o MCom publicou portaria que outorga à Associação Comunitária Silvino Brito a autorização para prestação do serviço de radiodifusão comunitária na cidade cearense de Massapê.  Com isso, o município com 39 mil habitantes poderá ter acesso a serviços de utilidade pública e ao conteúdo que valoriza elementos de cultura, tradição e hábitos sociais da comunidade.\nTexto: ASCOM | Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "7": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "MCom ativa novos pontos de internet na BA para assegurar acesso a serviços emergenciais", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/mcom-ativa-novos-pontos-de-internet-na-ba-para-assegurar-acesso-a-servicos-emergenciais", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "19h09", "data_atualizado": "29/12/202", "horario_atualizado": "19h10", "local": "NA", "autoria": "NA", "tags": ["Wi-Fi Brasil", "força-tarefa", "Bahia", "emergência"], "paragrafos": "\nO Ministério das Comunicações (MCom) se somou à força-tarefa do Governo Federal em ação no Sul da Bahia e disponibilizou 20 novas antenas do programa Wi-Fi Brasil a serem instaladas nas regiões afetadas pelas fortes chuvas nas últimas semanas. Nesta quarta (29/12) uma antena foi instalada no centro de comando, estruturado na Escola Militar de Ilhéus (BA). Com o ponto de conexão ativo, a Pasta leva internet banda larga via satélite, com velocidades de 10 megabits por segundo (Mbps).\n\"O MCom disponibilizou imediatamente novas antenas para atender com internet os locais afetados pelas chuvas\", destacou o ministro das Comunicações, Fábio Faria. \"Continuamos apoiando as ações conjuntas do Governo Federal, conduzidas pelo ministro João Roma (Cidadania)\", acrescentou. Na Bahia, estado com o maior número de pontos do Wi-Fi Brasil instalados, já são 1.740 antenas ativas, a maior parte delas (87%) em áreas rurais. O acesso à internet é imprescindível para assegurar diversos serviços essenciais para o socorro e a assistência à população.\nATUAÇÃO CONJUNTA — Desde o início das fortes chuvas no sul da Bahia e no norte de Minas Gerais, o Governo Federal instituiu uma força-tarefa formada por ministérios e órgãos governamentais. A atuação do Governo Federal integra os ministérios da Cidadania; do Desenvolvimento Regional; da Defesa; da Mulher, da Família e dos Direitos Humanos; da Saúde; da Casa Civil da Presidência da República; pelo Pátria Voluntária; pela Agência Nacional de Telecomunicações (Anatel); pelo Departamento Nacional de Infraestrutura e Transporte (DNIT); e pela Polícia Rodoviária Federal (PRF).\nTexto: ASCOM | Ministério das Comunicações • Foto: Telebras\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "8": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Wi-Fi Brasil levou conectividade e inclusão para localidades remotas em 2021", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/wi-fi-brasil-levou-conectividade-e-inclusao-para-localidades-remotas-em-2021", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "17h07", "data_atualizado": "29/12/202", "horario_atualizado": "17h19", "local": "NA", "autoria": "NA", "tags": ["#Retrospectiva2021", "Retrospectiva", "Conectividade", "Wi-Fi Brasil"], "paragrafos": "\n\nO Wi-Fi Brasil avançou em 2021 para levar conectividade e inclusão digital para localidades em áreas remotas, com pouca ou nenhuma conexão. Neste ano, o programa do Ministério das Comunicações (MCom) atingiu a marca de 14,2 mil pontos ativos em 3 mil municípios brasileiros. Há ainda pontos instalados em fase de aceitação e outros em processo de instalação que, somados aos ativos, chegam a 15 mil. Mais de 9 milhões de brasileiros são beneficiados com as entregas.\n\"A gente chega em uma comunidade que não tem internet, coloca essa antena do Wi-Fi Brasil e, a partir daquele momento, em um raio de 200 metros, todas as pessoas daquela cidade têm acesso ilimitado e gratuito. Isso é levar informação para quem não tem, é levar educação\", enfatiza o ministro das Comunicações, Fábio Faria.\nDos pontos de Wi-Fi Brasil ativos no país, a maioria (69%) está em escolas da rede pública, principalmente da área rural, contemplando 2,9 mil cidades. Entre elas Abaeté (MG), Ceará-Mirim (RN), São Gabriel da Cachoeira (AM) e Sena Madureira (AC). Com a chegada da conexão, professores e alunos passam a ter acesso à internet de alta velocidade para fazer pesquisas e buscar informações que fortalecem o ensino.\nA gente chega em uma comunidade que não tem internet, coloca essa antena do Wi-Fi Brasil e, a partir daquele momento, em um raio de 200 metros, todas as pessoas daquela cidade têm acesso ilimitado e gratuito– ministro Fábio Faria\nA conexão do Wi-Fi Brasil também chega a 663 unidades de saúde, 470 comunidades indígenas, 327 associações comunitárias, 639 unidades de segurança pública, 198 postos de fronteira e em mais de 2,2 mil espaços públicos que atendem diretamente a população.\nFaria ressalta a importância do programa para garantir o desenvolvimento do Brasil. “Inclusão social hoje só vem com inclusão digital. Na pandemia ficou comprovado que o serviço de telecomunicação é essencial. Por isso, não podemos esperar para cumprir a meta de conectar todos os brasileiros”, destaca.\nAMPLIAÇÃO DO PROGRAMA – Este ano o MCom firmou parcerias importantes para expandir o alcance do programa Wi-Fi Brasil. Foram assinados acordos de cooperação técnica com o Sebrae e a Fundação Banco do Brasil para a instalação de novos mil pontos de internet.\nO Acordo de Cooperação Técnica (ACT) com a Fundação BB prevê ainda iniciativas de educação digital com fornecimento de conteúdos educacionais disponíveis na plataforma Wi-Fi Brasil. No ACT firmado com o Sebrae, foram pensadas ações que buscam potencializar a inovação no setor público, visando conectar os principais laboratórios existentes nas instituições com as pautas, soluções e práticas dos pequenos negócios.\nO MCom e a Telebras também assinaram o quinto termo aditivo para expansão do programa. Com a ampliação dos recursos, a quantidade de pontos espalhados pelo país poderá ultrapassar a marca de 26,5 mil, levando internet banda larga via satélite, com velocidades de 10, 15 ou 20 megabits por segundo (Mbps).\nTexto: ASCOM | Ministério das Comunicações • Foto: Helton Moreira | Telebras\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "9": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Computadores para Inclusão realizou mais de 2 mil doações em 2021", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/computadores-para-inclusao-realizou-mais-de-2-mil-doacoes-em-2021", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "16h35", "data_atualizado": "28/12/202", "horario_atualizado": "16h43", "local": "NA", "autoria": "NA", "tags": ["#Retrospectiva2021", "Retrospectiva", "Computadores para Inclusão", "Inclusão Digital", "CRC"], "paragrafos": "\n\nMais de 2 mil computadores foram doados pelo Ministério das Comunicações (MCom) neste ano, beneficiando pontos de Inclusão Digital distribuídos em 89 municípios brasileiros. A ação integra o programa Computadores para Inclusão, uma iniciativa do Governo Federal, executada pela Pasta e direcionada para a implementação de políticas de inclusão. Outras esferas do poder público e organizações da Sociedade Civil (OSC) são parceiras na empreitada.\n\"A gente mostrou ao Brasil que precisávamos comunicar, que precisávamos levar internet, levar computador, levar conexão, levar Wi-Fi\", descreveu o ministro das Comunicações, Fábio Faria. Com as entregas de 2021, o programa já soma (desde sua criação) um volume de 24 mil computadores doados, distribuídos para 543 cidades brasileiras.\nAté o final 2023, o propósito do Computadores para Inclusão é alcançar uma meta total de 40 mil computadores doados. Para atingir o objetivo, o programa dispõe dos Centros de Recondicionamento de Computadores (CRC), espaços físicos adaptados onde acontece o recondicionamento de equipamentos eletroeletrônicos, o tratamento de resíduos eletroeletrônicos e a realização de cursos e oficinas.\nEm 2021, além da doação de computadores, o MCom também capacitou 380 jovens em situação de vulnerabilidade social. Eles participaram das formações oferecidas pelos CRCs apoiados pela Pasta. Desde o início do programa, nos CRCs já foram capacitadas mais de 15 mil pessoas, em mais de 90 cursos diferentes.\nNo momento, o Computadores para Inclusão conta com 16 CRCs ativos. Inicialmente, foram incluídas nove entidades, que proporcionaram a criação de 12 CRCs nos estados de Minas Gerais; Ceará; Rio de Janeiro; Pernambuco; Rio Grande do Sul; Mato Grosso do Sul; Goiás e Distrito Federal.\nTexto: ASCOM | Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "10": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "TV digital: 233 novos canais digitais chegarão a 172 cidades mineiras", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/tv-digital-233-novos-canais-digitais-chegarao-a-172-cidades-mineiras", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "15h47", "data_atualizado": "27/12/202", "horario_atualizado": "16h03", "local": "NA", "autoria": "NA", "tags": ["Digitaliza Brasil", "TV digital", "sinal digital", "digitalização", "Minas Gerais"], "paragrafos": "\n\n \nCidades de Minas Gerais terão muito mais diversidade na telinha após a chegada do sinal digital. O Ministério das Comunicações (MCom) liberou 233 canais para emissoras que prestam o serviço de retransmissão de TV em 172 municípios mineiros contemplados na fase 1.4 do programa Digitaliza Brasil. A lista completa das cidades e entidades beneficiadas está na Portaria nº 4.371, publicada na última sexta-feira (24/12) no Diário Oficial da União.\nAlgumas cidades têm apenas uma única emissora e agora, com o Digitaliza Brasil, podem ter até oito canais. Os brasileiros terão mais opções para acesso à informação e entretenimento- Secretário de Radiodifusão do MCom, Maximiliano Martinhão\nOs municípios que receberão os novos canais digitais contam apenas com o sinal analógico e terão disponível a programação assim que uma estação do Digitaliza Brasil for ativada. A previsão é que a infraestrutura comece a ser entregue em abril de 2022. Com isso, a população ganhará mais qualidade e variedade na TV, conforme enfatiza o secretário de Radiodifusão do MCom, Maximiliano Martinhão. “Algumas cidades têm apenas uma única emissora e agora, com o Digitaliza Brasil, podem ter até oito canais. Os brasileiros terão mais opções para acesso à informação e entretenimento”, pontua.\nDas cidades contempladas pela portaria, 38 receberão dois ou mais canais. É o caso de Abadia dos Dourados, Candeias e Carneirinho. O município de Nova Serrana terá oito novos canais. O serviço de retransmisssão de TV nas localidades será prestado por 32 emissoras.\nA portaria que instituiu o Digitaliza Brasil determinou que o processo de consignação e autorização de novos canais seja simplificado para garantir que a população tenha acesso aos conteúdos assim que o sinal digital for ativado nas respectivas localidades.\nMAIS CANAIS EM MG – Em todo o estado de Minas Gerais, 470 municípios serão beneficiados com a chegada do sinal digital por meio do Digitaliza Brasil. Mais de 4,7 mil brasileiros que vivem em municípios mineiros poderão desfrutar dos benefícios dessa nova tecnologia. Serão disponibilizados mais de mil canais para atender à população. No Brasil, 1.638 municípios serão beneficiados pelo programa e mais de 23 milhões de brasileiros poderão desligar de vez o sinal analógico. \nTexto: ASCOM | Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "11": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "MCom abre consulta pública para criação de organismos certificadores de radiodifusão", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/mcom-abre-consulta-publica-para-criacao-de-organismos-certificadores-de-radiodifusao", "link_archive": "NA", "categoria": "NA", "data": "24/12/202", "horario": "09h00", "data_atualizado": "24/12/202", "horario_atualizado": "11h21", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério das Comunicações (MCom) abriu, nesta sexta-feira (24), consulta pública visando receber sugestões para elaboração da Portaria que trata dos Organismos Certificadores de Radiodifusão (OCR). Os detalhes estão no Aviso de Consulta Pública nº 1/2021, publicado no Diário Oficial da União. A implementação desses organismos tem o objetivo de otimizar os procedimentos de análise e permitir uma tramitação mais ágil dos processos administrativos de radiodifusão.\nA criação dos OCR é uma iniciativa proposta pela Secretaria de Radiodifusão do MCom ao identificar, no estoque processual, muitas petições em desacordo com as normas regulamentares. Para o secretário de Radiodifusão, Maximiliano Martinhão, \"a necessidade de uniformizar e ordenar a tramitação administrativa dos diversos processos é premente e fundamental para garantir a boa ordem dos serviços públicos\".\nUm projeto-piloto será escolhido pela Secretaria de Radiodifusão do MCom, que estabelecerá todos os requisitos técnicos de qualificação necessários para que uma entidade seja autorizada a se tornar um OCR para a atividade escolhida. Espera-se que o projeto piloto tenha duração de até 2 anos, de modo a permitir o levantamento de dados estatísticos suficientes para sua avaliação. A implantação da iniciativa deverá ser realizada de forma gradual e por tipo atividade\nAs sugestões devem ser encaminhadas no prazo de 45 dias a contar da data de publicação do Aviso de Consulta Pública, mediante a plataforma Participa + Brasil.\nTexto: ASCOM | Ministério das Comunicações • Foto: Tomaz Silva/Agência Brasil \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "12": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Anatel inicia chamamento público para migração da Banda C para a Banda Ku", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/anatel-inicia-chamamento-publico-para-migracao-da-banda-c-para-a-banda-ku", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "20h27", "data_atualizado": "24/12/202", "horario_atualizado": "12h20", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nA Agência Nacional de Telecomunicações (Anatel) publicou, no Diário Oficial da União desta quinta-feira (23), chamamento público para a migração da banda C para a banda Ku. As emissoras que hoje transmitem conteúdo em tv aberta e gratuita via satélite na banda C e quiserem manter o serviço têm até o dia 24/01/22 para manifestar interesse. O procedimento é feito pelo Sistema Eletrônico de Informações (SEI), por intermédio de representante legal ou de procurador previamente cadastrados no sistema.\nJá as concessionárias que não transmitiam canais com sinal de TV aberta e gratuita por meio de antenas parabólicas na banda C satelital na data de 27 de setembro de 2021, mas que tenham esse interesse na transmissão pela Banda Ku, também poderão se manifestar “para fins de colhimento de dados técnicos do setor pela Agência”.A migração de uso da banda C para a banda Ku é para fins de limpeza da faixa de radiofrequência que será utilizada por operadoras de telefonia para a oferta da quinta geração de dados móveis, o 5G, que já começou a ser implantado no Brasil. O leilão do 5G, que foi a maior licitação de radiofrequências da América Latina, previu essa medida e também, para colocá-la em prática, a criação do GAISPI (Grupo de Acompanhamento da Implantação das Soluções para os Problemas de Interferência na faixa de 3.625 a 3.700 MHz).As definições do chamamento foram estipuladas na 1ª Reunião Ordinária do GAISPI, em 10 de dezembro, com o objetivo de darem celeridade ao processo de limpeza da banda C. O ministro das Comunicações, Fábio Faria, reforçou que, nos últimos meses, o governo tem se empenhado para trazer a quinta geração de dados móveis para o País: “estamos trabalhando incansavelmente para a rápida implantação do 5G no Brasil”.LEILÃO DO 5G – O MCom promoveu e a Agência Nacional de Telecomunicações (Anatel) realizou o maior leilão de radiofrequências da América Latina: o Leilão do 5G. As faixas (700 MHz, 2,3 GHz, 3,5 GHz e 26 GHz) foram valoradas economicamente em R$ 47,2 bilhões, sendo R$ 4,8 bilhões destinados aos cofres públicos e o restante convertido em investimentos em prol da população. As dez empresas vencedoras assumiram diversos compromissos para ampliar a conectividade no Brasil:\n- 5G em todas as sedes municipais e em 1.700 localidades;\n- 4G ou tecnologia superior em 391 sedes municipais, em 7.430 localidades e em 36 mil quilômetros de rodovias federais;\n- 530 municípios com redes de transporte em fibra óptica; e\n- R$ 3,1 bilhões para projetos de conectividade em escolas.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "13": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "GM, Serad e Setel divulgam Programa de Gestão com procedimentos e tabela de atividades internos", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/serad-e-setel-divulgam-programa-de-gestao-com-procedimentos-e-tabela-de-atividades-internos", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "16h30", "data_atualizado": "24/12/202", "horario_atualizado": "10h39", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Gabinete do Ministro (GM), a Secretaria de Radiodifusão (Serad) e a Secretaria de Telecomunicações (Setel) do Ministério das Comunicações (MCom) divulgaram, nesta semana, o Programa de Gestão das respectivas áreas, com procedimentos específicos e a Tabela de Atividades. O conteúdo do GM está na Portaria 4.320, publicada no Diário Oficial desta sexta-feira (24), enquanto o da Serad está na Portaria no 4.310, publicada no Diário Oficial da União (DOU) desta quinta-feira (23). Já o da Setel foi inicialmente publicado no DOU do dia 05 de novembro, por meio da Portaria no 4.018, mas foi atualizado nesta quarta-feira (22), por meio da Portaria no 4.349. A iniciativa corresponde ao Programa de Gestão do MCom (PG.MCOM), criado pela Portaria no 2.049 de 19 de fevereiro de 2021, com o objetivo de aumentar a produtividade, a eficiência, a qualidade e a transparência das atividades desenvolvidas pelo MCom.\nPG.MCOM – A implantação do Programa de Gestão do MCom (PG.MCOM) atende à Instrução Normativa nº 65, de 30 de julho de 2020, do Ministério da Economia, que trata sobre a adoção do programa de gestão em toda a Administração Pública Federal. O PG.MCOM foi implementado com abrangência a todos os regimes de trabalho (presencial, remoto e híbrido). Os chefes imediatos podem criar planos de trabalho por períodos definidos para os servidores, que serão avaliados periodicamente. Com a medida, espera-se diminuir o tempo de tramitação dos processos, dando celeridade às entregas do MCom; ganho de produtividade; ampliação da cultura de gestão estratégica orientada a resultados entre outros. Logo que o PG.MCOM foi criado, a Secretaria Executiva da Pasta elaborou seu Programa de Gestão, que consta na Portaria no 2.405, publicada no DOU de 15 de abril deste ano.\nSaiba mais:\n\nPrograma de gestão do MCom prevê avaliação do trabalho a partir de resultados práticos\n\n\nMCom inicia programa de gestão para aumentar produtividade, qualidade e a transparência\n\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "14": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Setor de telecom foi beneficiado com R$ 13,5 bi em debêntures incentivadas", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/setor-de-telecom-foi-beneficiado-com-r-13-5-bi-em-debentures-incentivadas", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "15h06", "data_atualizado": "28/12/202", "horario_atualizado": "16h40", "local": "NA", "autoria": "NA", "tags": [" #Retrospectiva2021", "Retrospectiva", "Investimentos", "debêntures incentivadas", "infraestrutura"], "paragrafos": "\nCom a missão de expandir e modernizar o setor de telecomunicações, o Ministério das Comunicações (MCom) avaliou e considerou prioritários, nos últimos 12 meses, 14 projetos de investimento privado em infraestrutura. A medida abriu caminho para autorização da emissão de mais de R$ 13,5 bilhões em debêntures incentivadas – um tipo de título privado de renda fixa – por meio das quais empresas podem captar dinheiro emprestado de investidores para financiar suas iniciativas.\nCada projeto de investimento em infraestrutura se mantém como prioritário por cinco anos. Entre os validados estão propostas que se prestam à ampliação da conexão à internet nas regiões Norte e Nordeste. De acordo com a Pesquisa Nacional por Amostra de Domicílios Contínua (Pnad Contínua) de 2019, realizada pelo Instituto Brasileiro de Geografia e Estatística (IBGE) e divulgada no início de 2021, estas são as duas regiões menos conectadas, abaixo da média nacional de acesso à internet.\nQuando captado, todo o recurso será destinado à implantação de redes de transportes, centros de dados (datacenter) e infraestrutura de rede para telecomunicações. Na ponta, os brasileiros estão sendo beneficiados com mais acesso à telefonia fixa, à internet fixa e móvel – com a ligação de redes de fibra ótica e a expansão das redes móveis 3G, 4G e 5G – e aos serviços de TV a cabo.\nATRAÇÃO DE INVESTIMENTOS – A perspectiva por trás da escolha de projetos prioritários é incentivar investidores a apostar no desenvolvimento do país. Nesse sentido, as propostas de investimento são marcadas como estratégicas para o poder público e imprescindíveis para a população.\nTodavia, são igualmente rentáveis para empresas e pessoas, porque as taxas de juros que incidem sobre os investimentos caem de 22,5% para 15%. As condições foram estabelecidas na Lei 12.431/2011. Pessoas físicas que investem no projeto contam com taxas zeradas e ficam isentas do imposto de renda sobre os resultados do investimento.\nAs autorizações decorrem também da publicação da Portaria MCom 502/2020, que atualizou requisitos e procedimentos para aprovação e acompanhamento dos projetos prioritários de telecomunicações. A norma trata da emissão de instrumentos do mercado financeiro para financiar iniciativas consideradas prioritárias.\nTexto: ASCOM | Ministério das Comunicações • Foto: Tomaz Silva/Agência Brasil \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "15": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Serviços postais funcionam em horário especial no final do ano para garantir entregas", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/servicos-postais-funcionam-em-horario-especial-no-final-do-ano-para-garantir-entregas", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "14h57", "data_atualizado": "23/12/202", "horario_atualizado": "15h33", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nConsiderados essenciais para o país, os serviços postais dos Correios, entidade vinculada ao Ministério das Comunicações (MCom), funcionarão em horários especiais para atendimento ao público em agências e nos centros de distribuição.  \n\n\nNos dias 24/12, véspera de Natal, e 30/12, as agências abrem normalmente, das 9h às 14h, exceto aquelas que funcionam em horário diferenciado por obrigatoriedade contratual, como em shoppings e prédios públicos. Já no dia 25/12, sábado, o atendimento ao pública fica fechado, assim como nos dias 31/12 e 1º de janeiro de 2022. \n\n\nNos centros de distribuição, o regime de plantão será executado em 25, 26 e 31 de dezembro e 1º e 2 de janeiro. Nesses dias, somente o efetivo necessário para atendimento das linhas de transporte programadas estarão disponíveis.  \n\n\nConfira abaixo os dias e horários de expediente do serviço postal público no período. \n\n\nAgências dos Correios: \n\n\n\n\n\n\n\n\n\n\nQUINTA \n\n\n\n\n\n\nSEXTA \n\n\n\n\n\n\nSÁBADO \n\n\n\n\n\n\nDOMINGO \n\n\n\n\n\n\n\n\n23/12 \n\n\n\n\n\n\n24/12 \n\n\n\n\n\n\n25/12 \n\n\n\n\n\n\n26/12 \n\n\n\n\n\n\n\n\nFuncionamento normal \n\n\n\n\n\n\nFuncionamento normal \n\n\n\n\n\n\nNão haverá funcionamento \n\n\n\n\n\n\nNão haverá funcionamento \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\nQUINTA \n\n\n\n\n\n\nSEXTA \n\n\n\n\n\n\nSÁBADO \n\n\n\n\n\n\nDOMINGO \n\n\n\n\n\n\n\n\n30/12 \n\n\n\n\n\n\n31/12 \n\n\n\n\n\n\n1º/1 \n\n\n\n\n\n\n2/1 \n\n\n\n\n\n\n\n\nFuncionamento normal \n\n\n\n\n\n\nNão haverá funcionamento \n\n\n\n\n\n\nNão haverá funcionamento \n\n\n\n\n\n\nNão haverá funcionamento \n\n\n\n\n\n\n\n\n\n Distribuição: \n\n\n\n\n\n\n\n\n\n\nQUINTA \n\n\n\n\n\n\nSEXTA \n\n\n\n\n\n\nSÁBADO \n\n\n\n\n\n\nDOMINGO \n\n\n\n\n\n\n\n\n23/12 \n\n\n\n\n\n\n24/12 \n\n\n\n\n\n\n25/12 \n\n\n\n\n\n\n26/12 \n\n\n\n\n\n\n\n\nFuncionamento normal \n\n\n\n\n\n\nFuncionamento normal \n\n\n\n\n\n\nFuncionamento em regime de plantão somente para efetivo necessário para atendimento das linhas de transporte programadas  \n\n\n\n\n\n\nFuncionamento em regime de plantão somente para efetivo necessário para atendimento das linhas de transporte programadas \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\nQUINTA \n\n\n\n\n\n\nSEXTA \n\n\n\n\n\n\nSÁBADO \n\n\n\n\n\n\nDOMINGO \n\n\n\n\n\n\n\n\n30/12 \n\n\n\n\n\n\n31/12 \n\n\n\n\n\n\n1º/1 \n\n\n\n\n\n\n2/1 \n\n\n\n\n\n\n\n\nFuncionamento normal \n\n\n\n\n\n\nFuncionamento em regime de plantão somente para efetivo necessário para atendimento das linhas de transporte programadas \n\n\n\n\n\n\nFuncionamento em regime de plantão somente para efetivo necessário para atendimento das linhas de transporte programadas \n\n\n\n\n\n\nFuncionamento em regime de plantão somente para efetivo necessário para atendimento das linhas de transporte programadas \n\n\n\n\n\n\n\n\n\n\nFuncionamento normal, das 9h às 14h, exceto nas unidades que: \n\n\n\n\npossuem horário diferenciado por obrigatoriedade contratual; \n\n\npor questões de segurança terão seu horário ajustado à realidade local; \n\n\npossuem distribuição externa, as quais deverão garantir a entrega de todos os objetos simples e qualificados no dia. \n\n\n\n\nTexto: ASCOM | Ministério das Comunicações • Foto: Tomaz Silva/Agência Brasil \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "16": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Digitaliza Brasil abre caminhos para as novas tecnologias de radiodifusão", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/digitaliza-brasil-abre-caminhos-para-as-novas-tecnologias-de-radiodifusao", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "12h14", "data_atualizado": "28/12/202", "horario_atualizado": "16h41", "local": "NA", "autoria": "NA", "tags": [" #Retrospectiva2021", "Retrospectiva", "TV Digital", "Digitaliza Brasil"], "paragrafos": "\n\nCom metas e prazos bem definidos, o Ministério das Comunicações (MCom) estruturou e lançou em maio deste ano o Digitaliza Brasil, programa com a missão de virar a chave da evolução no sinal de TV para 1.638 cidades brasileiras. Sete meses depois, 1.394 já foram chamadas e 99% confirmaram o interesse na adesão ao programa, dando a partida no processo de mudança do sinal analógico para o digital. Até 2022, a digitalização da TV nessas localidades, que hoje contam somente com a televisão analógica, estará concluída. Serão mais de 23 milhões de pessoas beneficiadas.\nApós manifestação de interesse – e no caso de as prefeituras e entidades serem qualificadas – serão instalados equipamentos de transmissão para digitalização das estações analógicas em operação nas cidades. Na primeira fase do Digitaliza Brasil, 1.050 municípios de dez estados (Alagoas, Bahia, Ceará, Maranhão, Minas Gerais, Paraíba, Pernambuco, Piauí, Rio Grande do Norte e Sergipe) foram convocados.\n“As prefeituras interessadas proporcionam à população mais qualidade de som e imagem, com maior diversidade de programação e possibilidade de interatividade”, aponta o ministro das Comunicações, Fábio Faria. “O Digitaliza Brasil é um programa para os brasileiros, por isso é essencial que toda a sociedade esteja bem-informada sobre o que está acontecendo”, acrescenta.\nEm setembro, o MCom concluiu e inaugurou as duas primeiras estações do Digitaliza Brasil, nos municípios potiguares de Tenente Ananias e Touros. Com a infraestrutura compartilhada, a população ganhou mais opções de canais: “quando ligamos o sinal digital em Tenente Ananias, a cidade contava com uma única emissora; agora, terão até oito canais prestando serviço e assim vai ser em todas as cidades inseridas no programa”, lembra o secretário de Radiodifusão do MCom, Maximiliano Martinhão.\nJá em dezembro, a segunda fase foi iniciada, com a convocação de mais 344 cidades do Rio de Janeiro (10), Espírito Santo (26), Rio Grande do Sul (93), Paraná (97) e Santa Catarina (118). O prazo para adesão prolonga-se até 21 de janeiro. Serão 3,9 milhões de brasileiros beneficiados. As prefeituras deverão manifestar interesse através de um formulário eletrônico disponível no site do Ministério das Comunicações. Após a qualificação para adesão ao programa, os órgãos terão até 15 dias desde a data de publicação para firmar o compromisso.\nPAINEL DO PROGRAMA – Desde outubro, ficou mais fácil acompanhar passo a passo o processo de digitalização do sinal de televisão no Brasil. O MCom tornou pública uma base de dados, com recursos inteligentes, que reúne informações atualizadas sobre o Digitaliza Brasil. Para ter acesso, basta acessar a página www.gov.br/mcom/digitalizabrasil.\nA ferramenta é simples e intuitiva, composta como um painel interativo, criado pelo MCom em parceria com a Seja Digital – entidade responsável por operacionalizar a digitalização do sinal de TV. Garante transparência ao andamento do programa e permite que a população fique por dentro dos indicadores de resultado. Os dados são atualizados conforme o andamento dos processos.\nTexto: ASCOM | Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "17": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "MCom autoriza a migração de mais 17 rádios AM para FM", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/mcom-autoriza-a-migracao-de-mais-17-radios-am-para-fm", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "11h39", "data_atualizado": "21/12/202", "horario_atualizado": "11h48", "local": "NA", "autoria": "NA", "tags": ["Rádio", "AM", "FM", "Radiodifusão"], "paragrafos": "\nA 10 dias para o fim de 2021, o trabalho no Ministério das Comunicações (MCom) não para. Nesta terça-feira (21), a Secretaria de Radiodifusão autorizou a migração de mais 17 rádios que hoje operam na faixa de frequência AM (amplitude modulada) para FM (frequência modulada). A adaptação das outorgas está publicada no Diário Oficial da União desta terça-feira e foi concedida a rádios em 17 municípios brasileiros, sendo eles: Mateus Leme (MG), Inhapim (MG), Vespasiano (MG), Fátima do Sul (MS), Faxinal (PR), Palotina (PR), Rolândia (PR), São José dos Pinhais (PR), Petrópolis (RJ), São João de Meriti (RJ), Farroupilha (RS), Brusque (SC), Descanso (SC), Joinville (SC), Estância (SE), Presidente Prudente (SP), Socorro (SP).A mudança de uma faixa para outra traz muito mais qualidade à transmissão das ondas de rádio. É que na frequência modulada (FM) há menos ruído para o ouvinte, além de ele ter a possibilidade de escutar a rádio em aparelhos como celulares e tablets, que já contam com essa função. Outra vantagem é o aumento na diversidade de conteúdo no dial. As emissoras também ganham com a migração, pois os equipamentos para transmissão em FM são mais econômicos que os usados na amplitude modulada (AM). Sem contar no aumento de audiência, já que os usuários costumam sintonizar as estações em FM.O ministro das Comunicações, Fábio Faria, destaca que “o MCom tem se empenhado em modernizar as comunicações no País, tanto em termos de tecnologia, trazendo o 5G, quanto em termos de conectividade, ampliando o acesso à internet. E o rádio, um dos meios de comunicação mais acessados como fonte de informação e de entretenimento, também está inserido nesse contexto de atualização.” Nessa linha, o secretário de Radiodifusão do MCom, Maximiliano Martinhão, complementa: “adequar todas as outorgas de rádios que até então operam em faixa de AM para a FM é uma meta que queremos cumprir até o fim de 2022”.Balanço – Para bem acomodar todas as estações, o MCom inaugurou a faixa “FM Estendida”, que integra frequências de 76,1 a 87,5 MHz. Com essas novas autorizações, chegam a 909 o total de rádios AM autorizadas a migrar para FM desde que o processo foi iniciado. O número representa 54% do total (1.670) de emissoras que solicitaram a migração.\nTexto: ASCOM | Ministério das Comunicações • Foto: Marcello Casal Jr/Agência Brasil\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "18": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "MCom amplia oferta do serviço de radiodifusão em FM no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/mcom-amplia-oferta-do-servico-de-radiodifusao-em-fm-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "19h23", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Rádios", "Rádio FM", "Radiodifusão", "Amazônia Legal"], "paragrafos": "\nCom o propósito de ampliar o acesso à informação no Brasil, o Ministério das Comunicações (MCom) publicou portarias que renovam e autorizam outorgas de serviços de radiodifusão em FM (frequência modulada). As medidas constam no Diário Oficial da União (DOU) desta sexta-feira (17/12). São contemplados cinco municípios dos estados do Amazonas, São Paulo, Minas Gerais e Mato Grosso do Sul.\nUma das portarias permite que emissora de rádio opere no município de Ponte Nova (MG). Já para a cidade de Santa Cruz do Rio Pardo (SP) foi renovada permissão para a execução do serviço de radiodifusão. As outorgas são válidas por dez anos. O MCom também consignou canal para o Ministério da Defesa nas ondas do rádio FM em Campo Grande, capital sul-matogrossense.\nAMAZÔNIA LEGAL – Portarias do MCom autorizam emissoras a retransmitirem nas cidades de Barreirinha e Jutaí, no Amazonas, a programação feita na capital, Manaus. As outorgas são resultado de chamamento público, aberto em 2020, para a execução do serviço de retransmissão de rádio na Amazônia Legal, criado pela lei 13.649/2018.\nCom a medida, o MCom busca ampliar o acesso à informação, fortalecer o serviço de radiodifusão na Amazônia Legal e fomentar a geração de empregos e investimentos locais. “A retransmissão de rádio na região possibilita a inserção local de conteúdo informativo – e de publicidade – em até 15% do total da programação, permitindo que as estações de rádio sejam veículos para as informações relevantes”, destaca o secretário de Radiodifusão do MCom, Maximiliano Martinhão. Muitas localidades da região são carentes de serviços de radiodifusão e as informações essenciais são divulgadas por meio de carros de som.\nA meta do MCom é permitir a retransmissão de rádio em 230 municípios, distribuídos nos estados do Acre, Amapá, Amazonas, Maranhão, Mato Grosso, Pará, Rondônia e Tocantins. Na ocasião de publicação do edital de chamamento público, em setembro de 2020, grande parte das cidades (cerca de 78%) ainda não contava com emissoras FM. Mais de 10 milhões de pessoas devem ser beneficiadas.\nTexto: ASCOM | Ministério das Comunicações \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "19": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "2021: o ano da conectividade no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/2021-o-ano-da-conectividade-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "15h46", "data_atualizado": "21/12/202", "horario_atualizado": "10h56", "local": "NA", "autoria": "NA", "tags": ["#Retrospectiva2021", "Retrospectiva", "Conectividade", "Telecomunicações", "Radiodifusão", "5G", "Wi-Fi ", "Brasil", "TV Digital"], "paragrafos": "\n\nO ano de 2021 ficará marcado na história do país como o ano da conectividade. O Ministério das Comunicações (MCom) adotou medidas, desenvolveu programas e fez entregas importantes para expandir o acesso à internet e à informação. Tudo com um foco bem definido: garantir inclusão social e digital a todos os brasileiros. Entre as principais realizações do ano está o Leilão do 5G, que abre as portas do Brasil para a mais nova geração mundial de internet móvel. A licitação das faixas de radiofrequência permitirá movimentar R$ 169 bilhões em investimentos no setor de telecomunicações.\nO leilão se soma a outras diversas iniciativas que contribuem para ampliar a conectividade e promover a digitalização em todo o território nacional, especialmente, nas localidades em maior situação de vulnerabilidade social, com pouco ou nenhum acesso a serviços de internet. Nesse sentido, o MCom fortaleceu programas consolidados, como o Wi-Fi Brasil, Computadores para Inclusão, Digitaliza Brasil, Cidades Digitais, Norte e Nordeste Conectado, e colaborou diretamente para a criação do Internet Brasil, programa instituído recentemente por meio da Medida Provisória nº 1.077/2021.\n“Recebi a missão do presidente Jair Messias Bolsonaro de conectar todos os brasileiros e isso é o que norteia nossas ações. Dia após dia nos dedicamos para garantir que o acesso à internet e às tecnologias digitais chegue a todos os brasileiros”, frisou o ministro das Comunicações, Fábio Faria. Ele reforça que “com as ações desenvolvidas pelo Governo Federal, mais de 9 milhões de brasileiros já saíram do deserto digital”, enfatizou.\nAo longo do ano, o MCom também promoveu um conjunto de medidas para estimular o setor de radiodifusão. A pasta atualizou diretrizes para simplificar e desburocratizar os processos para concessão de outorgas; inaugurou a faixa FM estendida para emissoras de rádio; e empenhou esforços para garantir a migração de rádios de AM para FM.\nPara selar um ano dedicado à inclusão digital, em dezembro o Governo Federal lançou o Internet Brasil, fruto da parceria entre o MCom e o Ministério da Educação (MEC). O programa entregará acesso gratuito à internet em banda larga móvel para alunos da rede pública do ensino básico, oriundos de famílias inscritas no Cadastro Único para Programas Sociais (CadÚnico). A fase inicial prevê distribuição e manutenção de cerca de 700 mil chips. A expectativa é que os primeiros acessos móveis sejam distribuídos no início do próximo ano letivo.\nConfira algumas das principais conquistas de 2021:\nLEILÃO DO 5G – O MCom promoveu e a Agência Nacional de Telecomunicações (Anatel) realizou o maior leilão de radiofrequências da América Latina: o Leilão do 5G. As faixas (700 MHz, 2,3 GHz, 3,5 GHz e 26 GHz) foram valoradas economicamente em R$ 47,2 bilhões, sendo R$ 4,8 bilhões destinados aos cofres públicos e o restante convertido em investimentos em prol da população. As dez empresas vencedoras assumiram diversos compromissos para ampliar a conectividade no Brasil:\n\n5G em todas as sedes municipais e em 1.700 localidades;\n4G ou tecnologia superior em 391 sedes municipais, em 7.430 localidades e em 36 mil quilômetros de rodovias federais;\n530 municípios com redes de transporte em fibra óptica; e\nR$ 3,1 bilhões para projetos de conectividade em escolas.\n\n \nWI-FI BRASIL – O MCom ultrapassou, em 2021, a marca de 14 mil pontos ativos do programa Wi-Fi Brasil, voltado para levar conexão com alta velocidade a comunidades e localidades onde há nenhuma ou pouca conexão, em situação de vulnerabilidade social. Já são cerca de 3 mil municípios com conexão à internet oferecida por meio do Satélite Geoestacionário de Defesa e Comunicações (SGDC). Dos pontos instalados, 80% estão cravados em áreas rurais, por todo o país. A maioria das instituições atendidas pelo programa são escolas: 9,8 mil estão conectadas, sendo 9 mil unidades em localidades rurais. Outros 662 pontos estão em unidades de saúde, 469 em comunidades indígenas, 638 em postos de segurança pública e mais de 2,5 mil em espaços públicos, como associações comunitárias.\nEm 2021, o MCom também firmou parcerias importantes para expandir o alcance do programa. Foram assinados acordos de cooperação técnica com o Sebrae e a Fundação Banco do Brasil para a instalação de novos mil pontos de internet. O MCom e a Telebras também assinaram termo aditivo para expansão do programa. A quantidade de pontos de inclusão digital espalhados pelo país poderá ultrapassar a marca de 26,5 mil.\nNORTE CONECTADO – Criado para expandir a infraestrutura de comunicações na região Amazônica, o programa registrou avanços fundamentais ao longo do ano. Em setembro, chegou ao Brasil o cabo de fibra óptica subfluvial que será depositado no leito do Rio Amazonas e seus afluentes para implantação do primeiro trecho do projeto. Com a estrutura, de 770 quilômetros de comprimento, será implantada a “Infovia 00” que conectará Macapá (AP) às cidades paraenses de Almeirim, Monte Alegre, Santarém e Alenquer. A previsão é que o cabo subfluvial seja lançado em janeiro de 2022, após conclusão do licenciamento ambiental.\nAlém disso, houve progressos na implantação das redes metropolitanas e na formalização do Consórcio do Operador Neutro, que será responsável pela operação e manutenção dessa infovia. Já foram também iniciados os estudos para implantação da “Infovia 01”, que fará a conexão entre Santarém (PA) e Manaus (AM), passando por nove municípios nos estados do Pará (Curuá, Óbidos, Oriximiná, Juruti e Terra Santa) e do Amazonas (Parintins, Urucurituba, Itacoatiara e Autazes). A extensão total dos cabos subfluviais do Programa é de 12 mil quilômetros.\nNORDESTE CONECTADO – O programa, voltado à interiorização do acesso à internet na região Nordeste, concluiu metas importantes em 2021. Já foram implantadas 64% das ações relacionadas à rede troncal, que irá levar conexão de alta velocidade (100 GB/s) a 19 municípios, e 52% dos projetos relativos às redes metropolitanas. Mais de 16 milhões de pessoas serão beneficiadas com as entregas do programa.\nDevido à otimização no uso dos recursos do programa, este ano três cidades puderam ser incluídas nas metas previstas: Parnaíba (PI), Vitória de Santo Antão (PE) e Feira de Santana (BA). As outras 16 cidades a serem interligadas são: Barreiras, Irecê, Juazeiro, Paulo Afonso e Santo Antônio de Jesus (na Bahia); Crateús, Iguatu, Juazeiro do Norte, Quixadá e Sobral (no Ceará); Caruaru, Serra Talhada e Petrolina (em Pernambuco); Caicó e Mossoró (no Rio Grande do Norte); e Campina Grande (na Paraíba).\nCOMPUTADORES PARA INCLUSÃO – Apenas em 2021, o MCom doou mais de 2 mil computadores para os pontos de inclusão digital localizados em 89 municípios. Já passa de 380 o número de pessoas capacitadas, neste ano, nos cursos profissionalizantes ofertados nos Centros de Recondicionamento de Computadores (CRCs), vinculados à pasta. Com as novas entregas, já somam 24 mil computadores doados, em 543 municípios. Mais de 15 mil brasileiros já foram capacitados. Para 2022, mais 2 mil computadores devem ser entregues a pontos de inclusão digital, beneficiando diretamente os brasileiros.\nFUNTTEL – Para fomentar o desenvolvimento tecnológico do setor de telecomunicações, o MCom liberou R$ 384 milhões oriundos do Fundo para o Desenvolvimento Tecnológico das Telecomunicações (Funttel). Do montante, 96% foram destinados às operações de crédito financiadas pelo Banco Nacional para o Desenvolvimento Econômico e Social (BNDES) e a Financiadora de Estudos e Projetos (Finep). Outros R$ 16 milhões (recursos não reembolsáveis) foram liberados pela pasta para financiamento de projetos de pesquisa e tecnologia.\nDEBÊNTURES – O Ministério das Comunicações autorizou a liberação de R$ 13,5 bilhões em debêntures incentivadas para 14 projetos que irão expandir e modernizar o setor de telecomunicações. As debêntures são títulos privados de renda fixa que permitem às empresas captar dinheiro emprestado de investidores (pessoas físicas ou jurídicas) para financiar projetos na área de infraestrutura.\nDIGITALIZA BRASIL – Em maio, o Ministério das Comunicações lançou o programa Digitaliza Brasil com uma meta e um prazo muito bem definidos: concluir, até 2022, o processo de digitalização do sinal de TV em 1.638 cidades que contam apenas com o sinal analógico. Serão mais de 23 milhões de pessoas beneficiadas. Até o momento, foram publicados editais que contemplam 1.394 municípios de 15 estados: Alagoas, Bahia, Ceará, Espírito Santo, Maranhão, Minas Gerais, Paraíba, Paraná, Pernambuco, Piauí, Rio de Janeiro, Rio Grande do Norte, Rio Grande do Sul, Santa Catarina e Sergipe. O MCom também já inaugurou duas estações do Digitaliza Brasil, em Tenente Ananias e em Touros, no Rio Grande do Norte.\nRADIODIFUSÃO – Neste ano, foram atualizadas as diretrizes que contribuíram para simplificar e desburocratizar processos de radiodifusão. Novas regras foram estabelecidas na Portaria 3.801/2021, publicada em outubro. Antes dela, o Decreto 10.804/2021 também flexibilizou o pagamento de preços públicos vinculados à obtenção e adaptação de outorgas, permitindo parcelamento mensal dos valores. Além disso, foram lançados serviços digitais para radiodifusores na plataforma Gov.BR.\nA Comissão Permanente de Licitação de Serviços de Radiodifusão, criada em março, divulgou os primeiros resultados dos editais de concorrência de rádios FM. Em outubro, foram indicadas as vencedoras dos processos de licitação dos municípios de Ponte Nova, em Minas Gerais, e São Lourenço do Sul, no Rio Grande do Sul.\nO MCom autorizou 3.944 outorgas para os serviços de rádio e televisão. Também foram publicadas outorgas do serviço de Retransmissão de Rádio (RTR) na Amazônia Legal. Com essa iniciativa, o MCom tem buscado assegurar que cidades com menor porte tenham acesso a conteúdo informativo. Serão beneficiados mais de 10 milhões de moradores de 230 municípios interioranos nos estados do Mato Grosso, Tocantins, Amazonas, Pará, Amapá, Acre, Rondônia e Maranhão. De todas as beneficiadas, cerca de 78% não contavam com emissoras FM na ocasião de publicação do edital de chamamento público, em setembro de 2020.\nPor fim, já soma 892 o total de rádios AM autorizadas a migrar para FM. O número representa mais de 50% do total de emissoras que solicitaram a migração. Para bem acomodar todas as emissoras, o MCom inaugurou a faixa “FM Estendida”, que integra frequências de 76,1 a 87,5 MHz. Antes, a faixa era a casa dos canais 5 e 6 da televisão analógica, porém o espaço, com a digitalização da TV, foi liberado para as rádios FM. Para o consumidor isso representa maior oferta de conteúdo. Atualmente, 12 rádios operam na faixa, em caráter experimental.\nGT-SEAC – Criado em junho com o intuito de revisar o marco legal que trata do Serviço de Acesso Condicionado (nome técnico da TV por assinatura), o Grupo de Trabalho (GT-SeAC) concluiu neste mês o relatório final. Ao longo de 205 dias, o grupo coordenou estudos compartilhados, realizou 52 horas de reuniões e recebeu 1.282 páginas de contribuições, feitas por representantes dos principais setores envolvidos. O resultado deste trabalho consta no relatório disponível na página do GT-SeAC.\nA conclusão das atividades em grupo fecha mais uma fase da construção do novo marco. A partir de agora, com diagnóstico e contribuições consolidadas, o trabalho avança para o diálogo segmentado sobre os temas: estrutura societária, must-carry (canais de programação de distribuição obrigatória), simplificação tributária, fomento, cotas para conteúdo nacional e produção independente e regulação.\nCIDADES DIGITAIS – O MCom concluiu em 2021 as ativações previstas no escopo do programa Cidades Digitais. Ao longo do ano, a infraestrutura para garantir conectividade em órgãos públicos foi entregue em 16 municípios. A última cidade beneficiada foi Ipanguaçu (RN), no mês de dezembro. Já são 196 Cidades Digitais ativas no Brasil.\nAssista ao vídeo sobre as realizações do MCom em 2021:\n\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "20": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Governo lança o Plano Integrado de Longo Prazo para a Infraestrutura", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/governo-lanca-o-plano-integrado-de-longo-prazo-para-a-infraestrutura-2021-2050", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "09h11", "data_atualizado": "17/12/202", "horario_atualizado": "10h13", "local": "NA", "autoria": "NA", "tags": ["Infraestrutura", "Telecomunicações"], "paragrafos": "\nO Comitê Interministerial de Planejamento da Infraestrutura (CIP-Infra) aprovou, na última terça-feira (14/12), a primeira versão do Plano Integrado de Longo Prazo da Infraestrutura (PILPI), instituído pelo Decreto nº 10.526, de 20 de outubro de 2020, com ações previstas entre os anos de 2021 e 2050. O plano reúne as estimativas de necessidades de investimentos nos diversos setores de infraestrutura para eliminar carências de oferta de serviços e garantir crescimento econômico mais acelerado nos próximos 30 anos. As Resoluções nº 2 e nº 3, de 14 de dezembro de 2021, publicada hoje no Diário Oficial da União, consolida a aprovação do Plano.\nBaseado em planos setoriais de infraestrutura elaborados pelo Governo Federal e complementado com informações de estudos acadêmicos e de associações de operadores do setor, o PILPI tem como objetivos harmonizar as premissas e os cenários de longo prazo utilizados como base para o planejamento dos setores de infraestrutura; enfatizar as qualidades ambientais, sociais e de governança dos projetos; e promover a compatibilidade entre os diversos planos setoriais que compõem a infraestrutura do Governo Federal, mantida a autonomia de cada Ministério na governança e na definição das prioridades.\nO objetivo é buscar o aumento do investimento da iniciativa privada e melhorar a qualidade do gasto público no setor de infraestrutura. Como desdobramento, espera-se fomentar investimentos para aumentar a qualidade e o estoque de infraestrutura do País, contribuindo para o aumento da produtividade da economia e para a geração de empregos qualificados.\nPara tanto, o PILPI 2021-2050 apresenta as projeções de crescimento demográfico e econômico, que servem de insumo aos diversos planos setoriais do Governo Federal, e também estarão disponíveis a governos subnacionais que desejarem utilizá-las. A partir dos planos e estudos setoriais de transportes, energia, telecomunicações, infraestrutura hídrica e saneamento básico, pesquisa e desenvolvimento e mobilidade urbana, o PILPI consolida as necessidades de investimento para se aumentar a oferta de serviços de infraestrutura, que, por sua vez, levarão o bem-estar da população a patamares adequados, e adicionalmente, permitirão maior crescimento econômico.\nCENÁRIO DE REFERÊNCIA - Por outro lado, essas necessidades são confrontadas às tendências atuais de investimento. Os resultados da análise mostram, no chamado Cenário Referência, que o esforço governamental em reformas regulatórias e nos programas de parcerias com o setor privado surtem efeito relevante no montante de investimentos nos próximos anos, chegando a 2,5% do PIB, acima dos 2,0% do PIB observados nos últimos 10 anos.\nA superação de todas as carências de infraestrutura identificadas no país exige a ampliação desse esforço, elevando os investimentos para pouco mais de 3% do PIB ao longo dos próximos 15 anos. Esses resultados são apresentados no Cenário Transformador. A maior parte dessas carências se concentra nos setores de infraestrutura hídrica, saneamento básico e mobilidade urbana. O Plano aponta para a consolidação das reformas regulatórias e a ampliação das carteiras de projetos em estruturação como forma de atrair os recursos financeiros (em sua maioria privados) necessários para esse maior montante de investimentos.\nO estoque de infraestrutura, isto é, a quantidade de infraestrutura sobre a qual são prestados os serviços à sociedade, deve aumentar 2,35 vezes no Cenário Transformador. Em termos per capita, os resultados são também auspiciosos: com aumento de mais de duas vezes no Transformador. O Plano também apresenta os projetos de grande porte em andamento que são apoiados pelo Governo Federal: 132 projetos cujo montante de investimentos chega a R$ 517 bilhões, envolvendo tanto iniciativas custeados pelo orçamento público federal, concessões e autorizações, quanto ações desenvolvidas de estados, do Distrito Federal e de municípios que recebem apoio federal.\nO Plano ainda introduz a estimativa de viabilidade socioeconômica de novos projetos de infraestrutura, conforme determinado pelo Decreto nº 10.526/2020. Utilizando o Guia Geral de Análise Socioeconômica de Custo-Benefício para Projetos de Infraestrutura desenvolvido pelo Ministério da Economia, foram analisados os resultados dos planos de energia e de transportes, além de um projeto de infraestrutura de P&D, demonstrando que os investimentos apontados devem trazer retorno socioeconômico bastante positivos.\nConforme o relatório do Plano, a partir do marco que representa essa publicação, as próximas atualizações do PILPI e dos planos setoriais ocorrerão de forma contínua, e será possível promover uma discussão integrada no comitê, cujas conclusões poderão contribuir para uma visão sistêmica da infraestrutura nacional.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "21": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Ministério das Comunicações promove demonstrações com 5G em Natal (RN)", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/ministerio-das-comunicacoes-promove-demonstracoes-com-5g-em-natal-rn", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "21h44", "data_atualizado": "16/12/202", "horario_atualizado": "21h58", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério das Comunicações (MCom) promoveu, nesta quinta-feira (16/12), em Natal (RN), cerimônia com demonstrações de projetos utilizando a internet 5G. O evento marcou a implementação da tecnologia em perímetro específico da capital potiguar, além de testes com luminárias inteligentes e demonstrações de casos de uso da nova geração de redes móveis.\n\"Com a chegada do 5G, nós teremos uma oportunidade de preparar as nossas crianças e jovens para o novo mundo que está chegando\", comemorou o ministro do MCom, Fábio Faria, ao destacar que em Natal, a Brisanet começa a instalar os equipamentos ainda este ano para, até julho do ano que vem, cobrir toda a área metropolitana da capital.\nNas cidades de Uberaba, Uberlândia (MG) e Franca (SP), a Algar instalou a tecnologia de quinta geração para redes móveis na quarta (15/12). \"Essa é a beleza do mercado livre\", enfatizou Faria ao indicar que todas as outras operadoras terão que implementar ações para não perder espaço no setor de telecomunicações.\nTambém estiveram presentes na cerimônia a secretária-executiva do MCom, Estella Dantas; os deputados federais João Maia, Benes Leocádio e General Girão; o prefeito de Natal, Álvaro Dias; e os presidentes da Agência Brasileira de Desenvolvimento Industrial (ABDI), Igor Calvet, e do Conselho de Administração do Grupo Guararapes, Flávio Rocha.\nO evento foi realizado pelo MCom em parceria com a ABDI com o objetivo de promover o debate entre os setores público e privado para estimular a transformação digital por meio da difusão de tecnologias e novos modelos de negócios.\nA ABDI será responsável pela instalação, em caráter experimental, de luminárias munidas com antenas 5G e câmeras de vídeo nas cidades de Ceará Mirim (RN), Petrolina (PE), Araguaína (TO), Jaraguá do Sul (SC) e Curitiba (PR).\nTECNOLOGIA APLICADA – A Brisanet, empresa que arrematou os lotes referentes às regiões Nordeste e Centro-Oeste no leilão do 5G, também realizou, durante o evento em Natal, demonstração com a tecnologia para exibir as diferenças entre o sinal de altíssima velocidade e baixa latência da quinta geração em relação à geração anterior. Já as startups de tecnologia mostraram o uso do 5G na prática, em casos como o Robo Educ, ferramenta de ensino para crianças; a impressão de 3D para escolas; um robô de acompanhamento para idosos; e um sistema de tradução automática para libras.\nLEILÃO NÃO ARRECADATÓRIO – O maior leilão de radiofrequências da América Latina ocorreu no início de novembro e arrecadou R$ 47,2 bilhões, dos quais mais de 85% serão revertidos em investimentos, devido ao perfil não arrecadatório do certame. Dessa forma, foi viabilizada a expansão da conectividade no país, levando internet de alta velocidade para localidades com pouca ou nenhuma conexão, e a cobertura de 36 mil km de rodovias federais e em escolas públicas.\nTambém estão previstas como contrapartidas a serem cumpridas pelas operadoras a implantação da infraestrutura de fibra óptica na região Amazônica, a estruturação da rede privativa de comunicação da Administração Pública Federal e a entrega de kits de televisão para famílias de baixa renda do Cadastro Único de Programas Sociais do Governo Federal (CadÚnico).\nREVOLUÇÃO NA ECONOMIA – A implementação do 5G no país irá gerar impactos em diversos setores da economia, como a indústria, o agronegócio e a saúde. A nova tecnologia vai transformar a rotina dos negócios, a partir da conexão simultânea com mais computadores até o compartilhamento de dados em tempo real. Estas inovações permitem integrar e otimizar a cadeia produtiva ao operar grandes equipamentos de maneira remota.\nServiços de streaming, videochamadas e transmissões de eventos esportivos ou culturais passarão a contar com resolução melhor de imagem e áudio, sem interrupções ou perda de qualidade. Objetos do dia a dia, como eletrodomésticos, roupas e a até a própria residência, poderão ser conectados à rede mundial de computadores e acionados remotamente.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "22": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Mais 22 cidades brasileiras ganham canais com qualidade de imagem e som digital", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/mais-22-cidades-brasileiras-ganham-canais-com-qualidade-de-imagem-e-som-digital", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "13h04", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["TV Digital", "Consignação", "Outorga", "tecnologia", "interatividade"], "paragrafos": "\nO sinal com alta qualidade em imagem e som da TV Digital chegou para os moradores de 22 cidades do Brasil. O Ministério das Comunicações (MCom) autorizou, por meio de portarias publicadas ao longo do mês de novembro, a transmissão com a tecnologia digital para oito entidades.  “A informação de qualidade chega para a população de municípios brasileiros, levando cidadania e inclusão para todos”, destaca o secretário de Radiodifusão do MCom, Maximiliano Martinhão. As portarias contemplam municípios de São Paulo, Amazonas, Rio Grande do Norte, Pará, Santa Catarina e Bahia, nos quais as famílias passaram a contar com o benefício da diversidade de canais, com maior programação e interatividade, que também pode ser usufruída em dispositivos móveis com receptores.  As emissoras beneficiadas receberam ou outorgas de serviços de radiodifusão (que consiste em uma autorização para executar, por prazo indeterminado, o serviço de retransmissão de televisão, auxiliar ao serviço de radiodifusão de sons e imagens), ou consignação de canal da União, nas ocasiões em que as entidades ainda precisam buscar a autorização para uso da radiofrequência e emissão da licença de funcionamento – ambas podem ser requisitadas por meio do Sistema Mosaico.\n\n\n\n\nEntidade \n\n\nAssunto \n\n\nUF \n\n\nLocalidade \n\n\nCanal \n\n\nPortaria \n\n\nData DOU \n\n\n\n\nFUNDACAO MINAS GERAIS \n\n\nOutorga de Serviços de Radiodifusão \n\n\nSP\n\n\nSorocaba \n\n\n50\n\n\n3651\n\n\n04/11 \n\n\n\n\nEMPRESA BRASIL DE COMUNICACAO S.A. - EBC\n\n\nConsignação de Canal da União \n\n\nAM\n\n\nAutazes\n\n\n18\n\n\n3834\n\n\n05/11 \n\n\n\n\nEMPRESA BRASIL DE COMUNICACAO S.A. - EBC\n\n\nConsignação de Canal da União \n\n\nAM\n\n\nManacapuru\n\n\n24\n\n\n3834\n\n\n05/11 \n\n\n\n\nEMPRESA BRASIL DE COMUNICACAO S.A. - EBC\n\n\nConsignação de Canal da União \n\n\nAM\n\n\nPresidente Figueiredo\n\n\n42\n\n\n3834\n\n\n05/11 \n\n\n\n\nEMPRESA BRASIL DE COMUNICACAO S.A. - EBC\n\n\nConsignação de Canal da União \n\n\nAM\n\n\nSão Gabriel da Cachoeira\n\n\n17\n\n\n3834\n\n\n05/11 \n\n\n\n\nM. V. L - COMMUNICARE TELECOMUNICACOES LTDA\n\n\nConsignação de Canal da União \n\n\nAM\n\n\nParintins\n\n\n38\n\n\n3965\n\n\n05/11 \n\n\n\n\nEMPRESA BRASIL DE COMUNICACAO S.A. - EBC\n\n\nConsignação de Canal da União \n\n\nRN\n\n\nMossoró\n\n\n20\n\n\n3703\n\n\n09/11 \n\n\n\n\nTELEVISAO INDEPENDENTE DE SAO JOSE DO RIO PRETO LTDA\n\n\nOutorga de Serviços de Radiodifusão \n\n\nSP\n\n\nJundiaí\n\n\n34\n\n\n3882\n\n\n12/11 \n\n\n\n\nTVSBT CANAL 5 DE BELEM S/A\n\n\nOutorga de Serviços de Radiodifusão \n\n\nPA\n\n\nBelém\n\n\n26\n\n\n3835\n\n\n12/11 \n\n\n\n\nFUNDACAO CULTURAL NOSSA SENHORA DE LOURDES DE MARINGA\n\n\nOutorga de Serviços de Radiodifusão \n\n\nSC\n\n\nJoinville\n\n\n49\n\n\n4063\n\n\n18/11 \n\n\n\n\nTVCI TV COMUNICACOES INTERATIVAS LTDA\n\n\nConsignação de Canal Digital \n\n\nBA\n\n\nAlagoinhas\n\n\n17\n\n\n4024\n\n\n23/11 \n\n\n\n\nFUNDACAO CULTURAL NOSSA SENHORA DE LOURDES DE MARINGA\n\n\nOutorga de Serviços de Radiodifusão \n\n\nSP\n\n\nSão Carlos\n\n\n50\n\n\n4083\n\n\n24/11 \n\n\n\n\nEMPRESA BRASIL DE COMUNICACAO S.A. - EBC\n\n\nConsignação de Canal da União \n\n\nAM\n\n\nBoca do Acre \n\n\n14\n\n\n4180\n\n\n30/11 \n\n\n\n\nEMPRESA BRASIL DE COMUNICACAO S.A. - EBC\n\n\nConsignação de Canal da União \n\n\nAM\n\n\nRio Preto da Eva \n\n\n18\n\n\n4180\n\n\n30/11 \n\n\n\n\nEMPRESA BRASIL DE COMUNICACAO S.A. - EBC\n\n\nConsignação de Canal da União \n\n\nAM\n\n\nSilves \n\n\n23\n\n\n4180\n\n\n30/11 \n\n\n\n\nEMPRESA BRASIL DE COMUNICACAO S.A. - EBC\n\n\nConsignação de Canal da União \n\n\nAM\n\n\nManaquiri \n\n\n18\n\n\n4180\n\n\n30/11 \n\n\n\n\nEMPRESA BRASIL DE COMUNICACAO S.A. - EBC\n\n\nConsignação de Canal da União \n\n\nAM\n\n\nLábrea \n\n\n17\n\n\n4180\n\n\n30/11 \n\n\n\n\nEMPRESA BRASIL DE COMUNICACAO S.A. - EBC\n\n\nConsignação de Canal da União \n\n\nAM\n\n\nItapiranga \n\n\n26\n\n\n4180\n\n\n30/11 \n\n\n\n\nEMPRESA BRASIL DE COMUNICACAO S.A. - EBC\n\n\nConsignação de Canal da União \n\n\nAM\n\n\nItacoatiara \n\n\n50\n\n\n4180\n\n\n30/11 \n\n\n\n\nEMPRESA BRASIL DE COMUNICACAO S.A. - EBC\n\n\nConsignação de Canal da União \n\n\nAM\n\n\nEirunepé \n\n\n26\n\n\n4180\n\n\n30/11 \n\n\n\n\nEMPRESA BRASIL DE COMUNICACAO S.A. - EBC\n\n\nConsignação de Canal da União \n\n\nAM\n\n\nCareiro \n\n\n40\n\n\n4180\n\n\n30/11 \n\n\n\n\nEMPRESA BRASIL DE COMUNICACAO S.A. - EBC\n\n\nConsignação de Canal da União \n\n\nAM\n\n\nNovo Airão \n\n\n41\n\n\n4180\n\n\n30/11 \n\n\n\n\nTexto: ASCOM | Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "23": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "MCom libera R$ 368 milhões para desenvolvimento tecnológico em telecomunicações", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/mcom-libera-r-368-milhoes-para-desenvolvimento-tecnologico-em-telecomunicacoes", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "11h47", "data_atualizado": "17/12/202", "horario_atualizado": "14h41", "local": "NA", "autoria": "NA", "tags": ["Funttel", "Finep", "BNDES", "Investimentos", "Recursos", "Inovação", "Tecnologia"], "paragrafos": "\nO setor de telecomunicações ganha impulso extra para inovar e desenvolver soluções tecnológicas, especialmente relacionadas ao 5G. O Ministério das Comunicações (MCom) anunciou nesta quarta (15/12), o repasse de R$ 368 milhões, oriundos do Fundo para o Desenvolvimento Tecnológico das Telecomunicações (Funttel). O montante é destinado às operações de crédito financiadas pelo Banco Nacional para o Desenvolvimento Econômico e Social (BNDES) e a Financiadora de Estudos e Projetos (Finep). Os anos de 2020 e 2021 registraram os dois maiores repasses da história do Fundo, criado em 2000.\nO objetivo do Ministério das Comunicações é estimular o segmento das telecomunicações, visando aumentar a competitividade da indústria brasileira. Os dois contratos de financiamento, cada um no valor de R$ 184 milhões, foram assinados com o Banco Nacional para o Desenvolvimento Econômico e Social (BNDES) e a Financiadora de Estudos e Projetos (Finep). Outros R$ 16 milhões (recursos não reembolsáveis) do Funttel também estão sendo liberados pela pasta para financiamento de projetos de pesquisa e tecnologia, totalizando o orçamento de 2021 do Fundo em R$ 384 milhões.\nDurante a cerimônia, os agentes financeiros apresentaram as linhas de incentivo que contarão com recursos do Funttel. Entre elas, destacam-se às relativas ao desenvolvimento do ecossistema 5G e opções voltadas aos fabricantes de equipamentos e prestadores de serviços.\n\"Por meio do fundo, foram viabilizados investimentos em diversas atividades, tanto no apoio à pesquisa e ao desenvolvimento quanto no apoio à inovação e à ampliação da competitividade da indústria brasileira de telecomunicações\", enfatizou o secretário de Telecomunicações do Ministério das Comunicações (MCom), Artur Coimbra. Para ele, a atuação da pasta na política de desenvolvimento tecnológico, por meio do Funttel, é uma ação importante que vai se beneficiar especialmente pelo leilão do 5G, realizado pela Agência Nacional de Telecomunicações (Anatel). O leilão arrecadou R$ 47,2 bilhões, dos quais mais de 90% serão destinados à investimentos para ampliação da cobertura no Brasil.\n\nTECNOLOGIA 5G – Uma das principais iniciativas criadas para fomentar o setor de telecom é o Programa Finep 5G, apresentado nesta quarta durante a assinatura dos contratos. São duas linhas de financiamento em operação. A primeira destinada à criação de soluções tecnológicas aplicadas à infraestrutura de rede 5G e ao desenvolvimento de novos produtos, processos e serviços habilitados, essencialmente, pela adoção da tecnologia.\nJá a segunda linha, Redes 5G, é direcionada exclusivamente a propostas de implantação dos empreendimentos vencedores da licitação de radiofrequências nas faixas de 700 MHz, 2,3 GHz, 3,5 GHz e 26 GHz. Neste sentido, o fomento é dedicado também à instalação de redes privadas, condicionadas à utilização de tecnologias nacionais. O limite de financiamento é de R$ 100 milhões por beneficiário. \"Essa tecnologia, em razão de sua alta capacidade de transmissão e de armazenamento e dados, vai possibilitar a implementação da indústria 4.0, da telemedicina, agricultura de precisão e cidades inteligentes\", afirmou o presidente da Finep, General Waldemar Barroso Magno.\nO BNDES ainda destinará R$ 120 milhões de recursos do Funttel para financiamento à Intelbras. Com o empréstimo, serão desenvolvidos produtos e soluções em 5G, Internet das Coisas (IoT), Inteligência Artificial (IA) e de infraestrutura de energia e comunicação. A estimativa é que sejam criados dois mil empregos qualificados.\nCRÉDITO PARA PEQUENAS E MÉDIAS EMPRESAS – Com recursos do Fundo, o BNDES oferecerá empréstimos pela linha de crédito Finame Funttel e pelo Fundos de Investimentos em Direitos Creditórios (FIDC). As iniciativas contribuem para a expansão dos investimentos, em particular nas pequenas e médias empresas, como provedores de internet de pequeno porte (PPP), que contribuem para a democratização do acesso à internet no país. \"Quanto mais descentralizado para conseguir irrigar os médios, pequenos e micro negócios com recursos do Funttel, maior será a inovação brasileira nas áreas tecnológica e social\", ressaltou o presidente do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Gustavo Montezano.\nO BNDES Finame Funttel conta, inicialmente, com R$ 100 milhões que serão disponibilizados, a partir do primeiro semestre de 2022, por meio de instituições financeiras credenciadas. Já os FIDC são uma alternativa, recém-aprovada pelo Conselho Gestor do Funttel, que permite a fabricantes locais o recebimento antecipado de valores da venda. O primeiro FIDC do BNDES com R$ 80 milhões do Funttel foi constituído com a fabricante Padtec e irá beneficiar diversos provedores regionais, que poderão adquirir equipamentos com taxas menores e prazos maiores.\nMERCADO ESPACIAL – Parte dos recursos não reembolsáveis do Funttel (R$ 16 milhões) darão sustentação à atuação brasileira no mercado espacial. Nesse sentido, a Finep indicou que assinará, em breve, convênio de R$ 5,3 milhões com o Instituto Tecnológico da Aeronáutica (ITA), destinado à implantação de infraestrutura terrestre de serviços de controle de satélites de pequeno porte (com até 500 kg). O Ministério da Defesa, na condição de cofinanciador, destinará mais R$ 1,7 milhão ao projeto. Essa iniciativa abre oportunidades para que universidades, centros de pesquisa e startups brasileiras ingressem na exploração do Espaço.\nTexto: ASCOM | Ministério das Comunicações • Fotos: Júlia Carranza/MCom\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "24": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Representante do MCom explica como educação pública está contemplada nas políticas de telecomunicações", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/representante-do-mcom-explica-como-educacao-publica-esta-contemplada-nas-politicas-de-telecomunicacoes", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "16h44", "data_atualizado": "14/12/202", "horario_atualizado": "17h24", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério das Comunicações (MCom) participou de audiência pública da Câmara dos Deputados, nesta terça-feira (14/12), no âmbito da Comissão de Ciência e Tecnologia, Comunicação e Informática (CCTCI). O diretor substituto do Departamento de Investimento e Inovação da Secretaria de Telecomunicações (Setel/MCom), Otto Fernandes Solino, integrou o debate \"Conectividade e internet para alunos de escolas públicas: panorama atual, perspectivas e desafios\" e falou sobre como a conectividade de escolas públicas e alunos é abordada nas políticas federais.\nDurante sua exposição, Solino destacou que a \"Lei Geral de Antenas (Lei 9472/97) prevê em seu arcabouço a garantia de acesso às telecomunicações e expansão do serviço em benefício da população\". Para ele, que também é coordenador-geral de Aprimoramento do Ambiente de Investimentos da Setel, \"a conectividade de escolas e alunos já é uma preocupação de diversas políticas públicas do setor\" e uma alteração recente da legislação fixou o dever do poder público de ampliar a inclusão digital, \"priorizando a cobertura de estabelecimentos públicos de ensino\".\nO técnico do MCom ainda dispôs a respeito das contrapartidas do leilão do 5G, realizado pela Agência Nacional de Telecomunicações (Anatel) no início de novembro, que destinará mais de R$ 3 bilhões para a conexão com internet de alta velocidade em escolas públicas. A audiência foi requerida pela deputada federal Perpétua Almeida (PCdoB/AC), presidente da Subcomissão Especial Tecnologia 5G no Brasil, destinada a acompanhar a implantação da tecnologia.\nPor fim, Otto Solino especificou que, além das vantagens previstas no edital do leilão, o programa Internet Brasil garantirá acesso gratuito à internet em banda larga móvel para alunos da rede pública de ensino básico, oriundos de famílias inscritas no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico), por meio da distribuição e manutenção de cerca de 700 mil chips.\nAssista a íntegra da audiência pública:\n\nTexto: ASCOM | Ministério das Comunicações • Foto: Fábio Rodrigues Pozzebom/Agência Brasil\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "25": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Em painel da Abrint, ministro aborda futuro das telecomunicações pós-5G", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/em-painel-da-abrint-ministro-aborda-futuro-das-telecomunicacoes-pos-5g", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "12h09", "data_atualizado": "10/12/202", "horario_atualizado": "13h08", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO ministro das Comunicações, Fábio Faria, falou sobre o futuro das telecomunicações após efetivação do leilão do 5G, durante o Encontro Nacional da Abrint 2021, nesta sexta-feira (10/12), em São Paulo (SP). O evento, promovido pela Associação Brasileira de Provedores de Internet e Telecomunicações (Abrint), contou com mensagem do presidente Jair Bolsonaro na abertura, além de palestras e workshops com diversos especialistas do setor.\nFaria lembrou que o leilão do 5G foi um dos processos licitatórios mais importantes do Governo Federal, o maior certame de radiofrequências da América Latina, realizado com \"transparência e consistência técnica e jurídica\". O ministro ressaltou que o grande sucesso do leilão foi o seu perfil não arrecadatório, elogiado em todos os países que visitou, juntamente com representantes do Tribunal de Contas da União (TCU), para conhecer experiências, como Estados Unidos e outros da Europa e Ásia.\nForam arrecadados R$ 47,2 bilhões, dos quais R$ 42 bilhões serão revertidos em investimentos para ampliar a conectividade em todo o país. Ao lado de Fábio Faria, o conselheiro da Agência Nacional de Telecomunicações (Anatel), Vicente Aquino, apresentou as contrapartidas assumidas pelas operadoras vencedoras do leilão, como levar conectividade às escolas públicas e para a Amazônia, no âmbito do programa Norte Conectado. A palestra foi moderada pela integrante do conselho da Abrint, Cristiane Sanches.\nCOMPROMISSOS – \"O 5G chegará a todos os municípios brasileiros até 2029 – e aquelas localidades que hoje têm pouca ou nenhuma conexão contarão com o padrão mínimo de quarta geração para redes móveis\", garantiu o ministro do MCom. Serão beneficiadas com a expansão do 4G mais de 7,4 mil distritos, povoados ou comunidades e outras 391 sedes de municípios. Ademais, os compromissos pactuados permitirão que 36 mil quilômetros de rodovias federais recebam o sinal de internet com alta velocidade.\nINVESTIMENTOS REGIONAIS - \"O edital também estimulou a participação de empresas 'regionais', viabilizando a entrada de novos players no mercado\", ponderou Fábio Faria, como a Brisanet no Nordeste e Centro-Oeste, a Cloud2U no Sudeste e o Consórcio 5G na região Sul, além da Winity II como entrante nacional. Ele enfatizou que a Algar prometeu inaugurar a quinta geração de internet em Uberaba, Uberlândia (MG) e Franca (SP) antes do feriado natalino, enquanto a Brisanet assegurou que instala degustação do 5G por Wi-Fi na capital do Rio Grande do Norte já \"na próxima semana.\"\nMONITORAMENTO – Aquino destacou, por fim, que a Anatel deve fiscalizar a implementação das obrigações assumidas pelas operadoras. Para isso, foram criados dois grupos de trabalho: o Grupo de Acompanhamento do Custeio a Projetos de Conectividade de Escolas (Gape) e o Grupo de Acompanhamento da Implantação das Soluções para os Problemas de Interferência na faixa de 3.625 a 3.700 MHz (Gaispi).\nTexto: ASCOM | Ministério das Comunicações • Foto: Cléverson Oliveira/MCom \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "26": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Cidades de AL, BA, PE e SE ganharão 328 canais digitais pelo Digitaliza Brasil", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/cidades-de-al-ba-pe-e-se-ganharao-328-canais-digitais-pelo-digitaliza-brasil", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "14h11", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["TV digital", "Digitaliza Brasil", "digitalização", "canais digitais"], "paragrafos": "\nPara acelerar a adoção do sinal digital de TV em todas as cidades brasileiras, o Ministério das Comunicações (MCom) resolveu destinar 328 canais digitais às emissoras que levam a televisão até 163 cidades dos estados do Alagoas, Bahia, Pernambuco e Sergipe. Todas elas estão contempladas na fase 1.3 do Programa Digitaliza Brasil. A lista de emissoras e munícipios beneficiados estão na Portaria 4.115/2021, publicada no Diário Oficial da União desta quinta (9/12).\nCom o Digitaliza Brasil, estamos promovendo não apenas a inclusão digital, mas principalmente a inclusão social. Quem não tem TV digital e não tem internet está distante das inovações tecnológicas- Ministro das Comunicações, Fábio Faria\nO número de canais é maior que a quantidade de cidades porque algumas vão receber, de uma só vez, vários canais digitais. É o caso, por exemplo, de Campo Alegre, em Alagoas, que contará com seis novas opções na televisão. Para os moradores, a TV Digital agrega mais qualidade de som e de imagem, com opção de interatividade e mobilidade, uma vez que o sinal digital também pode ser visto em aparelhos celulares.\n“Com o Digitaliza Brasil, estamos promovendo não apenas a inclusão digital, mas principalmente a inclusão social. Quem não tem TV digital e não tem internet está distante das inovações tecnológicas\", aponta o ministro Fábio Faria. O estado que teve mais canais consignados na publicação de hoje foi Pernambuco: 201 canais para 74 cidades. Além deles, foram mais 52 canais para 33 municípios alagoanos, 44 canais para 36 baianos e 31 canais para 20 sergipanos.\nAté então, estas localidades contam apenas com o sinal analógico de televisão. Com a habilitação feita pelo Digitaliza Brasil, todas estão aptas a receber a transmissão digital. Dessa forma, assim que a infraestrutura for instalada os novos canais já estarão disponíveis para os moradores. A Portaria 4.115 também condiciona a execução do serviço à observância de prazos para a obtenção da autorização de uso de radiofrequência junto à Anatel. As emissoras precisam, ainda, solicitar o licenciamento das estações.\nDIGITALIZA BRASIL – No Brasil, 1.638 municípios ainda assistem apenas TV analógica. O MCom criou o programa Digitaliza Brasil para transformar essa realidade. Até dezembro do ano que vem, será concluído o processo de digitalização em todas as localidades e mais de 23 milhões de brasileiros serão beneficiados. Para fazer a inclusão digital de forma célere, o MCom determinou, na portaria que criou o programa, que o processo de consignação e autorização de novos canais seja simplificado.\nTexto: ASCOM | Ministério das Comunicações • Foto: Pablo Le Roy/MCom\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "27": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Secretária-Executiva do Ministério das Comunicações recebe Ordem de Rio Branco", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/secretaria-executiva-do-ministerio-das-comunicacoes-recebe-ordem-de-rio-branco", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "13h16", "data_atualizado": "09/12/202", "horario_atualizado": "13h49", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA secretária-Executiva do Ministério das Comunicações, Estella Dantas, recebeu nesta quarta-feira (8), das mãos do presidente da República, Jair Bolsonaro, a insígnia da Ordem Nacional de Rio Branco, a mais alta honraria da diplomacia concedida pelos serviços prestados ao país. A cerimônia de imposição aconteceu no Palácio do Itamaraty, em Brasília (DF). Também foram condecorados personalidades civis e militares.“Tive a grande honra de ser condecorada na Ordem de Rio Branco, no grau de Grande Oficial. Além de agradecer ao Itamaraty, gostaria de destacar todos os membros do Ministério das Comunicações, e o ministro Fábio Faria como exemplos de dedicação para mudar o Brasil”, destacou a secretária Estella Dantas. Entre as autoridades agraciadas na classe Grã-Cruz estão a primeira-dama, Michele Bolsonaro; os ministros da Justiça e Segurança Pública, Anderson Torres; da Cidadania, João Roma; da Saúde, Marcelo Queiroga; do Turismo, Gilson Machado; da Secretaria de Governo, Flávia Arruda; da Advogado-Geral da União, Bruno Bianco; e o Procurador-Geral da República, Augusto Aras.A Ordem de Rio Branco foi instituída em 1963 em homenagem ao Barão do Rio Branco, patrono da diplomacia brasileira.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "28": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Cobertura de internet chegará a 36 mil quilômetros de rodovias", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/cobertura-de-internet-chegara-a-36-mil-quilometros-de-rodovias", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "00h00", "data_atualizado": "09/12/202", "horario_atualizado": "15h35", "local": "NA", "autoria": "NA", "tags": ["5G", "#Especial5G", "conectividade", "Internet", "Conexão", "Investimentos"], "paragrafos": "\n\nA expansão e o desenvolvimento da infraestrutura de transportes e logística no Brasil ganha uma aliada estratégica, após a concretização do leilão do 5G: a partir de agora, mais rodovias brasileiras terão conectividade. O sinal de internet chegará a 35,7 mil quilômetros de estradas, cobrindo trechos de rodovias importantes como a BR-116 (a maior do país), a BR-101 (que acompanha o litoral), a BR-163 (fundamental para o escoamento de grãos) e a BR-230 (Transamazônica). Todos os estados brasileiros serão beneficiados com a chegada da conexão, que irá otimizar custos do setor e aumentar a produtividade econômica do país.\nO investimento para levar cobertura 4G será feito pela Winity II – empresa que arrematou a faixa de radiofrequência de 700 MHz (megahertz). No edital, já era previsto o compromisso de cobertura de 1.185 trechos de rodovias, totalizando 31,4 mil km. Outros 1.164 trechos (equivalentes a outros 4,3 mil km) foram adicionados às obrigações, após a conversão do ágio desse lote, que excedeu em R$ 1,2 bilhão (805%) o preço mínimo estipulado. Com os investimentos, todas as rodovias federais pavimentadas passarão a ter internet disponível.\nO ministro das Comunicações, Fábio Faria, enfatizou a importância do leilão para assegurar recursos que beneficiem brasileiros. “Já temos mais de R$ 40 bilhões para investimentos nas estradas, vamos ampliar a conectividade em todas as BRs, em escolas, postos de saúde e em outros espaços públicos”, salientou. O valor econômico total obtido com a licitação foi R$ 47,2 bilhões. Dos quais, R$ 42,4 bi serão revertidos em compromissos.\nESTRADAS CONECTADAS – Receberão cobertura de internet móvel as rodovias que ainda não contam com infraestrutura de conectividade. A região que mais terá malha rodoviária conectada será o Nordeste (11,2 mil km), seguida do Centro-Oeste (7,5 mil km), Norte (7,2 mil km), Sudeste (5,2 mil km) e Sul (4,4 mil km).\nEntre os estados, Minas Gerais lidera o ranking com 4,5 mil km de rodovias indicados para receber cobertura 4G. Serão conectados trechos que passam por cidades relevantes para a produção agrícola, como as da região do Triângulo Mineiro – entre elas, Uberlândia, Ituiutaba, Frutal e Prata. A conectividade contribui para otimizar o setor de transportes, permitindo melhor monitoramento de cargas e uso de tecnologias que reduzam o desperdício nos trajetos.\nO edital estabeleceu metas que devem ser cumpridas pela Winity II para garantir a cobertura total das rodovias. Até dezembro de 2023, devem ser atendidas pelo menos 10% das estradas e, a partir daí, os prazos começam a ser anuais. Até 31 de dezembro de 2029, todos trechos devem ter conexão.\n\nTexto: ASCOM | Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "29": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Ministro das Comunicações destaca legado do leilão do 5G em audiência no Senado", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/ministro-das-comunicacoes-destaca-legado-do-leilao-do-5g-em-audiencia-no-senado", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "18h31", "data_atualizado": "09/12/202", "horario_atualizado": "16h16", "local": "NA", "autoria": "NA", "tags": ["5G#", "Especial5G", "conectividade", "Internet", "Conexão", "Investimentos"], "paragrafos": "\n\nO ministro das Comunicações, Fábio Faria, participou nesta quarta-feira (8/12) de audiência pública no Senado Federal sobre a chegada do 5G no Brasil e a implementação de políticas públicas para a nova geração de redes móveis. O debate ocorreu no âmbito da Comissão de Ciência, Tecnologia, Inovação, Comunicação e Informática (CCT) e abordou questões levantadas durante o ciclo de discussões sobre a tecnologia, promovido pela Casa Legislativa.\n“A nossa maior preocupação com o processo do leilão foi garantir internet para quem não tem. Não só as empresas – como do agronegócio – serão beneficiadas com a chegada da tecnologia de ponta, mas também as comunidades com 30, 100 pessoas, que receberão, no mínimo, a internet 4G\", ressaltou Faria. O ministro deu respostas a todos os pontos levantados pelo senador Jean Paul Prates, autor do requerimento ao lado do senador Rodrigo Cunha.\nFaria lembrou que, quando assumiu a pasta (em ocasião da sua recriação em 2020), existiam 48,5 milhões de brasileiros sem internet. \"Desde o primeiro momento, trabalhamos para conectar essas pessoas, promovendo inclusão social por meio da inclusão digital\", enfatizou o ministro, ao apontar que agora 9 milhões de pessoas que não tinham qualquer conexão já podem contar com o sinal do Wi-Fi Brasil. O programa conta com mais de 14 mil pontos de conexão via satélite, atendendo Unidades de Saúde, aldeias indígenas, postos de fronteira, além de 10 mil escolas públicas, na sua maioria em áreas rurais.\nLEILÃO NÃO ARRECADATÓRIO – O ministro ressaltou ainda que seria impossível promover a ampliação da cobertura no país com internet de alta velocidade sem o perfil não arrecadatório do leilão do 5G. Para Faria, o modelo do certame \"foi exemplo para o mundo\": \"a Anatel (Agência Nacional de Telecomunicações) estipulou que existiam 9,8 mil localidades em todo o país sem acesso à internet. Como contrapartida para as operadoras que arremataram os lotes de radiofrequência, exigimos a implantação de um padrão mínimo de 4G para cobrir essas áreas. No final, nenhum lugar do Brasil ficará sem internet\", comemorou.\nO edital estipulou investimentos para a expansão da infraestrutura de fibra óptica na região Amazônica, cobertura nas rodovias federais e em escolas públicas, a estruturação da rede privativa de comunicação da Administração Pública Federal e a entrega de kits de televisão para famílias de baixa renda do Cadastro Único de Programas Sociais do Governo Federal (CadÚnico).\nMODELO DE NEGÓCIOS – Entretanto, o ministro ponderou que os grandes contratantes do 5G serão o agronegócio e as indústrias, em função do novo modelo de negócio que acompanha a tecnologia. A comercialização de redes privativas irá revolucionar o setor produtivo e a chegada de cinco novas operadoras promete maior concorrência e, consequentemente, melhor qualidade e preço. \"As regiões Nordeste e Centro-Oeste agora contam com a Brisanet, o Norte com a Sercomtel, no triângulo mineiro entrou a Algar, em Minas, Rio de Janeiro e no Espírito Santo a Cloud2U\", no Sul o Consórcio 5G Sul e a Winity II como entrante nacional.\nINFRAESTRUTURA E GARANTIAS – Ao responder questionamento do senador Jean Prates sobre a gerência da infraestrutura do 5G, Faria explanou que a Anatel irá fiscalizar o cumprimento dos compromissos e que as empresas deixaram garantias nas modalidades caução em dinheiro, seguro-garantia ou carta de fiança bancária. \"Caso a operadora pare de cumprir os investimentos exigidos, executam-se as garantias equivalentes e pode ser retomada a faixa para nova licitação\", garantiu.\nPor fim, o ministro rememorou que ainda restam 15% das faixas para a quinta geração de redes móveis disponíveis para comercialização, já aprovadas pelo Tribunal de Contas da União. \"Acredito que no próximo ano, quando a Anatel esclarecer o modelo de negócios dessa nova faixa (26GHz), realizaremos mais um leilão\", afirmou Faria. Ele concluiu sua participação agradecendo ao Congresso por sua atuação no sentido de colaborar com a realização do leilão do 5G. \"Juntos conseguimos deixar um dos maiores legados da história do Brasil\", concluiu.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "30": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Governo Federal irá investir R$ 140 milhões em internet para estudantes de baixa renda", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/governo-federal-ira-investir-r-140-milhoes-em-internet-para-estudantes-de-baixas-renda", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "11h33", "data_atualizado": "08/12/202", "horario_atualizado": "16h07", "local": "NA", "autoria": "NA", "tags": ["Internet Brasil", "Conectividade", "inclusão digital", "escolas públicas"], "paragrafos": "\n\nO presidente da República, Jair Bolsonaro, instituiu nesta quarta-feira (8/12) o Programa Internet Brasil, fruto da parceria entre os ministérios das Comunicações (MCom) e da Educação (MEC). O aporte inicial do MCom será de R$ 139,5 milhões para levar acesso gratuito à internet em banda larga móvel para alunos da rede pública de ensino básico, oriundos de famílias inscritas no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico). A efetivação se deu por meio da Medida Provisória nº 1.077, com força de lei, publicada no Diário Oficial da União.\nO Programa será executado em caráter piloto, em parceria com a Rede Nacional de Ensino e Pesquisa (RNP), que já tem experiência com a execução do Projeto Alunos Conectados, do MEC. Inicialmente, serão contempladas escolas de municípios abrangidos pelo Programa Nordeste Conectado, ação executada em parceria entre os ministérios da Comunicação e da Educação. O projeto piloto prevê a distribuição e manutenção de cerca de 700 mil chips. A expectativa é que os primeiros acessos móveis sejam distribuídos no início do ano letivo, em 2022.\nQuatro eixos vão nortear a ação do programa: a ampliação de acesso à internet e a inclusão digital das famílias de alunos da educação básica; o acesso a recursos educacionais digitais, inclusive aqueles disponibilizados pela rede pública de ensino; a participação de alunos em atividades pedagógicas não presenciais; e o apoio às políticas públicas que necessitem de conectividade para sua implementação, inclusive ações de governo digital.\nA edição da MP vem suprir uma necessidade urgente e dar ao Governo Federal um mecanismo que possa diminuir os efeitos adversos decorrentes das medidas de distanciamento social - Fábio Faria, ministro das Comunicações\n\"A edição da MP vem suprir uma necessidade urgente e dar ao Governo Federal um mecanismo que possa diminuir os efeitos adversos decorrentes das medidas de distanciamento social\", expôs o ministro das Comunicações, Fábio Faria. No contexto em que as atividades presenciais estão inconstantes – e apesar de a pandemia estar em seu menor nível de gravidade – Faria defende que o acesso à internet é ainda mais fundamental: \"especialmente no caso de estudantes, que tiveram suas perspectivas de desenvolvimento afetadas integralmente pela instabilidade do processo de aprendizagem. Mas também do ponto de vista econômico, já que várias famílias continuam a experimentar uma redução da renda como decorrência da pandemia\".\nENSINO HÍBRIDO – O Internet Brasil será implantado de forma gradual, na medida da disponibilidade orçamentária e financeira, dos requisitos técnicos para a oferta do serviço e outras disposições estabelecidas pelo MCom. O foco da política é viabilizar conectividade e acesso a recursos digitais, diante da materialidade do ensino híbrido – a despeito do caráter emergencial, o intuito da pasta é estabelecer o programa de forma permanente. Ao iniciar a implementação do Internet Brasil nas cidades do Programa Nordeste Conectado, será possível aprofundar o processo de transformação digital nas localidades, complementar a conectividade que já é fornecida às escolas e aproveitar as estruturas de gestão e interlocução institucional, que foram semeadas no âmbito do programa, para acelerar a implantação do Internet Brasil.\nO projeto piloto prevê a distribuição e manutenção de cerca de 700 mil chips, com disponibilização de pacotes de banda larga móvel ao longo de 2022. O chip não conta com serviços de telefonia móvel e, nesse primeiro momento, não haverá distribuição de dispositivos de acesso, como telefones ou modems. Cabe ainda ao MCom definir as características técnicas e a forma de disponibilização do serviço de acesso à internet em banda larga. Também é responsabilidade da Pasta o monitoramento e a avaliação dos resultados previstos, de forma a assegurar a transparência na divulgação de informações.\nALUNOS CONECTADOS – O Internet Brasil guarda referências do projeto Alunos Conectados, executado pelo MEC, que tem levado internet gratuita para alunos em situação de vulnerabilidade socioeconômica de 101 universidades e institutos federais, por meio da disponibilização de mais de 160 mil chips. A ação proporciona a continuidade dos estudos ao longo do período de distanciamento social. O projeto contribui de forma importante para a democratização do acesso à educação, para impulsionar a inclusão digital e para a redução de desigualdades no acesso às tecnologias. Mas a iniciativa é voltada para estudantes das instituições federais de ensino técnico e superior. Já o foco do Internet Brasil está direcionado ao atendimento de alunos da educação básica da rede pública de ensino, em sua maioria nas instituições municipais e estaduais.\nCom base nos dados da PNAD TIC 2019, o percentual de estudantes, de 10 anos ou mais, com acesso à internet cresceu de 86,6%, em 2018, para 88,1%, em 2019. Com base na pesquisa, restam ainda cerca de 4,3 milhões de estudantes a serem conectados, sendo a maioria representada por alunos de escolas públicas (95,9%). Todavia, parte deste percentual de jovens com acesso é composto por alunos com restrições eventuais, como compartilhamento de chips ou dificuldade de pagamento, que encontram, de forma recorrente, limitação de acesso. Potencialmente, a ampliação do acesso à internet que o programa irá propiciar se destina a todos os 22 milhões de alunos. A falta de conexão impede o acesso a recursos educacionais disponíveis em formato digital, como plataformas educacionais de ensino à distância, impedindo a participação de atividades pedagógicas não presenciais.\nLEI 14.172 – A Lei 14.172/2021 previu a entrega de R$ 3,5 bilhões aos estados e ao Distrito Federal, para aplicação, pelos poderes executivos estaduais e do Distrito Federal, em ações para a garantia do acesso à internet, com fins educacionais, aos alunos e aos professores da rede pública de ensino dos estados, do Distrito Federal e de municípios, em virtude da calamidade pública decorrente da Covid-19.\nO Programa Internet Brasil, embora também tenha surgido no contexto da pandemia, não se confunde com a lei, uma vez que é uma iniciativa que objetiva ter caráter permanente, promovendo conectividade para os alunos oriundos das famílias mais carentes com o objetivo de dar acesso a recursos digitais, permitir ensino remoto e ampliar a inclusão digital de famílias, que se mostra sobremaneira importante, mesmo em um cenário de superação da pandemia.\nNesse sentido, o novo programa não se resume à transferência de recursos financeiros para os entes federativos. Busca, na verdade, criar toda a estrutura necessária para que o acesso móvel chegue aos alunos da rede pública e beneficie também as suas famílias. Será especialmente útil para entes federativos que, por diversas razões, não têm condições de estruturar programas próprios de conectividade móvel. Além disso, devido à sua escala e por ser conduzido de forma centralizada pelo Governo federal, o Internet Brasil tende a ser uma solução de conectividade mais eficiente do que iniciativas dispersas de outros entes da federação.\nINCLUSÃO DIGITAL – O Internet Brasil é mais uma iniciativa de inclusão digital do MCom e a primeira que objetiva fornecer acesso individual à população. Atualmente, o Ministério já opera o Wi-Fi Brasil, que, no entanto, visa a promoção de acesso fixo de forma coletiva, como em escolas e praças.\nA instituição do programa reflete a necessidade de dar um peso maior nas políticas públicas de telecomunicações, à garantia do acesso efetivo à conectividade, em complementação à disponibilização do serviço. Esse reposicionamento é justificado pelo sucesso do leilão do 5G que, como decorrência dos compromissos de investimento, promoverá a expansão da infraestrutura de telecomunicações.\nTexto: ASCOM | Ministério das Comunicações • Foto: Caminhos da Reportagem/TV Brasil\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "31": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Ministro reforça que 5G abre portas para inovação e evolução tecnológica", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/ministro-reforca-que-5g-abre-portas-para-inovacao-e-evolucao-tecnologica", "link_archive": "NA", "categoria": "NA", "data": "07/12/202", "horario": "19h03", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["5G", "Conectividade", "Inovação", "Tecnologia", "Internet"], "paragrafos": "\nA realização do leilão do 5G prepara o Brasil para se tornar uma economia digital. A declaração foi dada pelo ministro das Comunicações, Fábio Faria, nesta terça (7/12), no 6º Encontro Folha Business, em Vitória (ES). Durante o painel, o ministro enfatizou que o novo padrão de conectividade móvel promoverá uma completa transformação tecnológica. O evento foi direcionado a diretores e gestores de empresas capixabas.\nAbrimos as portas para as empresas de inovação e agora buscamos investidores para que gente possa transformar o Brasil em um hub tecnológico, um hub de inovação- Ministro das Comunicações, Fábio Faria\n\"Abrimos as portas para as empresas de inovação e agora buscamos investidores para que gente possa transformar o Brasil em um hub tecnológico, um hub de inovação”, destacou Faria. O ministro ainda argumentou que a quinta geração de internet móvel irá impulsionar o desenvolvimento econômico de setores produtivos. “O 5G vai mudar a vida da indústria, do comércio, tudo estará conectado. O agronegócio vai crescer entre 10% e 20% e, como resultado, o PIB (Produto Interno Bruto) vai crescer 2,6%”, pontuou.\nOutro benefício trazido pela licitação do 5G é a ampliação da concorrência no setor de telecomunicações, conforme observou Faria. Com o leilão, seis novas operadoras – Brisanet, Consórcio 5G Sul, Cloud2U, Neko Telecom, Sercomtel e Winity II – passam a compor o mercado brasileiro de prestadoras de serviço de telefonia móvel. “Isso vai trazer uma disputa muito grande de preços”, avalia.\nA nova tecnologia estará disponível nas 27 capitais brasileiras até julho de 2022. Em seguida, as cidades com mais de 500 mil habitantes serão atendidas até o início de 2023 e, de forma escalonada, a cobertura se estenderá às demais cidades. “Vamos conectar todas as BRs do Brasil, 100% das escolas – que terão 5G standalone, e todas as 5.570 cidades brasileiras também receberão o 5G. Localidades remotas terão no mínimo 4G”, lembrou o ministro.\nNo encontro, Faria também falou sobre o encontro com o fundador da SpaceX, Tesla e Starlink, Elon Musk. A parceria, que pode ser estabelecida entre as empresas e o governo brasileiro, deve ampliar o uso de tecnologias para preservação da floresta amazônica, monitoramento de desmatamentos e incêndios ilegais.\nTexto: ASCOM | Ministério das Comunicações • Foto: Cleverson Oliveira/MCom\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "32": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Presidente Jair Bolsonaro e ministro das Comunicações oficializam contratos com vencedoras do leilão do 5G", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/presidente-jair-bolsonaro-e-ministro-das-comunicacoes-oficializam-concessao-do-5g", "link_archive": "NA", "categoria": "NA", "data": "07/12/202", "horario": "17h29", "data_atualizado": "08/12/202", "horario_atualizado": "11h53", "local": "NA", "autoria": "NA", "tags": ["5G", "#Especial5G", "conectividade", "Internet", "Conexão", "Investimentos"], "paragrafos": "\n\nO Governo Federal e as operadoras vencedoras do leilão do 5G assinaram nesta terça-feira (7/12) os contratos que formalizam a autorização de uso das radiofrequências licitadas. A cerimônia foi realizada no Palácio do Planalto, em Brasília (DF), com a presença do presidente da República, Jair Bolsonaro, e do ministro das Comunicações, Fábio Faria. O certame, maior oferta de radiofrequências da América Latina, foi realizado pela Agência Nacional de Telecomunicações (Anatel) e promovido pelo Ministério das Comunicações (MCom). \n\"Estamos nos tornando um país no qual os empresários acreditam, recuperando nossa credibilidade internacional, nos abrindo para o mundo; é o Brasil dando certo!\", comemorou o presidente Bolsonaro. Para Fábio Faria, o próximo passo após o sucesso do leilão \"é atrair investimentos e, para isso, vamos buscar empresas de tecnologia para abrir fábricas, como de semicondutores, produto muito demandado atualmente no mundo e, sobre o qual, já temos estabelecido negociações\", destacou. \nA cerimônia contou com ministros de estado, como o da Economia, Paulo Guedes; da Infraestrutura, Tarcísio Gomes; do Trabalho, Onyx Lorenzoni; da Cidadania, João Roma; da Defesa, Braga Netto; do Meio Ambiente, Joaquim Alváro; a ministra-chefe da Secretaria de Governo, Flávia Arruda; e os ministros-chefes da Secretaria Geral, Luiz Eduardo Ramos; e da Casa Civil, Ciro Nogueira. Estiveram presentes também autoridades do Superior Tribunal de Justiça (STJ), do TCU e parlamentares, representantes da Anatel, da Empresa Brasil de Comunicação (EBC), de associações e empresas dos setores de telecomunicações, radiodifusão, agronegócio, indústria e transporte, além de outras personalidades.\nEMPRESAS VENCEDORAS — Representantes das dez empresas vencedoras do leilão formalizaram a assinatura do Termo de Autorização para Uso de Radiofrequências e o Termo para Exploração do Serviço de Telecomunicações após apresentarem as garantias de execução de compromissos nas modalidades caução em dinheiro, seguro-garantia ou carta de fiança bancária. O prazo para quitação da parcela única ou da primeira parcela anual é de 30 dias a contar da data de homologação dos resultados pelo Conselho Diretor Anatel, que ocorreu no dia 23 de novembro.\n\n\n\nEmpresavencedoras\n\nFaixas de radiofrequência\n\nLotesarrematados\nValores\nÁrea de atuação\nCompromissos\n\n\nOutorga\nEconômico\n\n\nCLARO\n\n- 3,5 GHz Nacional; - 2,3 GHz Bloco de 50 MHz; - 26 GHz Nacional\n\n\nB1, D33, 31,E3, E5, E6, E8, G1, G2\n\nR$ 1,5 bilhão\nR$ 12,2 bilhões\n\n- Nacional;- Região Norte;- São Paulo;- Região Centro-Oeste;- Região Sul;- Setores 3, 22, 25 e 33 do PGO\n\n\n- 5G em capitais e demais municípios;- Expansão da cobertura 4G;- Construção de redes de transmissão em fibra óptica;- Implantação do Programa Amazônia Integrada e Sustentável (PAIS) e da Rede Privativa da Administração Pública Federal;- Conectividade em escolas;- Migração do sinal de antenas parabólicas\n\n\n\nALGAR TELECOM\n\n- 3,5 GHz Regional;- 2,3 GHz Bloco de 40 MHz; - 26 GHz Regional\n\n\nC8, F8, H37-H41\n\nR$ 61,5 milhões\nR$ 249,4 milhões\nSetores 3, 22, 25 e 33 do PGO\n\n- 5G em municípios e localidades;- Expansão da cobertura 4G;- Conectividade em escolas\n\n\n\nWINITY II\n\n700 MHz Nacional –exceto exceto setores 3, 22, 25 e 33 do PGO\n\nA1\nR$ 1,2 bilhão\nR$ 3,5 bilhões\nNacional, exceto setores 3, 22, 25 e 33 do PGO\n\n- Cobertura de 4G em 36 mil Km de rodovias federais;- Cobertura de 4G em 7.430 localidades\n\n\n\nTIM\n\n- 3,5 GHz Nacional; - 2,3 GHz Bloco de 40 MHz; - 26 GHz Nacional e Regional\n\n\nB3, D34, F6, F7, H19, H25, H31, I6, J20, J26 e J33\n\nR$ 884,5 milhões\nR$ 10 bilhões\n\n- Nacional;- Região Sul;- Rio de Janeiro, Espírito Santo e Minas Gerais, exceto setor 3 do PGO;- São Paulo, exceto setor 33 do PGO\n\n\n- 5G em capitais e demais municípios;- Expansão da cobertura 4G;- Construção de redes de transmissão em fibra óptica;- Implantação do Programa Amazônia Integrada e Sustentável (PAIS) e da Rede Privativa da Administração Pública Federal;- Conectividade em escolas;- Migração do sinal de antenas parabólica\n\n\n\nVIVO TELEFÔNICA\n\n- 3,5 GHz Nacional; - 2,3 Blocos de 50 MHz e 40 MHz; - 26 GHz Nacional\n\nB2, D35, E7, F1, F3, F5, G3, G4 e G5\nR$ 928,7 milhões\nR$ 11,9 bilhões\n\n- Nacional;- Região Norte;- Rio de Janeiro, Espírito Santo e Minas Gerais, exceto setor 3 do PGO;- São Paulo, exceto setor 33 do PGO;- Região Centro Oeste, exceto setores 22 e 25 do PGO\n\n\n- 5G em capitais e demais municípios;- Expansão da cobertura 4G;- Construção de redes de transmissão em fibra óptica;- Implantação do Programa Amazônia Integrada e Sustentável (PAIS) e da Rede Privativa da Administração Pública Federal;- Conectividade em escolas;- Migração do sinal de antenas parabólicas\n\n\n\nNEKO\n26 GHz Regional\nJ32\nR$ 5,6 milhões\nR$ 59,4 milhões\nSão Paulo, exceto setor 33 do PGO \nProjeto de conectividade de escolas \n\n\nSERCOMTEL\n3,5 GHz Regional\nC2\nR$ 10 milhões \nR$ 1,8 bilhão\nNorte e São Paulo, exceto setor 33 do PGO;\n\n- 5G em municípios e localidades;- Construção de redes de transmissão em fibra óptica\n\n\n\nBRISANET\n\n- 3,5 GHz Regional; - 2,3 GHz Bloco de 50 MHz\n\nC4, C5 E E4\nR$ 168,4 milhões\nR$ 4,7 bilhões\nNordeste e Centro-Oeste, exceto setores  22 e 25 do PGO\n\n- 5G em municípios e localidades;- Construção de redes de transmissão em fibra óptica;- Expansão da cobertura 4G\n\n\n\nCLOUD2U\n3,5 GHz Regional\nC7\nR$ 15,1 milhões\nR$ 1,5 bilhão\nRio de Janeiro, Espírito Santo e Minas Gerais, exceto setor 3 do PGO\n\n- 5G em municípios e localidades;- Construção de redes de transmissão em fibra óptica\n\n\n\nCONSÓRCIO 5G SUL\n3,5 GHz Regional\nC6\nR$ 4,7 milhões\nR$ 930,8 milhões\nSul\n\n- 5G em municípios e localidades;- Construção de redes de transmissão em fibra óptica\n\n\n\n\nPRÓXIMOS PASSOS — Após a homologação do resultado do leilão, a Anatel criou dois grupos de trabalho para definir projetos e acompanhar o cumprimento das obrigações previstas no edital do 5G: o Grupo de Acompanhamento do Custeio a Projetos de Conectividade de Escolas (Gape) e o Grupo de Acompanhamento da Implantação das Soluções para os Problemas de Interferência na faixa de 3.625 a 3.700 MHz (Gaispi). O Conselho Diretor da Anatel aprovou, ainda em novembro, os nomes dos conselheiros Vicente Aquino e Moisés Moreira para coordenar e presidir, respectivamente, o Gape e o Gaispi.\nFormados por representantes do Governo Federal e das operadoras, os grupos têm o objetivo de monitorar a implementação dos compromissos para levar conexão às escolas públicas dos estados especificadas no edital e para possibilitar a migração da recepção do sinal de televisão por meio de antenas parabólicas, que é afetada pela faixa de 3,5Ghz.\nOBRIGAÇÕES E PRAZOS — O Governo Federal optou por realizar um leilão não arrecadatório, abdicando de arrecadar o valor total da oferta e incluindo contrapartidas para as empresas investirem na ampliação da conectividade em todo o território brasileiro. Dessa forma, todas as obrigações de cobertura de internet móvel foram contempladas com a venda das faixas de radiofrequências. Foram arrecadados R$ 47,2 bilhões — dos quais quase 90% serão investidos na ampliação da conectividade em todo o país, levando inclusão digital e social para locais que até hoje dispõem de pouca ou nenhuma conexão. \nEntre os compromissos assumidos está a instalação da tecnologia de quinta geração nas sedes de todos os 5.570 municípios do país e mais 1.700 localidades (distritos, povoados ou comunidades). Também foram previstos no edital a implantação de fibra óptica na Região Amazônica; a ampliação da cobertura com padrão mínimo de 4G para 7.430 localidades e em cerca de 36 mil quilômetros de rodovias federais; a implantação do Programa Amazônia Integrada e Sustentável (PAIS); e a criação da rede privativa de comunicação da Administração Pública Federal.\nPara garantir o cumprimento dessas obrigações, a Anatel definiu prazos para implantação do 5G em todo o país. Em todas as 27 capitais brasileiras, por exemplo, a nova tecnologia deve estar disponível até julho de 2022. Já para as cidades com mais de 500 mil habitantes, o limite é julho de 2025; para aquelas com mais de 200 mil, a quinta geração deve chegar até julho de 2026; em 2027 a tecnologia chega para os municípios com mais de 100 mil pessoas; e até 2029, todos as demais localidades no país.\nTexto: ASCOM | Ministério das Comunicações • Foto: Cléverson Oliveira/MCom\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "33": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Cidades do ES, RJ, PR, SC e RS já podem se manifestar para receber sinal digital de TV", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/cidades-do-es-rj-pr-sc-e-rs-ja-podem-se-manifestar-para-receber-sinal-digital-de-tv", "link_archive": "NA", "categoria": "NA", "data": "07/12/202", "horario": "15h02", "data_atualizado": "07/12/202", "horario_atualizado": "15h03", "local": "NA", "autoria": "NA", "tags": ["Digitaliza Brasil", "TV Digital", "Sinal digital", "Radiodifusão", "Televisão"], "paragrafos": "\nO programa Digitaliza Brasil, do Ministério das Comunicações (MCom), chega agora ao Espírito Santo, Rio de Janeiro, Paraná, Santa Catarina e Rio Grande do Sul. Começa nesta terça-feira (7/12) o prazo para que 344 cidades desses estados manifestem interesse em receber o sinal digital de televisão. Até hoje, os municípios convocados contam somente com a transmissão analógica de TV. A partir de agora, eles têm até 21 de janeiro para solicitar adesão ao programa. A íntegra do edital foi publicada no Diário Oficial da União (DOU).\nNós temos o compromisso de digitalizar todo o Brasil para garantir que os cidadãos tenham acesso à informação com qualidade. Nenhum brasileiro mais irá depender da TV analógica para se informar ou ter entretenimento- Ministro das Comunicações, Fábio Faria\n“Nós temos o compromisso de digitalizar todo o Brasil para garantir que os cidadãos tenham acesso à informação com qualidade. Nenhum brasileiro mais irá depender da TV analógica para se informar ou ter entretenimento”, salienta o ministro das Comunicações, Fábio Faria. Por meio do Digitaliza Brasil, o MCom vai levar o sinal digital para 1.638 municípios em todo o país até 2022. Mais de 23 milhões de brasileiros serão beneficiados.\nTerão a oportunidade de realizar a migração do padrão de TV, na Fase 2 do programa, dez cidades do Rio de Janeiro; 26 do Espírito Santo; 93 do Rio Grande do Sul; 97 do Paraná; e 118 de Santa Catarina. Serão 3,9 milhões de brasileiros beneficiados. As prefeituras municipais que solicitarem adesão ao Digitaliza Brasil poderão receber os equipamentos e o serviço de instalação de estações para transmissão digital. Também serão distribuídos kits de conversão do sinal às famílias de baixa renda que atendam aos requisitos definidos pelo grupo gestor da digitalização (GIRED). Com a nova etapa, o MCom expandirá o sinal digital para toda a região Sudeste e Sul.\nDIGITALIZA BRASIL – O Digitaliza Brasil foi criado em maio deste ano para ampliar o sinal digital de televisão em todo o território nacional. Em outubro, a última etapa da fase 1 do programa estendeu para 470 cidades mineiras. O sinal digital de TV possibilita maior qualidade de som e imagem, além de permitir recepção em dispositivos móveis e o acesso a mais canais e interatividade através de conteúdos de internet.\nAlém dos municípios de Minas Gerais convocados, a Pasta já lançou quatro editais para 580 cidades de Alagoas, Bahia, Ceará, Maranhão, Paraíba, Pernambuco, Piauí, Rio Grande do Norte e Sergipe. Ao todo, já foram contempladas 1.050 cidades. As prefeituras deverão manifestar interesse através de um formulário eletrônico disponível no site do Ministério das Comunicações. Após a qualificação para adesão ao programa, os órgãos terão até 15 dias desde a data de publicação para firmar o compromisso.\nTexto: ASCOM | Ministério das Comunicações • Foto: Pablo Le Roy/MCom\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "34": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Secretários do MCom inauguram estande na 18ª Semana Nacional de Ciência e Tecnologia", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/secretarios-do-mcom-inauguram-estande-na-18a-semana-nacional-de-ciencia-e-tecnologia", "link_archive": "NA", "categoria": "NA", "data": "06/12/202", "horario": "21h48", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA secretária-Executiva do Ministério das Comunicações (MCom), Estella Dantas, e o secretário de Radiodifusão, Maximiliano Martinhão, inauguraram, nesta segunda-feira (6/12), o estande da pasta na 18ª Semana Nacional de Ciência e Tecnologia (SNCT). No espaço do MCom serão apresentados programas e iniciativas que ampliam a conectividade e fomentam a digitalização no Brasil. São exemplos de atrações, o recondicionamento de máquinas e aproveitamento em impressora 3D, além de experiências de som imersivo e outras tecnologias. O evento prossegue até dia 10/12, no Pavilhão de Exposições do Parque da Cidade, em Brasília/DF.\nCom o tema \"A transversalidade da ciência, tecnologia e inovações para o planeta\", a 18ª SNCT mostra como as descobertas da ciência, tecnologia e inovações estão presentes no dia a dia de todos e contribuem para o desenvolvimento do país. O evento, promovido pelo Ministério da Ciência, Tecnologia e Inovações (MCTI), conta com a participação de mais de 40 instituições, entre elas unidades vinculadas, órgãos do governo e parceiros.\nUm dos principais destaques do estande do MCom na 18ª SNCT é a internet 5G. Sobre o tema, a secretária-Executiva da pasta, Estella Dantas, destacou que o futuro já chegou. “Os contratos do leilão do 5G serão assinados amanhã, no Palácio do Planalto, com a presença do presidente da República, e será um marco – um marco e uma nova internet. O país está começando a se preparar para isso. Até julho de 2022 todas as capitais terão internet”, ressaltou a secretária.\nA cortesia do Ministério das Comunicações para os visitantes é a internet aberta, via wi-fi, de alta velocidade. A pasta tem feito o mesmo pelo país por meio do programa WI-Fi Brasil, que tem ofertado gratuitamente conectividade para milhões de brasileiros. Já são 14 mil pontos de internet instalados em todo o País. Outro importante programa do MCom presente no evento é o Computadores para Inclusão. O visitante pode conferir de perto uma mostra do que é feito com as máquinas e os benefícios da reciclagem do que não é utilizado no recondicionamento de computadores.\nO visitante pode ainda conhecer inovações em termos de telecomunicações, como o DTV Play, que possibilita maior interação, como a personalização de anúncios ao telespectador, e o áudio imersivo, que praticamente “transporta” o telespectador ao evento que está sendo transmitido, por meio de tecnologias de áudio de última geração.\nRESGATE DA HISTÓRIA – Um dos lounges do MCom foi montado pela Empresa Brasil de Comunicação (EBC) e traz peças antigas de TV e do museu da Rádio Nacional. Estella Dantas comenta que a iniciativa proporciona uma imersão e uma volta ao tempo, incentivando as crianças valorizar as novas tecnologias: \"Nós estamos trazendo especialmente para os estudantes de Brasília para que eles possam conhecer um pouco do avanço tecnológico na área de telecomunicações e na área de radiodifusão. É bem interessante para eles saberem como é que surgiram as telecomunicações, como é um computador de antigamente. As crianças não fazem ideia, acham que tudo está na palma da mão e nem sempre foi assim. Então, a gente está mostrando a evolução do computador, a evolução da conectividade\", explica Estella.\n18ª SNCT – A 18ª Semana Nacional de Ciência e Tecnologia (SNCT) é realizada anualmente pelo Ministério da Ciência, Tecnologia e Inovações (MCTI). O objetivo é mobilizar a população, em particular as crianças e jovens, em torno da ciência, tecnologia e inovações, por meio de atividades lúdicas e inovadoras. O evento é aberto ao público, de 8h30 às 19h, até o dia 10/12.\nTexto: ASCOM | Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "35": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Anatel define parâmetros para habilitação de rádio FM em celulares", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/anatel-define-parametros-para-habilitacao-de-radio-fm-em-celulares", "link_archive": "NA", "categoria": "NA", "data": "06/12/202", "horario": "20h04", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Rádio FM", "Radiodifusão", "Anatel"], "paragrafos": "\nA Agência Nacional de Telecomunicações (Anatel) publicou o Ato de Certificação de Produtos 10.003/2021, que atualizou a listagem de requisitos técnicos para avaliação de aparelhos celulares móveis para avaliar também a recepção de sinais de serviço de rádio FM nos telefones. A publicação de requisitos mínimos era uma demanda do Ministério das Comunicações (MCom) que ainda em maio estabeleceu medidas para garantir que a recepção de rádio FM estivesse habilitada em celulares produzidos e comercializados no Brasil.\nA partir de agora, o telefone celular que possuir a capacidade de recepção de sinais de FM deverá provar que a funcionalidade está habilitada no aparelho. Esta é uma condição para obtenção da homologação, necessária para a comercialização do produto. Segundo dados de 2019 da Associação Brasileira da Indústria Elétrica e Eletrônica (Abinee), 83% dos modelos de aparelhos celulares produzidos no país possuem receptor de Rádio FM integrado.\n\"Mas uma parte dos aparelhos celulares não tem esse recurso ativado\", explica o ministro Fábio Faria. \"A intenção é assegurar que a funcionalidade não seja bloqueada, até porque isso não gera qualquer custo adicional para as empresas. Agora, nós teremos condições de levar informação para todos os brasileiros. É uma ação voltada principalmente para quem vive em zonas mais remotas\", argumenta.\nA Portaria MCom 2.523/2021 é válida para os novos modelos. O Ato 10.003/2021 define também requisitos mínimos de qualidade, segurança, interoperabilidade e proteção do espectro radioelétrico, aplicados aos dispositivos que vão funcionar nas redes móveis de 5G.\nTexto: ASCOM | Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "36": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "MCom fortalece Wi-Fi Brasil e amplia meta de inclusão digital", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/mcom-fortalece-programa-wi-fi-brasil-e-amplia-meta-de-inclusao-digital", "link_archive": "NA", "categoria": "NA", "data": "06/12/202", "horario": "19h47", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério das Comunicações (MCom) assinou com a Telebras novo termo aditivo para a expansão do programa, criado com o objetivo de fomentar a educação e o desenvolvimento socioeconômico em comunidades com baixo índice de conectividade em todo o país. É a quinta adição ao contrato, originalmente firmado em 2017, permitirá a ampliação da meta do programa Wi-Fi Brasil em cerca de 33%.\n\"Uma das nossas missões mais importantes é a inclusão digital. Sempre falo da importância de termos um Brasil cada vez mais conectado. Vamos trabalhar todos os dias para termos um país onde esse direito seja garantido\", defendeu o ministro das Comunicações, Fábio Faria. O Wi-Fi Brasil é direcionado, prioritariamente, para comunidades em estado de vulnerabilidade social. A conexão banda larga, via satélite, é viabilizada pelo programa Governo Eletrônico - Serviço de Atendimento ao Cidadão (Gesac).\nApós a aplicação de reajustes e a assinatura do aditivo, o valor estimado do programa passou a ser de R$ 879 milhões (inicialmente, o valor alcançava R$ 663 milhões). Com mais recursos, o quantitativo de pontos de inclusão digital espalhados pelo país poderá ultrapassar a marca de 26,5 mil, levando internet banda larga via satélite, com velocidades de 10, 15 ou 20 megabits por segundo (Mbps).\nAtravés do Wi-Fi Brasil, o MCom já promoveu a inclusão digital e social de mais de 9 milhões de pessoas, em todos os estados brasileiros. O programa é dividido em duas modalidades: Wi-Fi Brasil (Gesac - Ponto de Internet), normalmente instalado em locais específicos como instituições públicas, escolas, bibliotecas, telecentros, unidades de saúde, comunidades quilombolas, aldeias indígenas, assentamentos rurais e outros; e o Wi-Fi Brasil (Livre - com roteador Wi-Fi), que é instalado em praças públicas com acesso livre e gratuito ao público em geral.\nTexto: ASCOM | Ministério das Comunicações • Foto: Telebras\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "37": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "MCom finaliza 720 processos de renovação de rádio comunitárias no 2º semestre", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/mcom-finaliza-720-processos-de-renovacao-de-radio-comunitarias-no-2o-semestre", "link_archive": "NA", "categoria": "NA", "data": "06/12/202", "horario": "11h57", "data_atualizado": "06/12/202", "horario_atualizado": "13h58", "local": "NA", "autoria": "NA", "tags": ["Rádios comunitárias", "Radiodifusão", "Desburocratização"], "paragrafos": "\n\nAs medidas adotadas pelo Ministério das Comunicações (MCom) para simplificar e agilizar a tramitação de processos de radiodifusão geram resultados positivos. Entre 1º de julho e 1º de dezembro de 2021, a Pasta finalizou a tramitação de 720 processos de renovação de outorgas de rádios comunitárias. As autorizações são válidas por dez anos.\nA conclusão desses processos traduz os esforços empenhados pelo MCom para atender demandas de radiodifusores e fortalecer esse setor tão importante para toda a sociedade. As rádios comunitárias prestam um serviço essencial para formação cidadã- Ministro das Comunicações, Fábio Faria\nO número inclui processos - com portaria e exposição de motivos - assinados pelo ministro das Comunicações, Fábio Faria, e enviadas à Casa Civil. E, também, os processos que já estão na última etapa e constaram em mensagens presidenciais encaminhadas ao Congresso Nacional – a quem compete dar a palavra final sobre os pedidos de renovação de outorga.\n“A conclusão desses processos traduz os esforços empenhados pelo MCom para atender demandas de radiodifusores e fortalecer esse setor tão importante para toda a sociedade. As rádios comunitárias prestam um serviço essencial para formação cidadã”, salienta o secretário de Radiodifusão do Ministério, Maximiliano Martinhão.\nA radiodifusão comunitária, em geral, é explorada por associações e fundações sem fins lucrativos, com sede na localidade onde o serviço será prestado. Na programação, as rádios devem assegurar conteúdo voltado à informação da comunidade, propiciando manifestações culturais, artísticas e folclóricas que contribuam para o desenvolvimento e o lazer da população.\nDESBUROCRATIZAÇÃO – Entre as ações do MCom que contribuem para desburocratizar a tramitação e análise de processos, está a definição de novas diretrizes para obtenção, renovação e alteração de outorgas. As regras foram estabelecidas na Portaria 3.801/2021, publicada em outubro. O Decreto 10.804/2021 também flexibilizou o pagamento de preços públicos vinculados à obtenção e adaptação de outorgas, permitindo parcelamento mensal dos valores.\nPara 2022, a expectativa é que os resultados sejam mais significativos tanto em relação ao quantitativo de processos analisados como no que concerne à redução do tempo de tramitação para aprovação da renovação de outorga. Estão em andamento estudos de novas propostas de alteração normativa, o que otimizará e desburocratizará os procedimentos do setor de radiodifusão.\nDIGITALIZAÇÃO DE PROCESSOS – O MCom também lançou, em novembro, na plataforma GOV.BR o serviço de Alteração Técnica de Estação Transmissora de Radiodifusão Comunitária (RadCom). Por meio do sistema, inteiramente virtual, radiodifusores podem solicitar mudanças de forma simplificada. Todo o procedimento – desde a autenticação até a comunicação do resultado, após a análise – é feito online e acompanhado pelo cidadão na própria plataforma. As ferramentas inteligentes também dão mais celeridade aos processos. A estimativa é que o tempo de espera para os serviços seja reduzido em até 80%.\nTexto: ASCOM | Ministério das Comunicações • Foto: Cleverson Oliveira/MCom\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "38": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Secretários do MCom prestigiam abertura da 18ª Semana Nacional de Ciência e Tecnologia", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/secretarios-do-mcom-prestigiam-abertura-da-18a-semana-nacional-de-ciencia-e-tecnologia", "link_archive": "NA", "categoria": "NA", "data": "03/12/202", "horario": "15h47", "data_atualizado": "03/12/202", "horario_atualizado": "15h52", "local": "NA", "autoria": "NA", "tags": ["TV Digital", "Wi-Fi Brasil", "18a SNCT", "MCTI"], "paragrafos": "\nOs secretários de Telecomunicações do Ministério das Comunicações (MCom), Artur Coimbra, e de Radiodifusão, Maximiliano Martinhão, prestigiaram, nesta sexta-feira (3/12), a cerimônia de abertura da 18ª Semana Nacional de Ciência e Tecnologia (SNCT), cujo tema é \"A Transversalidade da Ciência, Tecnologia e Inovações para o Planeta\". O evento, realizado pelo Ministério da Ciência, Tecnologia e Inovações (MCTI), segue até o dia 10, no Pavilhão de Exposições do Parque da Cidade, em Brasília/DF.\nNo estande reservado ao MCom, visitantes poderão conferir experiências tecnológicas relacionadas ao 5G – novo padrão de conectividade do Brasil, que irá revolucionar setores econômicos e a vida de todos os brasileiros. A quinta geração de internet móvel permite aplicações de Internet das Coisas (IoT), Inteligência Artificial (IA) e Realidade Virtual e Aumentada.  Além disso, será possível conhecer os principais programas desenvolvidos pelo MCom, voltados para a promoção do acesso à internet no Brasil. Um deles, o Wi-Fi Brasil, iniciativa executada em parceria com a Telebras que leva conexão a áreas remotas por meio do Satélite Geoestacionário de Defesa e Comunicações (SGDC). O público poderá ver de perto a réplica do satélite – e do foguete de lançamento – e conferir as localidades onde o programa entrega internet, com alta velocidade e qualidade, em todos os estados brasileiros. Outras ações no campo das telecomunicações, como o Computadores para Inclusão, o Norte e o Nordeste Conectado, terão destaque no estande do MCom.  TECNOLOGIAS DE RADIODIFUSÃO – As ações para modernizar e digitalizar a televisão brasileira também estão na programação da SNCT. O MCom apresentará o Digitaliza Brasil, programa criado para levar o sinal de TV digital a municípios brasileiros que, mesmo hoje, contam apenas com o analógico.  Quem passar pelo estande do MCom também poderá vivenciar a experiência de \"som imersivo\": a tecnologia permite que as pessoas possam ouvir os sons como se estivessem no ambiente mostrado na telinha. É como estar em um estádio de futebol (acompanhando a vitória do time) ou em uma floresta ouvindo todos os sons da natureza.  Na mostra organizada pelo MCom, as pessoas ainda vão experimentar uma volta ao passado. No estande, a Empresa Brasil de Comunicação (EBC), vinculada à pasta, irá expor aparelhos de rádio e televisão antigos. Óculos de realidade virtual permitirão um passeio pelo Museu de Rádio Nacional.  SEMANA NACIONAL – A 18ª SNCT é um evento realizado anualmente, coordenado pelo MCTI. O objetivo é mobilizar a população, em particular as crianças e jovens, em torno da ciência, tecnologia e inovações, por meio de atividades lúdicas e inovadoras que mostram a relevância dos temas na rotina de brasileiros e no desenvolvimento do país. Mais de 40 instituições terão atividades na SNCT, entre elas as unidades vinculadas, órgãos do governo e parceiros. O evento é aberto ao público, de 8h30 às 19h. Nos fins de semana, os portões abrem às 10 horas.\nTexto: ASCOM | Ministério das Comunicações • Foto: Marcelo Camargo/Agência Brasil\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "39": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Leilão 5G garante internet de alta velocidade para toda a região Sul", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/leilao-5g-garante-internet-de-alta-velocidade-para-toda-a-regiao-sul", "link_archive": "NA", "categoria": "NA", "data": "02/12/202", "horario": "18h07", "data_atualizado": "03/12/202", "horario_atualizado": "14h18", "local": "NA", "autoria": "NA", "tags": ["5G", "#Especial5G", "conectividade", "Internet", "Conexão", "Investimentos"], "paragrafos": "\n\nOs pampas da região Sul do Brasil estarão em breve cobertos com o sinal de telefonia móvel de última geração, favorecendo a integração nacional e aproximando os sulistas. Após a conclusão do leilão do 5G, realizado em novembro pela Agência Nacional de Telecomunicações (Anatel) e promovido pelo Ministério das Comunicações (MCom), as operadoras Claro, TIM e o Consórcio 5G Sul arremataram os lotes referentes aos estados do Paraná, Santa Catarina e Rio Grande do Sul e, em contrapartida, assumiram compromissos para ampliação da conectividade.\nSegundo o ministro das Comunicações, Fábio Faria, “o Sul ganha uma nova operadora e o Brasil mais competitividade e concorrência, o que pode levar a uma redução nos preços dos serviços de telefonia móvel”. A novidade fica por conta do Consórcio 5G Sul, que arrematou o lote na faixa de 3,5 GHz por R$ 73,6 milhões. O grupo de empresas reúne a Copel Telecom e a Unifique, que já atuam na região Sul no mercado de telecomunicações, oferecendo serviços de banda larga, tv por assinatura, telefonia fixa e móvel e data center.\nAs empresas vencedoras das faixas de radiofrequência de 700 MHz (megahertz); 2,3 GHz (gigahertz); 3,5 GHz; e 26 GHz deverão direcionar mais de R$ 42 bilhões dos valores totais pagos pelos lotes em iniciativas previstas no edital. A principal obrigação assumida é garantir a cobertura de internet móvel de quinta geração e assegurar o padrão mínimo do 4G nas cidades com menos de 30 mil habitantes.\nCOBERTURA 5G – A nova geração de conectividade estará disponível para todos os 1.191 municípios dos três estados, beneficiando mais de 30 milhões de sulistas. Além disso, os 106 mil moradores de distritos, povoados ou comunidades (que não são sedes municipais) também irão usufruir da tecnologia 5G, a ser fornecida pelo consórcio de empresas locais.\nTodas as operadoras possuem prazos a cumprir, determinados no edital, para levar o sinal da nova geração às localidades determinadas. As capitais já passam a receber a tecnologia no próximo ano, seguidas das cidades com mais de 500 mil habitantes, 200 mil, e aquelas com mais e menos de 100 mil. Em Caxias do Sul (RS), por exemplo, o 5G promete aportar em 2025 e nas 10 sedes municipais gaúchas com mais 200 mil moradores, como Santa Maria, Pelotas e Passo Fundo, até 2026.\nEm Santa Catarina, as cidades de Blumenau, Chapecó e Criciúma estão entre os cinco municípios onde a quinta geração também chega até 2026, enquanto outros seis, com mais de 100 mil habitantes, aguardam até 2027. Para outras 378 cidades paranaenses com menos de 100 mil pessoas, entre elas Pato Branco e Sia Norte, o prazo é até 2029.\nEXPANSÃO DO 4G – Nos três estados, mais de 1,2 milhão de moradores em localidades (não sede) e cidades com pouca ou nenhuma conexão ganharão conectividade 4G. Ademais, 4,4 mil quilômetros de rodovias federais também serão cobertos com a internet de quarta geração. Desse total, 245 trechos foram incluídos nos compromissos em função do ágio pago pelas empresas.\nFIBRA ÓPTICA – As ações para ampliação da conectividade na região prosseguem com a instalação de redes de transmissão de fibra óptica (backbone) em onze municípios do Rio Grande do Sul que hoje não dispõem da infraestrutura. Serão 351 km de cabos instalados para deixar mais de 67 mil brasileiros ligados na revolução da internet de alta velocidade.\n\nTexto: ASCOM | Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "40": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Rádios de MG são dispensadas de transmitir A Voz do Brasil nesta quinta (2)", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/radios-de-mg-sao-dispensadas-de-transmitir-a-voz-do-brasil-nesta-quinta-2", "link_archive": "NA", "categoria": "NA", "data": "02/12/202", "horario": "16h55", "data_atualizado": "02/12/202", "horario_atualizado": "18h25", "local": "NA", "autoria": "NA", "tags": ["A Voz do Brasil", "Radiodifusão"], "paragrafos": "\n\nO Ministério das Comunicações (MCom) dispensou emissoras de rádio de Minas Gerais de retransmitirem o programa “A Voz do Brasil” nesta quinta-feira (2/12). De acordo com portaria, publicada em edição extra do Diário Oficial da União, o motivo é a realização de jogos de futebol de equipes brasileiras em campeonatos nacionais. Hoje será realizada uma partida da 32ª segunda rodada do Campeonato Brasileiro de Futebol, às 18 horas, entre Bahia e Atlético Mineiro. Caso o clube de Minas vença, será o campeão brasileiro de 2021. O último título do time, neste campeonato, foi conquistado em 1971\nEssa situação se encaixa nos critérios de excepcional interesse público definidos em portaria do MCom de 2020. “Situações que justifiquem a flexibilização ou a dispensa do programa A Voz do Brasil, caracterizadas pela importância e temporariedade na cobertura ou divulgação de eventos, manifestações ou acontecimentos de cunho cultural, desportivo. educativo, noticioso ou jornalístico, com repercussão pública nacional, estadual, distrital ou municipal\". Com a dispensa, é possível garantir que emissoras realizem a cobertura do evento desportivo e que brasileiros tenham o direito de acesso à informação.\nNo calendário de retransmissão do programa para 2021 já era prevista a flexibilização ou dispensa da retransmissão de “A Voz do Brasil” em casos de jogos da seleção brasileira de futebol ou de equipes brasileiras em campeonatos estaduais, nacionais, sul-americanos e mundiais.\nAnualmente, o MCom abre consulta pública para elaborar e atualizar lista de datas comemorativas e eventos de repercussão que justifiquem a flexibilização ou dispensa da retransmissão do programa. A consulta para o calendário de 2022 está aberta. As sugestões podem ser enviadas até o dia 22 de dezembro.\nA VOZ DO BRASIL – É o programa de rádio mais antigo do país e do hemisfério sul ainda em execução. Essa marca lhe rendeu um espaço no Guinness Book, o Livro dos Recordes, em 1995. O nome “A Voz do Brasil” foi adotado a partir de 1971. Ao longo dos anos, o programa passou por reformulações. Uma das mais recentes foi a flexibilização do horário de transmissão. Desde 2018, as emissoras podem retransmitir o conteúdo entre 19 e 21 horas, no horário local. Antes, o horário obrigatório era das 19 às 20 horas.\nTexto: ASCOM | Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "41": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Ministro das Comunicações participa de experiência 5G no agronegócio em MG", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/ministro-das-comunicacoes-participa-de-experiencia-5g-no-agronegocio-em-mg", "link_archive": "NA", "categoria": "NA", "data": "02/12/202", "horario": "16h40", "data_atualizado": "03/12/202", "horario_atualizado": "14h13", "local": "NA", "autoria": "NA", "tags": ["inovação", "5G", "projeto-piloto", "agronegócio"], "paragrafos": "\n\nO ministro das Comunicações (MCom), Fábio Faria, participou nesta quinta (2/12) de demonstrações de projeto-piloto de conectividade 5G para o setor do agronegócio em Uberaba (MG), no triângulo mineiro. Já foram conduzidos testes com a tecnologia de quinta geração em Rondonópolis (MT), Sorocaba (SP) e Londrina (PR). O evento, primeira experiência com a tecnologia após a realização do leilão do 5G, foi promovido pela Algar Telecom, Nokia e a Associação Comercial, Industrial e de Serviços (ACIU), junto com startups locais.\n\"O agronegócio brasileiro, com o 5G, vai mostrar para o mundo duas coisas: que o nosso agro não desmata a Amazônia, que não faz desmatamento ilegal; e que a gente pode duplicar a nossa produção, para ajudar o mundo, sem precisar de um hectare sequer, além do que a gente já utiliza hoje\", ressaltou o ministro Fábio Faria durante a cerimônia. A expectativa, Faria reforça, é que “a nova tecnologia eleve o Brasil à condição de protagonista mundial na produção de alimentos, uma vez que o país já ocupa espaço de destaque na produção e exportação de grãos, além de dispor de boas condições climáticas e de solo para o cultivo de outras culturas”.\nO agronegócio brasileiro, com o 5G, vai mostrar para o mundo duas coisas: que o nosso agro não desmata a Amazônia, que não faz desmatamento ilegal; e que a gente pode duplicar a nossa produção, para ajudar o mundo, sem precisar de um hectare sequer- Fábio Faria, ministro das Comunicações\nA cerimônia foi realizada no Parque Tecnológico do Instituto Federal do Triângulo Mineiro (IFTM) e contou com a atividade \"5G é Agro\", que contempla visitação de demonstração de experiências. Na oportunidade, o ministro e demais autoridades conheceram projetos em prática, como o Sistema para Apoio no Diagnóstico de Pastagens Degradadas (SIPADE), desenvolvido no Campus Avançado do instituto, e projetos em Internet das Coisas (IoT) para monitoramento de ambientes, da saúde de animais e de máquinas no agronegócio.\nPESQUISA – Os testes para o agronegócio são realizados em colaboração com o Ministério da Agricultura, Pecuária e Abastecimento (Mapa), em cidades selecionadas pela referência de suas universidades e instituições de pesquisa agropecuária.\nAlém de Faria, a cerimônia também teve a participação do secretário-executivo do Mapa, Marcos Montes; do presidente da Frente Parlamentar Agropecuária, deputado federal Sérgio Souza; e outros parlamentares convidados. Ainda participaram a prefeita de Uberaba, Elisa Araújo, o presidente da Câmara dos Vereadores, Ismar Vicente dos Santos, e a reitora IFTM, Deborah Santesso Bonnas.\nREVOLUÇÃO NO CAMPO – O agronegócio será um dos setores da economia diretamente impactados com a chegada da tecnologia de quinta geração, possibilitando a automação e robotização da cadeia produtiva no campo, desde a análise de condições sanitárias dos animais em tempo real até controlar máquinas a distância. Há expectativa de crescimento do PIB do setor em até 10% com a chegada do 5G. De acordo com o Mapa, a nova tecnologia vai trazer melhoria no social, ambiental e na produtividade do agro brasileiro.\nTexto: ASCOM | Ministério das Comunicações • Foto: Cléverson Oliveira/MCom\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "42": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Fernando de Noronha recebe conexão via satélite com antenas do Wi-Fi Brasil", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/fernando-de-noronha-recebe-conexao-via-satelite-com-antenas-do-wi-fi-brasil", "link_archive": "NA", "categoria": "NA", "data": "02/12/202", "horario": "15h52", "data_atualizado": "02/12/202", "horario_atualizado": "17h11", "local": "NA", "autoria": "NA", "tags": ["Wi-Fi Brasil", "Digitalização", "Fernando de Noronha", "Ministério do Turismo"], "paragrafos": "\n\nUm dos principais destinos turísticos do país ficará mais conectado. A ilha de Fernando de Noronha (PE) recebeu nesta quarta (1/12) as 14 antenas para conexão via satélite do programa Wi-Fi Brasil, que serão instaladas no arquipélago para melhorar o acesso à internet, atendendo demanda antiga de moradores da região e turistas. A ação foi possível em virtude do trabalho articulado entre os ministérios do Turismo e das Comunicações.\nAo disponibilizar internet banda larga para moradores e visitantes de Fernando de Noronha, nós colaboramos para o crescimento do turismo na região e para o desenvolvimento de soluções em favor dos empreendimentos locais- Fábio Faria, ministro das Comunicações\nSão antenas classificadas na modalidade \"Wi-Fi Brasil - Livre\", com velocidade de 20 megabits por segundo (Mbps), que serão instaladas neste mês de dezembro. A ativação das antenas depende apenas da chegada dos técnicos na ilha. \"Ao disponibilizar internet banda larga para moradores e visitantes de Fernando de Noronha, nós colaboramos para o crescimento do turismo na região e para o desenvolvimento de soluções em favor dos empreendimentos locais\", ressaltou o ministro das Comunicações, Fábio Faria.\n\"A conectividade dos destinos é uma das exigências do turista de hoje e precisamos estar atentos a isso. Não podemos ignorar que este é um diferencial competitivo importante e essa entrega reforça mais uma vez o compromisso do governo do presidente Bolsonaro com o desenvolvimento do turismo em nosso país\", comentou o ministro do Turismo, Gilson Machado Neto.\nOs locais que receberão as antenas são: Casa de Representação de Aeronáutica; Centro de Convivência Brigadistas/Voluntariado; Museu Tubarões/Buraco da Raquel; Associação de Barcos de Turismo F. Noronha (ABATUR); Escola de Referência de Ensino Médio Arquipélago de Fernando de Noronha; Autarquia Territorial Distrito Estadual de Fernando de Noronha (ATDEFN); Administração de Atalaia; Administração de Atalaia Pic Leão; Administração de Atalaia Conselho Distrital; Administração de Pic Sancho; Administração de Atalaia Aeroporto; Administração de Atalaia Porto; Administração de Atalaia Forte; e Administração Atalaia de Pic Sueste.\n(*) com informações do Ministério do Turismo\nTexto: ASCOM | Ministério das Comunicações • Foto: Carlos Scorzato/ipatrimonio.org\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "43": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Fábio Faria é indicado à medalha Mérito Mauá pelo trabalho realizado", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/fabia-faria-e-indicado-a-medalha-merito-maua-pelo-trabalho-realizado", "link_archive": "NA", "categoria": "NA", "data": "02/12/202", "horario": "15h33", "data_atualizado": "02/12/202", "horario_atualizado": "17h39", "local": "NA", "autoria": "NA", "tags": ["Medalha Mérito Mauá", "Ministério da Infraestrutura"], "paragrafos": "\n\nO ministro das Comunicações, Fábio Faria, é um dos condecorados com a Medalha do Mérito Mauá, considerada a mais alta comenda concedida pelo Ministério da Infraestrutura (MInfra). A condecoração é atribuída para destacar todas as pessoas que tenham contribuído para o desenvolvimento e o progresso do setor de transporte e infraestrutura do Brasil. Os nomes dos agraciados saíram no Decreto publicado na edição do Diário Oficial da União (DOU) desta quinta-feira (2).\nAlém de Faria, outros 175 nomes serão homenageados em cerimônia que acontece hoje, em Brasília. Entre eles, outros dez ministros, seis parlamentares e mais os presidentes do Senado Federal, Rodrigo Pacheco, e da Câmara dos Deputados, Arthur Lira.\nPor conta das medidas sanitárias de enfrentamento à pandemia de Covid-19, a última entrega da Medalha ocorreu em 2019. Este ano, a solenidade será transmitida pelo canal do MInfra no YouTube.\nEstabelecida em 1965, pelo Decreto 55.475, a Medalha é um reconhecimento a Visconde de Mauá, patrono do MInfra e pioneiro dos meios de transportes no Brasil. Mauá também foi um industrial e político brasileiro do século XIX. A construção da primeira rodovia pavimentada e da primeira ferrovia do país, a Estrada de Ferro Mauá, são creditadas a ele.\n(*) com informações do Ministério da Infraestrutura\nTexto: ASCOM | Ministério das Comunicações • Foto: S2 T. Amorim/CECOMSAER/FAB\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "44": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "MCom integra debate sobre roubos de infraestrutura de telecomunicações", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/mcom-integra-debate-sobre-roubos-de-infraestrutura-de-telecomunicacoes", "link_archive": "NA", "categoria": "NA", "data": "01/12/202", "horario": "14h09", "data_atualizado": "01/12/202", "horario_atualizado": "19h13", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nNa 6ª live do programa Diálogo Conexis Brasil Digital, realizada nesta quarta-feira (1/12), a articulação de empresas de telecomunicações e de conectividade colocou em evidência o problema dos furtos e roubos de cabos e equipamentos utilizados pelo setor para oferecer o serviço à população no país. A secretária Executiva do Ministério das Comunicações (MCom), Estella Dantas, participou do debate promovido pela Conexis e enfatizou a importância da articulação das três esferas do poder público no combate à ação coordenada de grupos criminosos, que tem ficado cada vez mais intensa e complexa.\n\"Há dez dias o secretário nacional de Telecomunicações (do MCom), Artur Coimbra, reuniu-se com o secretário nacional de Segurança Pública (do Ministério da Justiça), Renato Paim, para tratar do roubo de cabos e os impactos que isso gera, não apenas para as empresas, que acumulam prejuízos pela perda do material, mas também para o consumidor final, que é o maior prejudicado disso tudo\", mencionou Estella.\nNão há hoje em dia, com raras exceções, um setor que não dependa do serviço de telecomunicações; então, de fato, esse é um problema que não afeta uma comunidade, afeta globalmente- Estella Dantas, secretária executiva do MCom\nEm sua participação na live, a secretária adiantou que ficou acertada uma articulação direta, nos próximos dias, entre a Secretaria de Segurança Pública e a Conexis para construir uma estratégia de ação e, em particular, acionar as forças de segurança nos estados para o combate aos crimes desta natureza, prioritariamente onde há mais problemas para a integridade das redes de telecomunicações. \"Tem que envolver os municípios\", acrescentou, também destacando que a ação criminosa em algumas localidades envolve o sequestro de antenas, quando as operadoras ficam impedidas de acessar os pontos onde estão instaladas as torres, sendo obrigadas a fazer pegamentos para efetivar os reparos.De acordo com o presidente executivo da Conexis, Marcos Ferrari, só nos primeiros seis meses de 2021 foram furtados e roubados, aproximadamente, 2,3 milhões de metros de cabos de telecomunicações, representando um aumento de 14,5% em comparação ao mesmo período no ano passado (2020). Para se ter referência do volume que isso representa, a quantidade de metros de cabos roubados seria suficiente para cobrir a distância entre as cidades do Rio de Janeiro e Buenos Aires, na Argentina. “É um problema que cresce ano após ano”, argumentou Ferrari. Em 2020, 6,7 milhões de clientes em todo o Brasil tiveram serviço interrompido. O número representa quase duas vezes a população do Uruguai e é 34% maior que o número registrado em 2019.PLANO DE TRABALHO – Para o superintendente de Fiscalização da Agência Nacional de Telecomunicações (Anatel), Wilson Diniz Wellisch, esse é um problema que vem escalando e fica cada vez mais complexo. A Agência, segundo ele, \"está em permanente contato com diversas esferas de autoridades de segurança pública, buscando sanar os problemas relatados\". Em outubro deste ano, a Anatel participou de reunião, mobilizada pela Conexis, no Centro Integrado de Comando e Controle (CICC) da Agência Brasileira de Inteligência (Abin), no Rio de Janeiro, para a exposição de problemas. NOVA LEGISLAÇÃO – Na avaliação da secretária Executiva do MCom, o ataque à infraestrutura e à prestação do serviço já não afeta apenas um setor da economia. \"Não há hoje em dia, com raras exceções, um setor que não dependa do serviço de telecomunicações; então, de fato, esse é um problema que não afeta uma comunidade, afeta globalmente\", alegou. Estella concordou com os estudos feitos pela Conexis e pela Federação Nacional de Call Center, Instalação e Manutenção de Infraestrutura de Redes de Telecomunicações e de Informática (Feninfra) sobre a questão e fez coro à proposta do deputado federal Felipe Francischini (PR), durante o debate, para que o assunto seja levado à próxima reunião do Colégio Nacional dos Secretários de Segurança Pública (Consesp).Francischini atualmente é relator do PL 5845/2016, que trata de crime de furto e receptação de cabos óticos e de energia. \"É fundamental que haja uma mudança na legislação\", ressaltou Estella, acrescentando que o MCom está à disposição para mobilizar o debate a fim de encontrar os melhores termos para minimizar as ações criminosas. Também participou do debate o presidente do Instituto de Desenvolvimento Econômico e Social de Fronteiras (Idesf), Luciano Barros. A gerente de Relações Institucionais, Governamentais e de Comunicação da Conexis Brasil Digital, Daniela Martins, foi a moderadora do painel.\nAssista à 6ª live do Diálogo Conexis Brasil Digital na íntegra\n\nTexto: ASCOM | Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "45": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Região mais produtiva do país passará por transformação tecnológica na indústria e no campo", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/regiao-mais-produtiva-do-pais-passara-por-transformacao-tecnologica-na-industria-e-no-campo", "link_archive": "NA", "categoria": "NA", "data": "01/12/202", "horario": "12h03", "data_atualizado": "01/12/202", "horario_atualizado": "15h37", "local": "NA", "autoria": "NA", "tags": ["5G", "#Especial5G", "conectividade", "Internet", "Conexão", "Investimentos"], "paragrafos": "\n\nA chegada do 5G no Brasil já é pressentida por muita gente, de Norte a Sul. No Sudeste, região que reúne os três estados mais populosos do país, as operadoras Sercomtel, Cloud2U, Algar Telecom, Neko, Claro, Vivo e TIM – que arremataram lotes regionais e nacionais –, levarão a tecnologia de quinta geração da internet móvel para quase 80 milhões de pessoas, cerca de 37% da população brasileira. A Winity II também possui compromissos a executar na região, por ter vencido a concorrência para a faixa nacional de 700 MHz.\n“A conectividade de última geração levará ainda mais competitividade para o Sudeste, com índices de maior produtividade do país, compelindo os setores da economia a passar por uma verdadeira revolução tecnológica, seja no campo ou na indústria”, apontou o ministro das Comunicações, Fábio Faria. As capitais de Espírito Santo, Minas Gerais, Rio de Janeiro e São Paulo já poderão contar com a cobertura do 5G até julho de 2022, conforme previsto no edital do leilão realizado no início de novembro pela Agência Nacional de Telecomunicações (Anatel) e promovido pelo Ministério das Comunicações (Mcom).\nA venda das faixas de radiofrequência – de 700 MHz (megahertz); 2,3 GHz (gigahertz); 3,5 GHz; e 26 GHz – arrecadou R$ 47,2 bilhões, dos quais R$ 42,4 bi serão revertidos em investimentos a serem praticados pelas empresas vencedoras dos lotes. O perfil não arrecadatório do leilão do 5G, primeiro do tipo realizado no Brasil, expressa a destinação de 90% do total angariado na implantação e expansão da infraestrutura de telecomunicações. A Anatel irá monitorar o cumprimento dos compromissos por meio de grupos de trabalho criados para esse fim, como previsto no edital.\nCOBERTURA 5G – Todas as 1.668 sedes municipais dos quatro estados do Sudeste vão receber a nova geração de internet móvel, enquanto mais de meio milhão de moradores de outras 431 localidades (que não são sede municipais) irão receber o sinal 5G na faixa de 3,5 GHz. O edital estipulou prazos para a implementação da tecnologia de acordo com a população municipal: primeiro as cidades com mais de 500 mil habitantes, depois aquelas com mais de 200 mil, mais de 100 mil, mais de 30 mil e, por fim, as sedes com menos de 30 mil pessoas.\nSegundo a estimativa populacional do Instituto Brasileiro de Geografia e Estatística (IBGE) em 2021, no estado de São Paulo, por exemplo, oito cidades com mais de 500 mil habitantes receberão o 5G até julho de 2025 – entre elas, Guarulhos, Campinas, Sorocaba, Osasco e Santo André. No Rio de Janeiro, Petrópolis, Macaé, Cabo Frio e Angra dos Reis estão entre os oito municípios com mais de 200 mil moradores, nos quais a chegada do 5G não deve ultrapassar julho de 2026 – assim como nas cidades capixabas de Cariacica e Cachoeiro de Itapemirim.\nNas sedes municipais com mais de 100 mil habitantes, a exemplo de Poços de Caldas, Patos de Minas, Barbacena e Varginha (MG), o prazo é até julho de 2027. Às demais cidades, a nova tecnologia de internet móvel deve chegar até 2029.\nEXPANSÃO DO 4G – Além de implementar a tecnologia 5G no país, as empresas se comprometeram em ampliar a cobertura do sinal de quarta geração, levando internet de alta velocidade para áreas com pouca ou nenhuma conexão. Nos estados da região Sudeste, serão atendidas 1.719 localidades com o sinal, levando conectividade para mais de 1 milhão de pessoas. Mais 143 sedes municipais contarão com internet no padrão mínimo de 4G, a partir da faixa 2,3 GHz.\nFIBRA ÓPTICA – As empresas vencedoras da faixa de 3,5 GHz na região – Cloud2U, Vivo e TIM – terão o compromisso de implantar 686 mil metros de fibra óptica (backbone) em 19 municípios de Minas Gerais que não contam com a infraestrutura, beneficiando quase 220 mil pessoas que residem, em sua maioria, no Norte mineiro.\nRODOVIAS FEDERAIS – Já os compromissos assumidos com a venda da faixa de 700 MHz, adquirido pela Winity II no âmbito nacional, viabilizou a cobertura de 5.285 quilômetros de rodovias com internet de alta velocidade nos quatro estados. A maior parte dos trechos (86%) está em Minas Gerais, que conta com uma frota de 12 milhões de veículos, sendo 352 mil caminhões. Do total, 780 km serão atendidos somente com o ágil pago pela empresa. No estado, 310 trechos de malha sem cobertura receberão a quarta geração de conectividade.\n\nTexto: ASCOM | Ministério das Comunicações • Foto: José Paulo Lacerda/Agência CNI\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "46": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "MCom lança mais um serviço para radiodifusores na plataforma Gov.br", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/dezembro/mcom-lanca-mais-um-servico-para-radiodifusores-na-plataforma-gov.br", "link_archive": "NA", "categoria": "NA", "data": "01/12/202", "horario": "10h08", "data_atualizado": "01/12/202", "horario_atualizado": "13h16", "local": "NA", "autoria": "NA", "tags": ["Radiodifusão", "Plataforma Gov.BR", "Radcom"], "paragrafos": "\nOrientado pelas metas definidas no Plano de Transformação Digital, que prevê a digitalização de serviços disponibilizados aos cidadãos, o Ministério das Comunicações (MCom) dá um novo passo e lança mais um serviço para radiodifusores por intermédio da Plataforma GOV.BR. A partir de agora, é possível utilizar o sistema, inteiramente virtual, para solicitar “Alteração Técnica de Estação Transmissora de Radiodifusão Comunitária (RadCom)”.\nA alteração é um procedimento habitual, que registra a mudança das características técnicas de uma emissora de rádio comunitária, com a finalidade de atender, adequadamente, o município para o qual o serviço é previsto na outorga. Após o encaminhamento pelo radiodifusor, o MCom verifica a representatividade do solicitante perante o Cadastro Nacional da Pessoa Jurídica (CNPJ) e analisa as informações e dados constantes do formulário enviado. Se aprovadas, as novas características serão cadastradas nos sistemas de radiodifusão.\nDIGITALIZAÇÃO – É o segundo serviço integralmente disponível na Plataforma GOV.BR. O primeiro, lançado em setembro, foi o de “Alteração de Geradora”, destinado aos radiodifusores que prestam o serviço de Retransmissão de Televisão (RTV). Com a digitalização, o MCom busca simplificar, modernizar e otimizar os processos. Antes, quem precisava solicitar mudanças deveria encaminhar os pedidos via CADSEI (Sistema Eletrônico de Informações). Os documentos eram protocolados sem padronização e parâmetros bem definidos.\nAgora, todo o procedimento – desde a autenticação no sistema até a comunicação do resultado, após a análise – é feito virtualmente e acompanhado pelo cidadão na própria plataforma. Os serviços digitais do governo também são interligados, o que permite acesso a outras bases de dados para validações e análises prévias.\nDe acordo com Otávio Caixeta, diretor de Inovação, Regulamentação e Fiscalização, da Secretaria de Radiodifusão do MCom, a transformação digital utiliza ferramentas inteligentes que tornam todo o procedimento mais eficiente e ágil, reduzindo o retrabalho. “Temos sistemas personalizados que já checam se toda informação exigida foi preenchida e não permitem a conclusão do pedido sem o envio da documentação completa. Antes, era comum faltarem documentos e isso atrasava as análises”, pontuou. A estimativa é que o tempo de espera para os serviços seja reduzido em até 80%.\nTexto: ASCOM | Ministério das Comunicações • Foto: Pablo Le Roy/MCom\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "47": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Tecnologia 5G chegará a todas as cidades do Centro-Oeste", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/novembro/tecnologia-5g-chegara-a-todas-as-cidades-do-centro-oeste", "link_archive": "NA", "categoria": "NA", "data": "30/11/202", "horario": "11h18", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["5G", "#Especial5G", "conectividade", "Internet", "Conexão", "Investimentos"], "paragrafos": "\n\nOs brasileiros que vivem no Centro-Oeste podem se preparar para receber a quinta geração de internet móvel. Até julho de 2022, as capitais de Goiás, Mato Grosso e Mato Grosso do Sul – além do Distrito Federal – terão a tecnologia 5G. O novo padrão de conectividade chegará, de forma escalonada, às demais cidades até 2029. Também estão previstos investimentos para ampliar a rede 4G em localidades, municípios e rodovias que ainda não contam com essa cobertura.\nA expansão da infraestrutura no setor de telecomunicações é agora possível em decorrência do leilão do 5G, realizado pela Agência Nacional de Telecomunicações (Anatel) e promovido pelo Ministério das Comunicações (MCom) no início de novembro. Na licitação das faixas de radiofrequência – 700 MHz (megahertz); 2,3 GHz (gigahertz); 3,5 GHz; e 26 GHz – o Governo Federal estabeleceu compromissos que devem ser cumpridos pelas empresas vencedoras para aumentar a conectividade em todo Brasil.\n“Nosso propósito ao realizar um leilão não-arrecadatório é permitir que os valores das outorgas possam ser investidos em melhorias diretas para a população. Vamos ampliar a digitalização no Brasil e conectar brasileiros de todas as regiões”, destacou o ministro das Comunicações, Fábio Faria. O valor econômico total obtido com o leilão foi R$ 47,2 bilhões. Do total, R$ 42,4 bi serão revertidos em investimentos e R$ 4,8 bi irão para os cofres da União.\nNo Centro-Oeste, seis operadoras arremataram faixas e fornecerão os serviços de internet móvel. Além da Claro, Vivo e Tim, estreiam na região a Winity II, a Brisanet e a Algar Telecom. Para Faria, a chegada das operadoras é um dos resultados positivos do leilão, porque trará mais diversidade ao mercado de telecomunicações. “Atraímos novas empresas e isso irá ampliar a concorrência no setor. A disputa pode implicar na redução dos preços para o consumidor”, enfatizou o ministro.\nCOBERTURA 5G – A tecnologia de quinta geração móvel chegará a todas as 467 cidades do Centro-Oeste. Conforme o edital, as capitais serão as primeiras a receber o 5G, até julho de 2022. Os municípios com mais de 500 mil habitantes serão atendidos até o início de 2023 e, de forma gradual, a cobertura se estenderá aos demais. Os compromissos preveem ainda a cobertura 5G em 57 localidades (que não são sede municipais) da região. Em todo o país, serão 5.570 municípios atendidos e mais 1,7 mil localidades.\n\nPara oferecer tecnologia 5G, as empresas precisam desativar nas cidades o sinal de TV por meio de antenas parabólicas: o Serviço Fixo por Satélite (FSS, da sigla em inglês Fixed Satellite System). Isso porque a faixa de 3,5 GHz (gigahertz) – que será utilizada para o 5G – é próxima da faixa usada pelas TVs parabólicas, o que pode gerar interferência nos sinais.\nCom o objetivo de evitar a interrupção do serviço de TV, operadoras devem assegurar que famílias recebam novos equipamentos para a recepção do sinal de TV aberta e gratuita na banda Ku. O trabalho será acompanhado pelo Grupo de Acompanhamento da Implantação das Soluções para os Problemas de Interferência na faixa de 3.625 a 3.700 MHz (Gaispi).\nEXPANSÃO DO 4G – Entre os compromissos previstos no edital, está a expansão do sinal 4G ou superior para localidades e municípios que ainda não contam com essa tecnologia. Esse padrão de conectividade será ativado em 447 localidades e em 53 municípios, beneficiando 181,6 mil pessoas. Além disso, 7,5 mil quilômetros de rodovias federais (hoje sem conectividade) serão contemplados com cobertura de internet 4G.\n\nFIBRA ÓPTICA – Outro investimento assumido pelas empresas vencedoras é a implantação de redes de fibra óptica (backbone) em cidades que não contam com a infraestrutura. Esse tipo de cabeamento otimiza a transmissão de dados e a conexão à internet. No Centro-Oeste, 14 municípios receberão a rede. Desses, 13 são do estado de Goiás e um de Mato Grosso do Sul. Mais de 68 mil pessoas serão beneficiadas com a rede de 423,8 mil metros de rede. O prazo para a entrega da rede de transmissão é 31 de dezembro de 2025.\nCONECTIVIDADE EM ESCOLAS – Com a venda da faixa de frequência de 26 GHz, o Governo Federal assegurou R$ 3,1 bilhões para investimento em conectividade nas escolas públicas de todo o Brasil. A escolha dos projetos será feita pelo Grupo de Acompanhamento do Custeio a Projetos de Conectividade de Escolas (GAPE), a ser formado por representantes do MCom; da Anatel; do Ministério da Educação; e representantes de cada uma das empresas vencedoras da faixa de 26 GHz. Caberá ao GAPE definir os projetos, detalhando características, critérios técnicos, cronograma de metas e estudos de precificação.\n\nTexto: ASCOM | Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "48": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Ministro das Comunicações entrega internet gratuita com alta velocidade no nordeste potiguar", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/novembro/ministro-das-comunicacoes-entrega-internet-gratuita-com-alta-velocidade-no-nordeste-potiguar", "link_archive": "NA", "categoria": "NA", "data": "29/11/202", "horario": "18h43", "data_atualizado": "29/11/202", "horario_atualizado": "19h19", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nO ministro das Comunicações, Fábio Faria, participa de inauguração de 30 pontos de inclusão digital do programa Wi-Fi Brasil no nordeste do Rio Grande do Norte, levando internet de alta velocidade para a região do Mato Grande, que integra 15 municípios no Estado. O evento acontece na segunda-feira (29/11), em Ceará-Mirim (RN), município que receberá 10 pontos. A ação também marca a entrega de máquinas do programa Computadores para Inclusão e de trechos da rede Infovia Potiguar.\n\n“Assumimos o Ministério em junho do ano passado com a missão dada pelo presidente Jair Bolsonaro: de conectar o Brasil. Nós somos 213 milhões de pessoas, das quais somente 48 milhões não tinham internet e vivam outra realidade. Com o Wi-Fi Brasil, levamos conexão de alta velocidade para 9 milhões de pessoas e vamos chegar a todos os cantos do país”, enfatizou Faria. O programa oferece, gratuitamente, acesso à internet com a ativação de pontos de inclusão digital e conexão via satélite, em instituições e áreas públicas em localidades com pouca ou nenhuma conexão.\nPara a deputada federal Carla Dickson, “a tendência é a tecnologia cada vez mais evoluir e o Brasil está despontando como um dos centros pioneiros de tecnologia no mundo, graças ao trabalho do ministro Fábio Faria”. Com a entrega de mais 30 pontos, dez deles em Ceará-Mirim e 20 em escolas da região do Mato Grande, o Rio Grande do Norte chega a 419 pontos instalados – quase 80% deles levando conexão para a zona rural – beneficiando os cerca de 250 mil habitantes que residem na região.\nAs cidades que compõem a região do Mato Grande, localizada no nordeste potiguar, são: Bento Fernandes, Caiçara do Norte, Ceará Mirim, Jandaíra, João Câmara, Maxaranguape, Parazinho, Pedra Grande, Poço Branco, Pureza, Rio do Fogo, São Bento do Norte, São Miguel do Gostoso, Taipu e Touros.\nDOAÇÃO DE COMPUTADORES – No âmbito do programa Computadores para Inclusão, serão destinadas 500 máquinas recondicionadas aos pontos de inclusão digital. A iniciativa integra o esforço para doar mais de 10 mil computadores até o final de 2023 e formar mais de 5 mil pessoas.\nOs equipamentos são reformados por uma equipe de técnicos dos Centros de Recondicionamento de Computadores (CRCs), que limpam, substituem peças e componentes com defeito e instalam sistemas operacionais livres, deixando o computador pronto para utilização dos novos usuários.\nFIBRA ÓTICA – Também será entregue a conclusão da Rede Metropolitana Ceará-Mirim e do trecho de longa distância entre a cidade e João Câmara, que faz parte do Setor Leste da Infovia Potiguar. A rede interliga os municípios do Estado com fibra ótica, oferecendo internet gratuita de altíssima velocidade. O projeto conta com apoio do MCom, que garantiu o repasse de R$ 10 milhões.\nALTA DEFINIÇÃO – A cidade de Touros também passa a receber, a partir desta segunda-feira, por meio do programa Digitaliza Brasil do MCom, a estrutura para transmissão do sinal de TV Digital, e já conta com a programação variada de três emissoras: da Universidade Federal do Rio Grande do Norte (canal 47); da Câmara dos Deputados (19); e da Empresa Brasileira de Televisão (17). A meta do MCom é que até o fim do 2023 todos os municípios brasileiros com transmissão com televisão analógica em operação sejam digitalizados.\nTexto: ASCOM | Ministério das Comunicações • Foto: Cléverson Oliveira/MCOM\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "49": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Sorteio público define ordem de preferência para outorgas na Amazônia Legal", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/novembro/sorteio-publico-define-ordem-de-preferencia-para-outorgas-na-amazonia-legal", "link_archive": "NA", "categoria": "NA", "data": "29/11/202", "horario": "14h41", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Radiodifusão", "RTR", "Amazônia Legal", "chamamento público"], "paragrafos": "\nA população da Amazônia receberá novas emissoras de rádio para mais informação e entretenimento. O Ministério das Comunicações (MCom) realizou, nesta sexta-feira (26/11), sorteio público do Processo Seletivo para Autorização do Serviço de Retransmissão de Rádio (RTR) na Amazônia Legal para cinco das 230 localidades da região, ofertadas no primeiro Edital de Chamamento Público. As outorgas foram sorteadas para as cidades amazonenses de Novo Airão, Presidente Figueiredo, Rio Preto da Eva, Tabatinga e Tefé.\n\"A definição de ordem de classificação é para que as entidades exerçam o direito de preferência na escolha dos canais\", explicou o coordenador-Geral de Outorgas do Departamento de Outorga e Pós-Outorga do MCom, Alexandre Barros. Foram mais de 1000 pedidos entregues no primeiro Chamamento Público.\nO sorteio foi realizado para definir a ordem de classificação das entidades — habilitadas e empatadas no processo — que apresentaram a relação de preferência dos canais ofertados. Definida o ordenamento dessas emissoras, o próximo passo do processo é divulgar o resultado final da habilitação. O serviço foi definido pela Lei 13.649/2018 e regulamentado pelo Decreto 9.942/2019 e pela portaria 275/2020, que dispõe sobre os procedimentos para a emissão das outorgas. Esta foi a primeira fase da seleção.\nTexto: ASCOM | Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "50": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Todas as cidades do Nordeste serão conectadas pela internet de quinta geração", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/novembro/todas-as-cidades-do-nordeste-serao-conectadas-pela-internet-de-quinta-geracao", "link_archive": "NA", "categoria": "NA", "data": "26/11/202", "horario": "15h29", "data_atualizado": "30/11/202", "horario_atualizado": "11h52", "local": "NA", "autoria": "NA", "tags": ["5G", "#Especial5G", "conectividade", "Internet", "Conexão", "Investimentos"], "paragrafos": "\n\nO Nordeste vivenciará um salto de conectividade nos próximos anos, após a conclusão do leilão do 5G. Com os compromissos definidos na licitação, Alagoas, Bahia, Ceará, Maranhão, Paraíba, Pernambuco, Piauí, Rio Grande do Norte e Sergipe serão beneficiados com infraestrutura de telecomunicações, que irá ampliar, exponencialmente, o acesso à internet. Entre os principais serviços que vão chegar: 5G em todos os municípios, 4G em localidades com pouca (ou nenhuma) conexão e em trechos de rodovias sem cobertura de rede móvel. Muitos olhos estão voltados para a região por registrar o maior ágio do certame.\nNosso propósito ao realizar um leilão não-arrecadatório é permitir que os valores das outorgas possam ser investidos em melhorias diretas para a população. Vamos ampliar a digitalização no Brasil e conectar brasileiros de todas as regiões- Ministro das Comunicações, Fábio Faria\nA licitação das faixas de radiofrequência abriu mercado para duas novas operadora de telefonia móvel na Região: além das operadoras Tim, Vivo e Claro, os nordestinos contarão com os serviços prestados pelas empresas Brisanet e Winity II. No entendimento do ministro das Comunicações, a chegada das novas operadoras é fundamental para ampliar a concorrência e pode implicar na redução dos preços praticados hoje no setor de telefonia móvel. No leilão, a Brisanet arrematou o lote C4 da faixa de 3,5 GHz (gigahertz), que cobre toda a região Nordeste, e pagou R$ 1,2 bilhão por 80 MHz (megahertz) da frequência, cujo preço mínimo era de R$ 9 milhões: um ágio de 13.741%.\nTodos os investimentos serão feitos pelas operadoras que arremataram os lotes das faixas de radiofrequência leiloadas: 700 MHz; 2,3 GHz; 3,5 GHz; e 26 GHz. “Nosso propósito ao realizar um leilão não-arrecadatório é permitir que os valores das outorgas possam ser investidos em melhorias diretas para a população. Vamos ampliar a digitalização no Brasil e conectar brasileiros de todas as regiões”, destacou o ministro das Comunicações, Fábio Faria. O valor econômico total obtido com o leilão foi R$ 47,2 bilhões. Do total, R$ 42,4 bi serão revertidos em investimentos e R$ 4,8 bi irão para os cofres da União.\n\nCOBERTURA 5G – A mais nova geração de internet móvel chegará a todas as 1.794 sedes municipais do Nordeste, gradualmente, até 2029. As capitais nordestinas serão as primeiras a receber o 5G, até julho do ano que vem. Em seguida, as cidades com mais de 500 mil habitantes serão atendidas até o início de 2023 e, de forma escalonada, a cobertura se estenderá às demais cidades. Os compromissos preveem ainda a cobertura 5G em 1.148 localidades (que não são sede municipais) da região – isso representa 67% das 1.700 localidades priorizadas no Brasil. O Nordeste também concentra 32% de todos os municípios brasileiros que terão 5G.\nCOBERTURA 4G – O edital do leilão ainda estabeleceu compromissos para ampliar a cobertura 4G, assumindo que esse é o novo padrão mínimo de conectividade. No Nordeste, até 2029, a rede 4G chegará a 3.096 localidades – equivalente a 41% de todas as localidades com o serviço previstas pelo edital – e a 30 municípios (ou seja, 7% de todas as cidades brasileiras listadas para receber esse benefício).\nAlém de sedes municipais e pequenas localidades (distritos ou comunidades), 776 trechos de rodovias federais que cortam os estados do Nordeste terão cobertura de internet 4G, totalizando 11,2 mil quilômetros de estradas. O prazo para garantir a infraestrutura nas rodovias encerra em 2029, mas há metas anuais a serem cumpridas.\nFIBRA ÓPTICA – Outro compromisso que permitirá a ampliação da conectividade no Nordeste é a instalação de redes de transmissão de fibra óptica (backbone) em 392 municípios que hoje não dispõem da infraestrutura. O número corresponde a 74% das cidades previstas no edital para receber a rede (530). Serão 10,5 mil km de cabos instalados para conectar as cidades até 2026. Mais de 3,6 milhões de brasileiros serão atendidos.\nCONECTIVIDADE EM ESCOLAS – Com a venda da faixa frequência de 26 GHz, o Governo Federal assegurou R$ 3,1 bilhões para investimento em conectividade nas escolas públicas de todo o Brasil. A escolha dos projetos será feita pelo Grupo de Acompanhamento do Custeio a Projetos de Conectividade de Escolas (GAPE), a ser formado por representantes do MCom; da Anatel; do Ministério da Educação; e representantes de cada uma das empresas vencedoras da faixa de 26 GHz. Caberá ao GAPE definir os projetos, detalhando características, critérios técnicos, cronograma de metas e estudos de precificação.\n\nTexto: ASCOM | Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "51": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Emissoras com processo de renovação pendente podem enviar documentos complementares", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/novembro/emissoras-tem-ate-dezembro-de-2022-para-regularizar-renovacao-de-outorga", "link_archive": "NA", "categoria": "NA", "data": "25/11/202", "horario": "16h29", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Radiodifusão", "Renovação outorga", "Rádio", "TV"], "paragrafos": "\nO Ministério das Comunicações (MCom) estabeleceu o procedimento para as emissoras (de rádio e televisão) apresentarem documentos complementares nos processos de renovação de outorga sem decisão de perempção pelo ministro das Comunicações ou pelo Presidente da República. O requerimento/petição deverá ser protocolado, até 31 de dezembro de 2022, juntamente com toda documentação prevista para a renovação, e desde que os radiodifusores tenham apresentado o pedido de renovação até o dia 1º de setembro de 2021, de forma tempestiva, ou seja, dentro do prazo. Essa medida consta na Portaria nº 4.149, publicada nesta quinta-feira (25/11), no Diário Oficial da União.\nDe acordo com o ministro das Comunicações, Fábio Faria, o normativo traduz os esforços empreendidos pela pasta para “otimizar e desburocratizar os procedimentos no setor de radiodifusão”. O objetivo é garantir segurança jurídica aos radiodifusores e celeridade processual. Com a possibilidade para complementar a documentação, durante o andamento do processo, o MCom busca evitar que seja necessário o envio de notificação para preenchimento dos requisitos de renovação.\nOs radiodifusores devem apresentar requerimento/petição ao MCom, indicando o número do processo de renovação em trâmite e acompanhado de toda documentação prevista no art. 113 do Decreto nº 52.795, de 31 de outubro de 1963, e, quando couber, na Portaria nº 3.238, de 20 junho de 2018. A medida não se aplica ao serviço de radiodifusão comunitária.\nTexto: ASCOM | Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "52": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Região Norte recebe tecnologia de última geração aliada ao crescimento sustentável", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/novembro/regiao-norte-recebe-tecnologia-de-ultima-geracao-aliada-ao-crescimento-sustentavel", "link_archive": "NA", "categoria": "NA", "data": "25/11/202", "horario": "14h50", "data_atualizado": "30/11/202", "horario_atualizado": "11h53", "local": "NA", "autoria": "NA", "tags": ["5G", "#Especial5G", "conectividade", "Internet", "Conexão", "Investimentos"], "paragrafos": "\n\nCinco empresas irão fornecer a tecnologia 5G na região Norte do país, tendo arrematado os lotes no maior leilão de telecomunicações do país, realizado pela Agência Nacional de Telecomunicações (Anatel) e promovido pelo Ministério das Comunicações (MCom), no início de novembro. Sercomtel, Claro e Vivo foram as operadoras vencedoras da disputa pelas frequências regionais, enquanto Winity II, TIM e, novamente, Claro e Vivo, levaram lotes nacionais, que também contemplam ações no território.\nO ministro das Comunicações, Fábio Faria, entende que a entrada de novas operadoras pode implicar na redução de preços dos serviços de telefonia móvel prestados atualmente, com tecnologia 4G. Para Faria, isso é possível graças ao fato de que, a partir do leilão, 1.174 municípios com mais de 30 mil habitantes contarão com pelo menos três prestadoras de serviços. O ministro ainda lembra que o valor arrecadado irá fomentar, nos próximos 20 anos, os investimentos no setor de telecomunicações e o desenvolvimento de projetos que promovam crescimento sustentável no país.\nDurante a COP 26, a Conferência das Nações Unidas sobre Mudanças Climáticas, Faria reafirmou que “levar internet para todos os brasileiros desassistidos e preservar a floresta amazônica são prioridades de todas as políticas públicas do MCom e nortearam as diretrizes do leilão do 5G”. As operadoras vencedoras do certame irão destinar, como contrapartida ao direito de uso das faixas de radiofrequênca, R$ 1,5 bilhão para implementar o programa Norte Conectado, que conectará uma rede de fibra óptica subfluvial com 12 mil quilômetros na região amazônica. “Levaremos conexão para a região Norte sem derrubar uma única árvore”, destacou o ministro. \n\n\n\nINFOVIAS PREVISTAS NO PROGRAMA NORTE CONECTADO(Portaria MCOM 1.924 /2021)\n\n\nInfovia \nMunicípios nas extremidades da Infovia \nLocalidades interligadas\n\n\n02 \nTefé/AM – Tabatinga/AM \n13 \n\n\n03\nMacapá/AP – Belém/PA \n5 \n\n\n04 \nNovo Airão/AM – Boa Vista/RR \n4 \n\n\n05 \nItacoatiara/AM – Porto Velho/RO \n9 \n\n\n06 \nManacapuru/AM – Rio Branco/AC \n8 \n\n\n08 \nTabatinga/AM – Cruzeiro/AM \n9 \n\n\n\nMAIS COMPROMISSOS – Entre as outras compensações para a região Norte estão a cobertura com 4G, na faixa de 700 MHz (megahertz), em 141 localidades e em mais de 7 mil quilômetros de rodovias federais. O compromisso, assumido pela Winity II, deve beneficiar 148.579 pessoas moradoras desses locais. Também constam a instalação de redes de transmissão de fibra óptica (backbone) em 94 municípios e de estações de 5G NR em todas as cidades da região, respeitados os quantitativos mínimos especificados no edital.\nAs obrigações possuem metas determinadas ano a ano, como no caso da cobertura de internet nas estradas, que prevê 50% atendido até 2025 e de 100% até 2029. A construção do backbone deve ser entregue até 2026 e, para a implantação do Norte Conectado, o prazo de conclusão não pode ser superior a quatro anos, a contar da data de constituição de uma entidade que ficará responsável por sua operacionalização.\nA Entidade Administradora da Faixa de 3,5 GHz (EAF) será constituída pelas empresas vencedoras para operacionalizar compromissos previstos no edital, entre eles a implementação de redes públicas. À Anatel caberá avaliar, anualmente, as atividades da EAF e adotar ajustes quando necessários, de forma justificada.\nVALORES – Esses compromissos foram estabelecidos em função do perfil não arrecadatório do leilão do 5G, que indicava a destinação de grande parte da verba levantada na licitação para investimentos em infraestrutura e ampliação da conectividade em áreas com pouca ou nenhuma conexão. O valor econômico total angariado no processo foi R$ 47,2 bilhões e todas as obrigações foram contempladas com a venda das faixas de radiofrequências, de 700 MHz, 2,3 GHz (gigahertz), 3,5 GHz e 26 GHz.\nO ágio total – valor pago acima do preço mínimo estabelecido pela Anatel para os lotes – alcançou mais de R$ 5 bilhões, sendo que cerca de R$ 2,6 bi foram convertidos em compromissos extras. Serão mais investimentos do que o previsto inicialmente em compromissos de conectividade para rodovias, municípios e localidades.\nA Winity II, que arrematou a faixa de 700 MHz em todo o território nacional, converteu o ágio de sua proposta em compromisso de cobrir mais 4,3 mil km de estradas no país, com internet móvel de alta velocidade. Ao todo, serão 35,7 mil km de rodovias conectadas. A Claro, que venceu a disputa para os lotes nacionais de 3,5 GHz, comprometeu-se com o projeto de levar conexão para a rede pública de ensino, que também aguarda formação de grupo de trabalho para definir as políticas públicas que usarão os recursos.\nOs valores referentes aos lotes específicos para a Região Norte estão discriminados a seguir:\n\n\n\nFaixa \nBloco \nÁrea de Prestação \nCompromissos \nVencedora \nValor da Proposta Vencedora\n\n\n3,5GHz \nBloco de 80 MHz \nRegião Norte e Estado de São Paulo, exceto setor 33 do PGO \n\n- 5G em municípios com menos de 30 mil habitantes - Backhaul de fibra óptica em municípios\n\nSERCOMTEL \nR$ 82 milhões \n\n\n2,3GHz \nBloco de 50 MHz \nRegião Norte \n4G em municípios e localidades\nCLARO \nR$ 72 milhões \n\n\n2,3GHz \nBloco de 40 MHz \nRegião Norte \n4G em municípios e localidades  \nVIVO \nR$ 29 milhões \n\n\n\nPorém, os benefícios da chegada da tecnologia 5G não se restringem aos brasileiros diretamente impactados pelos compromissos firmados com as empresas vencedoras do leilão. Estima-se que nos próximos 20 anos, os investimentos totais resultantes dos avanços proporcionados pela nova geração irão movimentar R$ 169 bilhões na economia brasileira. Diversos setores da economia – como saúde, educação, agronegócio, indústria, entre outros – passarão por uma revolução, gerando renda e inaugurando empregos inteiramente novos no mundo do trabalho.\nSÉRIE ESPECIAL 5G – Nos próximos dias, publicaremos conteúdo especial sobre os próximos passos para a chegada da tecnologia 5G no Brasil, com recortes particulares por região e com detalhamento de compromissos assumidos pelas operadoras vencedoras do leilão das faixas de radiofrequência. Acompanhe esse material especial no site, canais e redes sociais do MCom.\n\nTexto: ASCOM | Ministério das Comunicações • Foto: Natália Borges/MCom\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "53": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Ministro das Comunicações acompanha apresentação de nova Classificação Indicativa", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/novembro/ministro-das-comunicacoes-acompanha-apresentacao-de-nova-classificacao-indicativa", "link_archive": "NA", "categoria": "NA", "data": "24/11/202", "horario": "19h02", "data_atualizado": "25/11/202", "horario_atualizado": "11h25", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nO ministro das Comunicações, Fábio Faria, participou de cerimônia de apresentação da nova portaria de Classificação Indicativa nesta quarta (24/11), realizada no Ministério da Justiça e Segurança Pública (MJ). A norma regulamenta o processo classificatório para programas exibidos em espetáculos públicos, TV, rádio, cinema, jogos eletrônicos, aplicativos, jogos de interpretação e estratégia (RPG, da sigla em inglês role-playing game) e serviços de streaming. A portaria entra em vigor no dia 3 de janeiro de 2022.\n\"Avançamos muito no tema no debate de classificação indicativa e hoje a preocupação é que cada pessoa possa assistir o que desejar; mas também possa exercer o direito de não assistir aquilo que acredita ser prejudicial para sua família”, argumentou o ministro. A análise da classificação indicativa é baseada na incidência dos critérios temáticos “violência”, “sexo e nudez” e “drogas” e determinam as faixas etárias para as quais não se recomendam as obras produzidas.\nA classificação para efeito indicativo é a informação definida pelo MJ para os pais e responsáveis e tem natureza pedagógica e informativa, capaz de garantir o conhecimento prévio sobre o conteúdo para a escolha das diversões adequadas à formação de seus filhos, tutelados ou curatelados. Os responsáveis pela obra também podem indicar a idade adequada para o público, em caráter provisório, devendo substituir pelas informações definidas pelo MJ em até cinco dias após a publicação da análise no Diário Oficial da União (DOU) e da notificação. As empresas devem, ainda, informar se a obra foi classificada pelo órgão responsável ou se houve autoclassificação prévia.\nALTERAÇÕES IMPLEMENTADAS – As evoluções tecnológicas, segundo Faria, exigem mudanças muito rápidas nos processos de classificação. A nova portaria, por exemplo, prevê que as obras de exibição única, exibidas ao vivo, shows musicais e aquelas conhecidas como “especiais”, não podem passar por autoclassificação e devem ser submetidas para análise prévia do MJ.\nOutra determinação assinala que as autorizações de acesso a cinemas e espetáculos públicos, não recomendados para menores de 18 anos, só poderão ser realizados pelos responsáveis quando os adolescentes tiverem idade igual ou superior a dezesseis anos.\nJá os jogos eletrônicos e aplicativos de internet, comercializados ou distribuídos gratuitamente, podem passar por autoclassificação. Entretanto, devem utilizar símbolos de indicação etária conforme determinado pela Coalizão Internacional de Classificação Etária (International Age Rating Coalition), sistema internacional utilizado para esse propósito. A portaria na íntegra está disponível na edição desta quarta-feira do Diário Oficial da União (DOU).\nTexto: ASCOM | Ministério das Comunicações • Foto: Cléverson Oliveira/MCOM\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "54": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Comissão de Infraestrutura ouve ministro Fábio Faria sobre 5G", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/novembro/comissao-de-infraestrutura-ouve-ministro-fabio-faria-sobre-5g", "link_archive": "NA", "categoria": "NA", "data": "23/11/202", "horario": "12h55", "data_atualizado": "24/11/202", "horario_atualizado": "17h08", "local": "NA", "autoria": "NA", "tags": ["5G", "Senado", "Comissão", "Infraestrutura"], "paragrafos": "\n\nO ministro das Comunicações, Fábio Faria, debateu com senadores integrantes da Comissão de Infraestrutura (CI), na manhã desta terça (23/11), a implementação das redes móveis de quinta geração (5G) no país. Faria foi convidado pelo presidente da CI, senador Dário Berger, para a audiência pública semipresencial. A CI procurou aprofundar o diálogo sobre as perspectivas do Governo Federal a partir do leilão do 5G e dos compromissos firmados para expansão da infraestrutura brasileira no setor de telecomunicações.\nFaria deu início à sua exposição na audiência reiterando o sucesso do leilão das radiofrequências, realizado pela Agência Nacional de Telecomunicações (Anatel) e promovido pelo Ministério das Comunicações (MCom). Os lotes arrecadados somam R$ 47,2 bilhões. O ministro ainda reforçou que apenas 85% das faixas foram vendidas: “temos ainda 15% das faixas para vender, já autorizadas pelo Anatel e pelo TCU (Tribunal de Contas da União)”. Faria disse acreditar que – em um prazo de seis meses a um ano – a Anatel colocará os lotes remanescentes em licitação.\n“O Brasil vai sair na frente, dando a nós uma dianteira muito importante aqui na América Latina, para que possamos nos tornar um hub tecnológico de inovação, já que o Brasil é o maior país da América Latina e vai ser o primeiro com a tecnologia 5G”, ressaltou o ministro. Até o final de 2028, de acordo com os compromissos assumidos pelas empresas vencedoras do leilão, todos os 5.570 municípios brasileiros terão conexão 5G. “Serão 1.174 municípios com mais de 30 mil habitantes atendidos por pelo menos três prestadoras”, acrescentou Faria, “isso nos dá a garantia que o preço que iremos pagar pelo 5G, provavelmente, será mais barato que pelo 4G”.\nAs operadoras que venceram o leilão e o Governo Federal assinam contrato, em cerimônia prevista para o dia 14 de dezembro, oficializando a concessão. Neles as empresas ainda se comprometem em conectar todas as rodovias federais (BRs) com 4G, em especial os 35,7 mil km que hoje não têm cobertura. Em outra frente, “das 85 mil escolas que nós temos (urbanas), 72 mil receberão 5G Standalone e as outras 13 mil o 5G sem ser Standalone ou o 4G”, destacou Faria. A tecnologia 5G Standalone (SA), conhecida como 5G puro, é um tipo de conexão autônoma com relação à rede 4G, que otimiza o uso pleno da tecnologia.\nAUMENTO DA CONECTIVIDADE – O senador Dário Berger acentuou o interesse da Comissão nos programas adotados pelo MCom para o aumento da conectividade brasileira. “A internet banda larga será a nova locomotiva brasileira – locomotiva tipo a descoberta da eletricidade”, argumentou. “Assim como a energia elétrica teve um papel revolucionário quanto ao desenvolvimento econômico e social do Brasil, a internet e a tecnologia de modo geral são as indutoras da economia da atualidade”.\nPara Berger, a expansão da conectividade irá contribuir particularmente para a ampliação da riqueza no Brasil: “vamos ter mais competitividade, mais agilidade, mais preparo para enfrentar um mercado que é extremamente competitivo”, afirmou. Diante do cenário atual, segundo o senador, “é preciso que o estado brasileiro tenha a convicção de que o investimento na coletividade é essencial para o desenvolvimento no país”.\nPARCERIA INTERNACIONAL – O ministro Fábio Faria fez menção na audiência pública à reunião realizada com o fundador da SpaceX, Tesla e Starlink, Elon Musk, na segunda (15/11) em Austin, Texas (EUA). No encontro foi apontado manifestado o interesse mútuo no uso de tecnologia para preservação da floresta amazônica, para monitoramento de desmatamentos e incêndios ilegais, além de projetos de conectividade para escolas e unidades de saúde em áreas rurais, comunidades indígenas e locais remotos. “Com essas duas frentes – com o leilão e com os satélites – nós teremos condições de, rapidamente, conectar o brasil”, alegou o ministro.\nTexto: ASCOM | Ministério das Comunicações • Foto: Cleverson Oliveira/MCom\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "55": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "MCom abre consulta pública sobre calendário da Voz do Brasil para 2022", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/novembro/mcom-abre-consulta-publica-sobre-calendario-da-voz-do-brasil-para-2022", "link_archive": "NA", "categoria": "NA", "data": "22/11/202", "horario": "18h12", "data_atualizado": "23/11/202", "horario_atualizado": "17h30", "local": "NA", "autoria": "NA", "tags": ["A Voz do Brasil", "Rádio", "Radiodifusão"], "paragrafos": "\n\nO Ministério das Comunicações (MCom) quer saber a opinião dos brasileiros sobre a flexibilização (ou dispensa) do horário de retransmissão do programa de rádio “A Voz do Brasil”. O intuito é estruturar um calendário para 2022, indicando ocasiões nas quais haja conflito de horário para a divulgação de eventos com interesse público. Podem ser enviadas sugestões com datas de eventos que justifiquem a mudança – ou mesmo desobriguem a retransmissão do conteúdo. A consulta pública ficará aberta até 22 de dezembro na plataforma Participa + Brasil.\nQueremos garantir que a população possa acompanhar a transmissão de conteúdos excepcionais. Ao mesmo tempo, também atendemos os radiodifusores que têm interesse na transmissão desses eventos- Secretário de Radiodifusão do MCom, Maximiliano Martinhão\n \nAs datas e eventos indicados podem ter abrangência nacional, estadual, distrital ou municipal, considerados como de excepcional interesse público e transmitidos por emissoras. Exemplos disso são as festas tradicionais em uma cidade, partidas de evento esportivo e demais manifestações ou acontecimentos com repercussão pública, cuja transmissão pudesse ser interrompida, na ocasião, pelo programa “A Voz do Brasil”. Para que a sugestão seja considerada no calendário, é preciso que seja comprovada a absoluta incompatibilidade entre os horários.\n“Queremos garantir que a população possa acompanhar a transmissão de conteúdos excepcionais. Ao mesmo tempo, também atendemos os radiodifusores que têm interesse na transmissão desses eventos”, destacou o secretário de Radiodifusão do MCom, Maximiliano Martinhão. Clique aqui para participar da consulta pública.\nRETRANSMISSÃO OBRIGATÓRIA – As emissoras de rádio são obrigadas a retransmitir, diariamente, o programa “A Voz do Brasil” no horário entre às 19h e às 22h, exceto aos sábados, domingos e feriados. O MCom já autoriza a flexibilização do horário de retransmissão do programa no caso jogos de futebol da Seleção Brasileira. De acordo com a Portaria 1.394/2020, a flexibilização do horário é válida para as emissoras que desejarem retransmitir jogos com início marcado entre as 19h e 20h30, desde que o programa seja transmitido sem cortes, até 23h do mesmo dia.\nTexto: ASCOM | Ministério das Comunicações • Foto: Marcello Casal Jr/Agência Brasil\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "56": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Após leilão, Brasil se prepara para receber infraestrutura de conectividade", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/novembro/apos-leilao-brasil-se-prepara-para-receber-infraestrutura-de-conectividade", "link_archive": "NA", "categoria": "NA", "data": "22/11/202", "horario": "17h12", "data_atualizado": "08/12/202", "horario_atualizado": "11h47", "local": "NA", "autoria": "NA", "tags": ["5G", "Leilão 5G", "conectividade", "Internet", "Conexão", "Investimentos"], "paragrafos": "\n\nA realização do leilão do 5G marca o início de uma jornada que permitirá a entrada da mais nova tecnologia de internet móvel no Brasil. Com a venda das faixas de radiofrequência, empresas poderão oferecer serviços de telecomunicações em todo o território brasileiro, umas no âmbito nacional, outras no regional. No entanto, para que a conexão chegue aos brasileiros, há uma sucessão de passos e obrigações a serem cumpridas – e o processo já começou.\nUma das etapas é a homologação de resultado do leilão, feita pelo Conselho Diretor da Agência Nacional de Telecomunicações (Anatel). A próxima reunião está agendada para o dia 25/11 (quinta) e poderá tratar do assunto. Após a sanção, as empresas vencedoras têm prazo de dez dias para apresentar as garantias financeiras, sem as quais não é possível seguir para a próxima fase. Em seguida, operadoras e o Governo Federal assinam os termos de autorização de uso. A cerimônia é prevista para o dia 14 de dezembro.\nMIGRAÇÃO DAS PARABÓLICAS – Em paralelo aos procedimentos vinculados diretamente à licitação, outros passos começaram a ser dados para tornar viável o serviço de internet 5G. O principal é o estudo sobre a desativação do sinal de TV por meio de antenas parabólicas – o Serviço Fixo por Satélite (FSS, da sigla em inglês Fixed Satellite System) – em localidades que receberão a nova tecnologia. O trabalho será acompanhado pelo Grupo de Acompanhamento da Implantação das Soluções para os Problemas de Interferência na faixa de 3.625 a 3.700 MHz (Gaispi).\nA faixa de 3,5 GHz (gigahertz) – que será utilizada para o 5G – é próxima da faixa usada pelas TVs parabólicas, o que pode gerar interferência nos sinais. Diante deste cenário, a Anatel previu no edital do leilão que a ativação do 5G está condicionada à desativação e substituição dessas antenas. Assim, as vencedoras só poderão oferecer a nova tecnologia de conexão móvel após distribuírem às famílias usuárias do serviço os equipamentos necessários à recepção do sinal de TV aberta e gratuita na banda Ku. O prazo final para a migração nas capitais dos estados e no Distrito Federal é 30 de junho de 2022.\nENTIDADE ADMINISTRADORA – Para conduzir esse processo será instalado o Gaispi, com um representante do Ministério das Comunicações (MCom) e – em igual número entre si – com representantes de todas as proponentes vencedoras dos lotes Tipo B; representantes dos radiodifusores afetados; das exploradoras de satélites afetadas; e das empresas vencedoras dos Lotes C1 a C8 e D1 a D32.\nNo último dia 10/11, o Conselho Diretor da Anatel definiu que a presidência e coordenação do Grupo será liderara pelo conselheiro Moisés Moreira. O Gaispi será responsável por, entre outras atribuições, disciplinar e fiscalizar a aplicação dos recursos pagos pelas proponentes. Os demais membros serão nomeados em sua reunião de instalação, em data ainda não definida.\nA partir disso, empresas vencedoras deverão constituir, no prazo de até 70 dias corridos (a partir da instalação do Grupo), a Entidade Administradora da Faixa (EAF) de 3,5 GHz, cujo intuito será operacionalizar, de forma isonômica e não discriminatória, todos os procedimentos relativos às atividades de migração para a banda Ku; de desocupação da faixa de 3.625 MHz a 3.700 MHz; de implantação do Programa Amazônia Integrada e Sustentável (PAIS); e de implantação de uma rede privativa de comunicação da Administração Pública Federal.\nSÉRIE ESPECIAL 5G – Nas próximas duas semanas, a partir de segunda (22), publicaremos conteúdo especial sobre os próximos passos para a chegada da tecnologia 5G no Brasil, com recortes particulares por região e com detalhamento de compromissos assumidos pelas operadoras vencedoras do leilão das faixas de radiofrequência. Acompanhe esse material especial no site, canais e redes sociais do MCom.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "57": {"origem": "Ministério das Comunicações", "classificado": "notícia", "titulo": "Novo projeto de infraestrutura poderá captar até R$ 150 mi em debêntures", "subtitulo": "NA", "link": "https://www.gov.br/mcom/pt-br/noticias/2021/novembro/novo-projeto-de-infraestrutura-podera-captar-ate-r-150-mi-em-debentures", "link_archive": "NA", "categoria": "NA", "data": "19/11/202", "horario": "16h30", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["debêntures", "infraestrutura", "fibra óptica"], "paragrafos": "\nO Ministério das Comunicações (MCom) autorizou a Triple Play Brasil a captar, por meio de debêntures incentivadas, recursos para implantação e ampliação de rede de transporte e rede de acesso fixa para telecomunicações nos estados da Bahia, Ceará, Paraíba, Rio Grande do Norte, Goiás, Minas Gerais e São Paulo. A empresa poderá emitir até R$ 150 milhões em títulos privados de renda fixa. A Portaria 4.050 foi publicada nesta sexta (19/11) do Diário Oficial da União.\nA implantação do projeto ficará a cargo da Videomar Rede Nordeste. As redes de transporte são dedicadas à agregação do tráfego oriundo das redes de acesso, que conectam as máquinas dos usuários aos pontos de concentração. Se elas fossem rios, as redes de acesso seriam como os afluentes.\nAs debêntures são títulos privados de renda fixa que permitem às empresas captar dinheiro emprestado de investidores (pessoas físicas ou jurídicas) para financiar projetos na área de infraestrutura. “É uma solução que estimula o crescimento de um mercado privado que financia, no longo prazo, obras de infraestrutura para expansão do setor de telecomunicações”, resume o coordenador-geral de Aprimoramento do Ambiente de Investimentos do MCom, Otto Solino.\nPara investidores empresariais (pessoa jurídica), a taxa cai de 22,5% para 15%. As pessoas físicas que investem no projeto contam com taxas zeradas, ficando isentas do imposto de renda sobre os resultados do investimento.\nAMPLIAÇÃO DE INVESTIMENTOS – É o segundo projeto da Triple Play Brasil considerado prioritário este ano. Em julho, o MCom autorizou a emissão de até R$ 400 milhões em debêntures incentivadas. A implantação deste outro projeto, previsto para os mesmos estados, ficou a cargo da Conexão Serviços de Comunicação Multimídia.\nAs autorizações decorrem da publicação da Portaria 502/2020, que atualizou requisitos e procedimentos para aprovação e acompanhamento dos projetos prioritários de telecomunicações. A norma trata da emissão de instrumentos do mercado financeiro para financiar iniciativas consideradas prioritárias. Essa classificação dada ao projeto de investimento em infraestrutura tem validade de cinco anos.\nTexto: ASCOM | Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/012/banco/MCOM.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}