{"_default": {"1": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "MJSP capacitou mais de 23 mil profissionais de segurança pública em cursos para condutores de veículos de emergência", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/mjsp-capacitou-mais-de-23-mil-profissionais-de-seguranca-publica-em-cursos-para-condutores-de-veiculos-de-emergencia", "link_archive": "NA", "categoria": "NA", "data": "06/01/2022 15h05", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília, 06/01/2022 — O Ministério da Justiça e Segurança Pública (MJSP) capacitou 23.798 profissionais do Sistema Único de Segurança Pública (Susp) nos cursos Condutores de Veículos de Emergência e Atualização de Condutores de Veículos de Emergência em cinco edições realizadas de agosto a dezembro de 2021.\nAs capacitações desenvolvidas pela Secretaria de Gestão e Ensino em Segurança Pública (Segen) são autoinstrucionais e buscam atualizar os profissionais da segurança pública, conforme exigência prevista no Código de Trânsito Brasileiro.\nOs cursos possuem cargas horárias de 60 horas/aula e 16 horas/aula, respectivamente, e foram divididos em quatro módulos: legislação de trânsito, direção defensiva, noções de primeiros socorros e respeito ao meio ambiente e convívio social.\nO objetivo é atender à exigência do Código de Trânsito Brasileiro, o qual estabelece a obrigatoriedade de aprovação em curso especializado para os motoristas que conduzem veículos de emergência e reflete o trabalho do MJSP em promover a capacitação técnica, valorizar o profissional dos integrantes do Susp e prestar serviço de qualidade da segurança pública aos cidadãos.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "2": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministério da Justiça e Segurança Pública autoriza emprego da Força Nacional na Terra Indígena da Serrinha", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerio-da-justica-e-seguranca-publica-autoriza-emprego-da-forca-nacional-na-terra-indigena-da-serrinha", "link_archive": "NA", "categoria": "NA", "data": "06/01/2022 14h01", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "FNSP ", "FORÇA NACIONAL"], "paragrafos": "\nBrasília, 06/01/2022 — O Ministério da Justiça e Segurança Pública (MJSP) autorizou o emprego da Força Nacional de Segurança Pública em apoio à Polícia Federal, na Terra Indígena Serrinha, no Rio Grande do Sul (RS), por 60 dias. A portaria nº 6 foi publicada no Diário Oficial da União (DOU) nesta quinta-feira (6). A ação visa auxiliar a preservação da ordem pública e da integridade das pessoas e do patrimônio.\nAinda hoje (6), foi publicada a portaria nº 1 que prorroga, por mais cento e oitenta dias, o emprego da Força em apoio ao Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), nas ações de proteção ambiental nas áreas de atuação do órgão, com ênfase no combate ao desmatamento, extração ilegal de minério e madeira, invasão de áreas federais e combate aos incêndios na vegetação.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "3": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "NOTA DE ESCLARECIMENTO", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/nota-de-esclarecimento-12", "link_archive": "NA", "categoria": "NA", "data": "05/01/2022 20h10", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília, 05/01/2022 - Sobre a nota publicada hoje (5), no site do O Globo, coluna do Lauro Jardim, \"Governo desautoriza ações da Funai em terras indígenas não homologadas\", o Ministério da Justiça e Segurança Pública informa que a nota conduz o leitor ao erro, visto que as ações de proteção territorial desenvolvidas pela Funai só ocorrem em terras indígenas homologadas por decreto presidencial, conforme entendimento jurídico da Procuradoria Federal Especializada (PFE). De acordo com a PFE, somente após a homologação, última fase do processo demarcatório, é que há segurança jurídica para que a Funai atue nessas áreas.Reiteramos também que o ofício mencionado na nota foi encaminhado pelo coordenador-geral de Monitoramento Territorial, Alcir Teixeira, que compõe o quadro da própria Funai.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "4": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Com participação do Ministério da Justiça e Segurança Pública, Mutirão Nacional propicia recorde de renegociação de dívidas no ano", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/com-participacao-do-ministerio-da-justica-e-seguranca-publica-mutirao-nacional-propicia-recorde-de-renegociacao-de-dividas-no-ano", "link_archive": "NA", "categoria": "NA", "data": "05/01/2022 15h01", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SENACON", "SECRETARIA NACIONAL DO CONSUMIDOR"], "paragrafos": "\nBrasília, 05/01/2021 — Com o Mutirão Nacional de Negociação de Dívidas e Orientação Financeira de novembro, a renegociação de dívidas bancárias alcançou volume histórico de 18,7 milhões de contratos repactuados, num total de R$ 1,1 trilhão de saldo devedor renegociado. A mobilização é promovida pela Federação Brasileira de Bancos (Febraban) e bancos associados em parceria com a Secretaria Nacional do Consumidor (Senacon), Banco Central e Procons.\nA iniciativa permitiu que mais de 1,7 milhão de contratos fossem repactuados, aumento médio de 36,7% na procura por negociações comparado ao mês anterior. Esses valores trouxeram alívio financeiro imediato para empresas e consumidores. Os acordos realizados contribuem para o controle da inadimplência do sistema bancário, que segue em um patamar historicamente baixo, atualmente em 2,2%, abaixo das taxas registradas nos meses anteriores à crise causada pela pandemia, quando superavam os 3% ao ano. Essa queda da inadimplência decorre dos programas emergenciais, da renegociação de dívidas e do prazo de carência das linhas concedidas durante o período.\nNovidade neste ano, a parceria da Senacon e Procons de todo o país permitiu que as repactuações fossem feitas por meio da plataforma de mediação de conflitos www.consumidor.gov.br, além dos canais internos dos bancos.\n\"Os dados do Mutirão Nacional comprovam o êxito que o trabalho em conjunto voltadas para a renegociação de dívidas podem proporcionar. Vemos mais efetividade com a Lei do Superendividamento, que trouxe clareza nas etapas de renegociação, e a plataforma www.consumidor.gov.br se consolida como um instrumento fundamental”, diz Juliana Domingues, secretária Nacional do Consumidor.\nO foco em educação também foi um dos diferenciais do mutirão, que disponibilizou uma página eletrônica exclusiva com o objetivo de auxiliar os devedores a se prepararem para a negociação em si, com informações sobre: como descobrir quais são suas dívidas, quando vale a pena participar do mutirão, quanto do orçamento pode ser destinado ao pagamento de dívidas no momento da negociação. A página também disponibilizou acesso à nova plataforma de educação financeira Meu Bolso em Dia Febraban, lançada este ano.\nAlém do evento nacional, a Febraban tem promovido, ao longo do ano, outros mutirões em parceria com órgãos de defesa do consumidor. Por meio da plataforma www.consumidor.gov.br, 220 órgãos participaram da inciativa. A taxa de resolução das demandas negociadas é de 80%.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "5": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "NOTA DE ESCLARECIMENTO", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/nota-de-esclarecimento-11", "link_archive": "NA", "categoria": "NA", "data": "03/01/2022 18h47", "horario": "NA", "data_atualizado": "03/01/2022 18h48", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA"], "paragrafos": "\nDiferentemente do que afirma o editorial do jornal Folha de São Paulo “Sem motivo”, publicado nesta segunda-feira (3), o Plano Nacional de Segurança Pública (PNSP), do Ministério da Justiça e Segurança Pública, apresenta medidas voltadas para os casos de desaparecimentos no Brasil, independentemente da causa.\nA estratégia nº 12 do PNSP está voltada ao desenvolvimento e apoio de ações articuladas com outros setores, públicos e privados, destinadas à prevenção e à repressão à violência e à criminalidade relacionadas às mulheres, aos jovens e a outros grupos vulneráveis, bem como ao desaparecimento e ao tráfico de pessoas.\nContrariamente ao que foi insinuado pelo jornal, o MJSP incentiva a cooperação com os estados e o Distrito Federal, a fim de padronizar a forma de registro, a coleta e o tratamento dos dados relacionados a desaparecimentos.\nAinda, como prova da relevância do tema para o Governo Bolsonaro, a busca de pessoas desaparecidas ganhou importante reforço em maio de 2021, com a Campanha Nacional de Coleta de DNA de Familiares de Pessoas Desaparecidas, a qual viabilizou a coleta de material genético de familiares de mais de 1.600 pessoas desaparecidas em todo o Brasil, visando contribuir com o fim do sofrimento de tantas famílias.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "6": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Nova Portaria sobre Classificação Indicativa entra em vigor", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/nova-portaria-sobre-classificacao-indicativa-entra-em-vigor", "link_archive": "NA", "categoria": "NA", "data": "03/01/2022 18h09", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SENAJUS", "SECRETARIA NACIONAL DE JUSTIÇA"], "paragrafos": "\nBrasília, 03/01/2021 — A Portaria que regulamenta o processo de classificação indicativa para a exibição de programas de TV, cinema, DVD, jogos eletrônicos e aplicativos, RPG, vídeo por demanda (streaming), rádio e espetáculos públicos no Brasil, publicada pelo Ministério da Justiça e Segurança Pública (MJSP) no mês de novembro, entra em vigor a partir desta segunda-feira (3). Entre as novas determinações estão os símbolos de autoclassificação, a análise prévia para filmes e informações sobre a classificação em trailers e teasers. As faixas etárias atribuídas são: \"Livre\", 10, 12, 14, 16 e 18 anos.\nA partir da nova diretriz, as empresas devem informar se os conteúdos exibidos foram classificados previamente por quem o produziu ou se passou pela análise e classificação etária realizada pelo Ministério da Justiça e Segurança Pública. As obras que iniciam sua veiculação com a autoclassificação, terão até cinco dias para substituir a classificação indicativa provisória pela atribuída pelo Ministério da Justiça e Segurança Pública, após publicação da análise definitiva ser publicada no Diário Oficial da União. Os longas, médias e os curtas-metragens de exibição única, produzidos para veiculação em TV aberta, deverão ser submetidos à análise prévia do Ministério. Anteriormente, passavam por um monitoramento posterior, no qual a classificação feita pela própria emissora era mantida ou alterada com base no Guia Prático de Classificação Indicativa.\nJá os jogos e aplicativos comercializados ou distribuídos gratuitamente devem utilizar os símbolos definitivos de indicação etária determinados pelo sistema IARC - plataforma que faz a classificação desses produtos. As competições e eventos realizados entre usuários de jogos eletrônicos, transmitidos, televisionados ou abertos ao público devem apresentar a classificação indicativa completa e equivalente ao jogo ou aplicativo exibidos.\nA análise, baseada nos critérios descritos no Guia, ocorre por meio da avaliação de três eixos temáticos, que envolvem “violência”, “sexo e nudez” e “drogas”, tendências consideradas potencialmente prejudiciais ao desenvolvimento da criança e do adolescente. A classificação indicativa é uma iniciativa pedagógica e informativa para garantir às famílias o conhecimento antecipado para decidirem sobre os conteúdos adequados ao consumo de crianças e adolescentes sob sua responsabilidade.\nQualquer pessoa física ou jurídica poderá verificar o cumprimento das normas de classificação indicativa e encaminhar ao Ministério da Justiça e Segurança Pública, aos Conselhos Tutelares, ao Ministério Público, ao Poder Judiciário ou ao Conselho Nacional de Direitos da Criança e do Adolescente, o questionamento de eventual descumprimento da norma. Caso seja confirmado, o Departamento de Promoção de Políticas de Justiça irá instaurar o procedimento administrativo para a apuração do fato.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "7": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ações humanitárias e de cooperação internacional são reforçadas em 2021", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/acoes-humanitarias-e-de-cooperacao-internacional-sao-reforcadas-em-2021", "link_archive": "NA", "categoria": "NA", "data": "31/12/2021 08h32", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "BALANÇO 2021"], "paragrafos": "\nBrasília, 31/12/2021 - Para dar maior eficiência às ações relacionadas à promoção da justiça no país em 2021, o Ministério da Justiça e Segurança Pública fortaleceu a atuação em temas como reconhecimento de refugiado, acolhida humanitária, e novas normas de Classificação Indicativa de programas de entretenimento.\nA Secretaria Nacional de Justiça (Senajus) reconheceu 2.224 pessoas como refugiadas, por meio do Comitê Nacional para os Refugiados. Dessas, cerca de 1.500 são crianças. Diante da grave situação no Afeganistão, o Ministério da Justiça e Segurança Pública, junto com o Ministério das Relações Exteriores (MRE), viabilizou a concessão de visto temporário e da autorização de residência para acolhida humanitária para a população daquele país.\n“Os resultados de 2021 demonstram o empenho do Ministério nas suas diferentes frentes, seja na segurança pública, proteção e defesa do consumidor, descapitalização do crime, combate às drogas, ou políticas de justiça. No próximo ano, seguiremos trabalhando para que o Brasil tenha a Justiça e a Segurança Pública cada vez mais fortes”, ressalta o ministro Anderson Torres.\nCinco projetos voltados inclusão social, promoção e prevenção de violação de garantias e direitos dos migrantes e dos refugiados receberam investimento de R$ 400 mil cada um. A iniciativa faz parte do Projeto Migrajus, que fomenta parcerias entre a sociedade civil e a União para fortalecer a política migratória brasileira.\nCursos de capacitação financeira para refugiados também fizeram parte das ações deste ano. A iniciativa capacitou 137 pessoas sobre formação básica Gestão de Finanças Pessoais; aprenderam sobre organização orçamentária e planejamento; e receberam conceitos básicos sobre juros, empréstimos, investimentos, abertura de contas e de como sair do endividamento.\nCooperação Jurídica Internacional \nComo autoridade central para a cooperação jurídica internacional, a Secretaria Nacional de Justiça (Senajus) analisou e tramitou 225 processos com pedidos de cooperação jurídica internacional, potencialmente passíveis de recuperação de ativos. Houve, ainda, a adesão da Nova Zelândia nos acordos internacionais da Convenção da Haia sobre alimentos. Ao todo, são 41 países que cooperam com o Brasil.\nNo mesmo período, foram confirmados bloqueios de ativos no exterior no valor de mais de 14 milhões de dólares, que privou organizações criminosas de seus ganhos ilícitos e de seus recursos financeiros combatendo e desestimulando o crime organizado.\nAinda nesse tema, 11 ações foram trabalhadas na Estratégia Nacional de Combate à Corrupção e à Lavagem de Dinheiro (ENCCLA) em 2021, e aprovadas na 19ª Reunião Plenária da principal rede de articulação brasileira, que aconteceu em dezembro. Outras 11 foram definidas para serem desenvolvidas no próximo ano.\nTráfico de Pessoas \nCom informações inéditas, foi lançado o projeto “2011-2020: Uma década de desafios para a imigração e refúgio no Brasil”, que faz um raio-X sociodemográfico e socioeconômico dos imigrantes no país. Conforme os dados, estima-se que 1,3 milhão de imigrantes residam no Brasil.\nA pasta também firmou dois Acordos de Cooperação Técnica (ACT) com os Ministérios da Cidadania e da Saúde, para aprimorar o atendimento de possíveis vítimas em todo o Brasil nos Centro de Referência de Assistência Social (CRAS) e Centro de Referência Especializado de Assistência Social (CREAS).\nCapacitação \nMais de 3.050 agentes públicos foram capacitados, por meio do Programa Nacional de Capacitação e Treinamento para o Combate à Corrupção e à Lavagem de Dinheiro (PNLD).\nTambém foram realizadas 12 edições do programa Grotius Brasil, o que permitiu a capacitação de 382 agentes e magistrados na temática cooperação jurídica internacional, em todo o país.\nClassificação Indicativa \nPreocupado com o acesso de conteúdos inapropriados por crianças e adolescentes em plataformas de entretenimentos, o Ministério atualizou a portaria de Classificação Indicativa. Entre as mudanças estão a atualização dos critérios de classificação para os serviços de streaming, novos critérios para análise prévia para filmes e a determinação das informações sobre a classificação em trailers e teaser.\nAo longo deste ano, foram analisados 1.382 processos de obras audiovisuais e produzidos 6.271 relatórios. Paralelamente, foram verificados 6.366 aplicativos pelo sistema IARC.\nFunai \nPara reforçar as ações preventivas contra a Covid-19, o Ministério da Justiça e Segurança Pública distribuiu às comunidades indígenas, em 2021, mais de 660 mil cestas básicas, além de cerca de 30 mil kits de higiene e limpeza.\nA Funai investiu R$ 34 milhões em ações de fiscalização em terras indígena de todo o território nacional, em 2021.\nTambém foram investidos cerca de R$ 10 milhões no suporte a atividades produtivas nas aldeias ao longo do ano. Os recursos foram destinados a atividades de piscicultura, roças de subsistência, confecção de artesanato, produção agrícola, casas de farinha, casas de mel, entre outros.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "8": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "MJSP instaura processo para apurar irregularidades na venda de celulares sem carregador", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/mjsp-instaura-processo-para-apurar-irregularidades-na-venda-de-celulares-sem-carregador", "link_archive": "NA", "categoria": "NA", "data": "30/12/2021 14h38", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA ", "SENACON ", "SECRETARIA NACIONAL DO CONSUMIDOR "], "paragrafos": "\nBrasília, 30/12/2021 - O Ministério da Justiça e Segurança Pública (MJSP), por meio da Secretaria Nacional do Consumidor (Senacon), instaurou processo administrativo contra a Apple Computer Brasil Ltda para apurar possíveis irregularidades na remoção dos carregadores de energia das embalagens dos produtos eletrônicos, item que habitualmente compunha a lista de acessórios vendidos com o dispositivo principal.\nAo fornecer o aparelho sem o seu adaptador, o fabricante condiciona o consumo ou aproveitamento econômico do bem à aquisição de outro produto apenas disponível para venda em separado, podendo configurar, dessa forma, a venda casada, pelo fato de impor, ainda que indiretamente, a compra de um produto com a finalidade de utilizar outro. Pois, um aparelho celular que vem sem carregador tem o seu funcionamento e seu uso comprometido. A venda casada é considerada prática abusiva de acordo com o Código de Defesa do Consumidor. A empresa tem 20 dias para apresentar defesa e, caso os indícios de prática abusiva sejam confirmados, poderá ser multada.\nEm outubro deste ano, o Ministério já havia notificado a empresa, juntamente com a Samsung, por não cumprirem as medidas sugeridas pela Senacon em novembro de 2020 para justificar a remoção dos carregadores de energia dos produtos eletrônicos vendidos no Brasil. Na ocasião, elas alegaram que a prática estaria relacionada com a busca por maior durabilidade dos dispositivos móveis e das baterias, bem como a estimulação de um consumo consciente. \nAo contrário da Samsung que, após a notificação e a conclusão na averiguação preliminar, mostrou-se colaborativa e adotou medidas efetivas para fornecer os carregadores aos consumidores que assim desejassem, a Apple não cumpriu as medidas sugeridas nem apresentou justificativas plausíveis para o não fornecimento do produto. Sendo assim, a notificação foi convertida em processo administrativo e a empresa poderá ser multada em até R$11 milhões caso seja comprovada infração ao Código de Defesa do Consumidor.\nVale ressaltar que o arquivamento do caso da empresa Samsung não encerra o monitoramento de mercado feito pela Senacon. E caso a empresa retorne a praticar a conduta, a secretaria irá agir novamente.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "9": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Competência ampliada na gestão de bens apreendidos de criminosos", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/competencia-ampliada-na-gestao-de-bens-apreendidos-de-criminosos", "link_archive": "NA", "categoria": "NA", "data": "30/12/2021 11h55", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP ", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "BALANÇO 2021"], "paragrafos": "\nBrasília, 30/12/2021 - Com o fortalecimento da capacidade operacional na gestão dos bens e recursos apreendidos oriundos de práticas criminosas, a Secretaria Nacional de Políticas sobre Drogas (Senad), do Ministério da Justiça e Segurança Pública, passou a se chamar Secretaria Nacional de Políticas sobre Drogas e Gestão de Ativos, em 2021.\nA reestruturação da secretaria atende a recomendações de órgãos internacionais e ao interesse público, em consonância com acordos como a Convenção de Palermo (2004) e a Convenção de Mérida (2006). Competência ampliada que resultou em recorde com na realização de mais de 230 leilões de bens apreendidos de criminosos, com arrecadação de cerca de R$ 325 milhões.\nParte dessa arrecadação foi destinada ao Fundo Nacional Antidrogas (Funad). O recurso é utilizado para o fortalecimento das polícias e para ações de enfrentamento à criminalidade e ao tráfico de drogas.\n“Os resultados de 2021 demonstram o empenho do Ministério nas suas diferentes frentes, seja na segurança pública, proteção e defesa do consumidor, descapitalização do crime, combate às drogas, ou políticas de justiça. No próximo ano, seguiremos trabalhando para que o Brasil tenha a Justiça e a Segurança Pública cada vez mais fortes”, ressalta o ministro Anderson Torres.\nO recurso arrecadado em leilões do patrimônio apreendido de criminosos viabilizou a construção do Centro de Desenvolvimento para Cães, na sede da Polícia Rodoviária Federal, em Brasília, inaugurado em dezembro. O Centro possui 17 mil metros quadrados para abrigar 30 baias, ambulatório para tratamento veterinário dos animais e estrutura de ensino para a certificação de cães policiais. Após a formação, os cães da PRF serão distribuídos para as 15 bases estaduais que possuem o Grupo de Operações com Cães.\nTambém foi destinado à aquisição de viaturas, drones, equipamentos de inteligência, de comunicação e de perícia, uniformes, computadores de alta performance para a Polícia Federal e financiamento de grandes operações policiais, a exemplo da operação Narco Brasil. Outro projeto viabilizado pelos recursos do Funad, em 2021, é o Drogômetro (em fase teste), que irá auxiliar na detecção de drogas psicoativas por motoristas de trânsito.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "10": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministério da Justiça e Segurança Pública notifica empresa de telefonia por falha na prestação de serviços", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerio-da-justica-e-seguranca-publica-notifica-empresa-de-telefonia-por-falha-na-prestacao-de-servicos", "link_archive": "NA", "categoria": "NA", "data": "30/12/2021 09h08", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SENACON ", "SECRETARIA NACIONAL DO CONSUMIDOR "], "paragrafos": "\nBrasília, 30/12/2021 - O Ministério da Justiça e Segurança Pública (MJSP), por meio da Secretaria Nacional do Consumidor (Senacon), notificou a empresa Claro S/A para apresentar justificativa no prazo de 24 horas em relação à instabilidade dos serviços da operadora, observando que muitos consumidores brasileiros relataram problemas,  desde o último dia 24, para utilizar os serviços de telefonia, aplicativos, banda larga virtual e de TV da operadora. A falha também tem afetado a recarga de celular e impede a realização de outras operações, como o bloqueio de linhas móveis em caso de roubo. \nDe acordo com a secretaria, a falha dos serviços de telefonia e internet, por tanto tempo, é um fato que deve ser apurado. Além disso, foi concedido um prazo de cinco dias para a empresa demonstrar que os serviços de atendimento ao consumidor (SAC) estão disponíveis, ininterruptamente, durante vinte e quatro horas por dia e sete dias por semana, como previstos em decreto, ressalvado o disposto em normas específicas. \nCaso o consumidor seja prejudicado com a interrupção dos serviços de telecomunicações, poderá relatar a ocorrência no SAC da própria operadora, anotando o número do protocolo. Persistindo o problema, recomenda-se que seja reclamado no órgão de defesa do consumidor mais próximo, na Anatel ou na plataforma Consumidor.gov.br. A partir das informações prestadas, será avaliada a necessidade ou não de instauração de processo administrativo sancionador ao presente caso. \nDireito do consumidor\nDe acordo com o artigo 32 da Resolução nº 717, de 23 de dezembro de 2019, as prestadoras deverão prover automaticamente o ressarcimento aos usuários prejudicados por interrupções dos serviços até o segundo mês subsequente ao evento, respeitando o ciclo de faturamento, de forma proporcional ao tempo interrompido e ao valor correspondente ao plano de serviço contratado pelo usuário. Caso não seja observado o prazo estabelecido, a prestadora deverá efetuar a devolução dos valores em dobro ao usuário, nos termos do §2º da Resolução nº 717/2019.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "11": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Atuação integrada e efetiva na defesa dos interesses dos consumidores", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/atuacao-integrada-e-efetiva-na-defesa-dos-interesses-dos-consumidores", "link_archive": "NA", "categoria": "NA", "data": "29/12/2021 10h46", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA ", "BALANÇO 2021"], "paragrafos": "\nBrasília, 29/12/2021 - Para fortalecer as relações e preservar os direitos dos consumidores, o Ministério da Justiça e Segurança Pública atuou, em 2021, em constantes articulações e diálogos com órgãos governamentais, reguladores, fornecedores e sociedade civil. Entre as ações prioritárias para o ano estiveram a aprovação da Lei do Superendividamento, medidas de combate à pirataria e o reforço na oferta de cursos de educação financeira para a população.\nPara amparar as famílias brasileiras, com rendas ainda afetadas pela pandemia, foi dada atenção especial à proteção financeira dos consumidores, com a aprovação da Lei do Superendividamento (Lei n.º 14.181), sancionada pelo Presidente da República, Jair Bolsonaro, em 1º de julho.\nAtenção também às informações fornecidas nos postos de combustíveis. Estabelecimentos de todo o país foram fiscalizados na Operação Petróleo Real, que verificou o cumprimento do Decreto da Transparência (nº 10.634), que dispõe sobre o direito de os consumidores receberem informações corretas, claras e legíveis sobre os preços dos combustíveis. O trabalho, articulado pela Secretaria Nacional do Consumidor (Senacon) e pela Secretaria de Operações Integradas (Seopi), resultou em 5.692 bombas de combustíveis fiscalizadas, com 953 autuações e 18 prisões.\nCento e três notificações foram emitidas aos mais diversos setores com o propósito de compreender as transformações nas relações consumeristas, marcadas pela pandemia, e como forma de subsidiar ações de prevenção e repressão de abusos contra os consumidores.\n“Os resultados de 2021 demonstram o empenho do Ministério nas suas diferentes frentes, seja na segurança pública, proteção e defesa do consumidor, descapitalização do crime, combate às drogas, ou políticas de justiça. No próximo ano, seguiremos trabalhando para que o Brasil tenha a Justiça e a Segurança Pública cada vez mais fortes”, ressalta o ministro Anderson Torres.\nE com o foco na defesa jurídica do consumidor foram elaboradas 129 notas técnicas sobre diversos temas. Algumas, associados aos efeitos da pandemia e, mais recentemente, voltadas ao cenário de recuperação econômica, como o fornecimento de insumos para a saúde e medicamentos, comércio eletrônico e proteção de consumidores hiper vulneráveis. Também foram analisados os setores de embalagens de alimentos, energia elétrica, turismo e cultura. Foram aprofundados, ainda, estudos das temáticas de preços abusivos e das pequenas empresas.\nOutras 697 notificações foram emitidas com o objetivo de apurar possíveis condutas de empresas que estariam lesando o consumidor em questões relacionadas à oferta abusiva de crédito, uso indevido de dados, desconto indevido para aposentados e falha no dever de informar.\nNo total, a Secretaria Nacional do Consumidor aplicou mais de R$ 37,7 milhões em multas por infringimentos ao Código de Defesa do Consumidor, além de ter instaurado 11 processos administrativos. Também analisou 126 campanhas de recall e abriu mais de 70 notificações em virtude de comunicados de investigação.\nParceria e cooperação \nComo fruto da parceria do poder público com os setores privados, foi lançado o novo Plano Nacional de Combate à Pirataria (PNCP 2022/2025), para enfrentar com efetividade os crimes contra a propriedade intelectual. E com a colaboração da Polícia de Propriedade Intelectual do Reino Unido (UKIPO), foram realizadas campanhas contra produtos contrabandeados e falsificados.\nO trabalho de cooperação internacional também avançou. Foi lançada a versão em português da plataforma internacional Econsumer.gov, para registar reclamações referentes às relações de consumo internacionais. E foi aprovado o “Projeto de Resolução sobre o Pacto Empresarial do Mercosul para a Proteção do Consumidor no Meio Digital”, um compromisso voluntário de boas práticas empresariais a todas as empresas do meio digital que tratem com consumidores domiciliados nos países membros do Mercosul ou associados.\nConsumidor.gov.br \nA edição da portaria nº12/2021, que determinou o cadastro de empresas no consumidor.gov.br, levou 175 novos fornecedores a aderirem à plataforma, um aumento de 18% em relação ao ano anterior. Hoje, o Consumidor.gov.br já conta com 1.138 empresas cadastradas e mais de 4,8 milhões de reclamações finalizadas. Somente em 2021, foram 1.295.655, com o índice médio de solução de 79%.\nEscola Nacional de Defesa do Consumidor \nA Escola Nacional de Defesa do Consumidor (ENDC) encerrou o ano com 55.498 matrículas. Cinco novos cursos à distância foram criados e oferecidos de forma gratuita e com certificado de extensão da Universidade de Brasília.\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "12": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Programa VIGIA: Ministério da Justiça e Segurança Pública entrega equipamentos de ponta para três estados da região Norte", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/programa-vigia-misterio-da-justica-e-seguranca-publica-entrega-equipamentos-de-ponta-para-tres-estados-da-regiao-norte", "link_archive": "NA", "categoria": "NA", "data": "28/12/2021 17h18", "horario": "NA", "data_atualizado": "30/12/2021 10h34", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SEOPI", "SECRETARIA DE OPERAÇÕES INTEGRADAS"], "paragrafos": "\nBrasília, 28/12/2021 — Em evento em Manaus (AM), realizado nesta terça-feira (28), o Ministério da Justiça e Segurança Pública (MJSP) entregou equipamentos de ponta para fortalecer o trabalho de policiais do Amapá, do Amazonas e de Roraima que atuam no Programa Nacional de Segurança nas Fronteiras e Divisas (VIGIA).\nPor meio da Secretaria de Operações Integradas (Seopi), foram entregues 38 binóculos de visão noturna, 38 capacetes, 148 placas de proteção balística e kits de atendimento pré-hospitalar tático que serão distribuídos para os três estados.\nOs equipamentos que contribuem para uma atuação mais eficiente dos policiais que atuam nas fronteiras e divisas foram entregues de forma simbólica em novembro deste ano pelo presidente da República, Jair Bolsonaro, e o ministro da Justiça e Segurança Pública, Anderson Torres, para 12 estados do país: Acre, Amapá, Amazonas, Goiás, Mato Grosso do Sul, Mato Grosso, Paraná, Rio Grande do Sul, Rondônia, Roraima, Santa Catarina e Tocantins.\nEquipamentos de ponta\nOs óculos de visão noturna utilizam tecnologia alemã, que aumenta a capacidade de consciência situacional dos policiais através da intensificação da luz residual do ambiente, sendo comumente vistos em uso por renomadas tropas de operações especiais militares e policiais.\nJá o binóculo vem com tripé, baterias, cabos e computador para visualizar as imagens e possibilitam o aumento da consciência situacional das equipes policiais em atuação das fronteiras e utilizam tecnologia superior na ampliação da visão termal, com capacidade de juntar imagens e sua geolocalização, processo pelo qual itens ou pessoas podem ser localizadas com base em coordenadas geográficas.\nOs kits de APH Tático contêm um bolso tático modular composto de equipamentos e insumos mínimos para o adequado emprego das técnicas, como tesoura ponta romba, porta-torniquete, torniquete tático, gaze hidrofílica com agente hemostático, bandagem elástica, cânula nasofaríngea, selo de tórax valvulado, manta térmica e bolsa de calor instantâneo para hipotermia.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "13": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "MJSP abre consulta pública sobre Atendimento Pré-hospitalar Tático", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/mjsp-abre-consulta-publica-sobre-atendimento-pre-hospitalar-tatico", "link_archive": "NA", "categoria": "NA", "data": "28/12/2021 16h08", "horario": "NA", "data_atualizado": "28/12/2021 16h42", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília, 28/12/2021 — O Ministério da Justiça e Segurança Pública (MJSP) abriu a consulta pública para os documentos que criam o Nível Básico de emprego do Atendimento Pré-Hospitalar Tático (APH-Tático) para Profissionais de Segurança Pública. A consulta é realizada pela Secretaria Nacional de Segurança Pública (Senasp) e os interessados em participar terão até o dia 27 de janeiro de 2022 para o encaminhamento de sugestões.\nO Projeto de APH-Tático visa a uniformização de procedimentos, equipamentos instrumentos e insumos pré-hospitalares empregados na salvaguarda da vida dos profissionais de segurança pública vitimados quando no exercício da função ou em razão dela.\nPara acessar o projeto na íntegra, clique aqui.\n\nParticipe da consulta, clique aqui. \n\nO Projeto de APH-Tático para Profissionais de Segurança Pública\nO projeto de Atendimento Pré-Hospitalar Tático para profissionais de Segurança Pública, coordenado pela Secretaria Nacional de Segurança Pública (Senasp), em parceria com a Secretaria de Operações Integradas (SEOPI) e Secretaria de Gestão e Ensino (SEGEN) visa à criação de uma diretriz nacional em caráter orientativo que irá preparar o profissional que atua na linha de frente no combate à criminalidade, além de capacitações, aquisições de equipamentos, padronização de produtos voltados à redução da mortalidade policial.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "14": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Repasses fortalecem segurança pública nos estados", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/repasses-fortalecem-seguranca-publica-nos-estados", "link_archive": "NA", "categoria": "NA", "data": "28/12/2021 11h59", "horario": "NA", "data_atualizado": "28/12/2021 12h05", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "BALANÇO 2021"], "paragrafos": "\nBrasília, 28/12/2021 — Em 2021, o Ministério repassou aos estados e Distrito Federal mais R$ 722 milhões do Fundo Nacional de Segurança Pública, o que contribuirá para aquisição de equipamentos, tecnologias e, ainda, auxiliar em projetos de valorização dos profissionais de segurança pública estaduais. Ao todo, desde 2019, foram repassados mais de R$ 2,2 bilhões às unidades da federação.\nAlém disso, mais de R$ 327 milhões foram aplicados por meio de convênios com órgãos de segurança dos estados e do Distrito Federal por meio da Secretaria de Gestão e Ensino em Segurança Pública (Segen).\n“Os resultados de 2021 demonstram o empenho do Ministério nas suas diferentes frentes, seja na segurança pública, proteção e defesa do consumidor, descapitalização do crime, combate às drogas, ou políticas de justiça. No próximo ano, seguiremos trabalhando para que o Brasil tenha a Justiça e a Segurança Pública cada vez mais fortes”, ressalta o ministro Anderson Torres.\nO fortalecimento da segurança pública não fica somente em repasses, a busca e aquisição de tecnologias também faz parte das ações do Ministério, por meio da Secretaria Nacional de Segurança Pública (Senasp).\nCom o objetivo de aumentar a taxa de solução de crimes cometidos com armas, o Ministério investiu R$ 100 milhões na aquisição de equipamentos do Sistema Nacional de Análise Balística (Sinab), projeto estratégico da pasta implantando por meio de decreto presidencial.\nA ferramenta, que já está sendo instalada na Polícia Federal e nos estados de Goiás, Espírito Santo, Pará, Paraná e Pernambuco, produz imagem de alta definição de projéteis e estojos encontrados em locais de crime e, por meio de um avançado sistema de correlação, consegue identificar outros casos no qual a mesma arma foi utilizada.\nOutro projeto estratégico do Ministério da Justiça e Segurança Pública para auxiliar a elucidação de crimes, a Rede Integrada de Bancos de Perfis Genéticos (RIBPG), chegou à marca de 100 mil materiais genéticos de indivíduos condenados criminalmente em 2021.\nO número é 14 vezes maior do que o registrado no início de 2019, quando havia menos de 7 mil perfis de condenados. Ao todo, são 136.369 mil perfis cadastrados na RIBPG entre locais de vestígios, referências de pessoas desaparecidas, restos mortais não identificados, condenados e identificados criminalmente.\nSomente neste ano, foram 1.450 investigações criminais auxiliadas pela RIBPG, o que representa um crescimento de 73% comparado ao número total divulgado em dezembro de 2020.\nCriado em 2013, a Rede já auxiliou, até o momento, em mais de 3,4 mil investigações criminais no Brasil. Famílias com parentes desaparecidos também tiveram a esperança renovada com a Campanha de Coleta de DNA de Familiares de Pessoas Desaparecidas. Quarenta e dois desaparecidos foram identificados, entre elas, uma pessoa viva.\nO Programa Brasil M.A.I.S (Meio Ambiente Integrado e Seguro) auxiliou cerca de 50 operações policiais no país, com a disponibilização de informações de satélite relacionadas às detecções de mudanças em áreas de atuação do crime e alertas de indícios de diferentes tipos de ilícitos por meio da geotecnologia. Atualmente, mais de 180 instituições federais e estaduais têm acesso gratuito ao sistema.\nAquisição de equipamentos\nNo âmbito da aquisição de equipamentos para a segurança pública do país, a Secretaria Nacional de Segurança Pública do MJSP investiu, neste ano, cerca de R$ 200 milhões na compra de materiais para os órgãos federais e estaduais.\nSão novos armamentos, coletes, viaturas, maletas de perícia para as secretarias de segurança pública estaduais, e materiais para o fortalecimento da Rede Integrada de Bancos de Perfis Genéticos.\nOutros R$ 45 milhões foram destinados a aquisição de veículos, armamentos, munições, equipamentos e bens diversos que foram repassados para as unidades da federação em contrapartida ao fornecimento de efetivo para a Força Nacional de Segurança Pública.  \nO combate à criminalidade nas fronteiras do país também foi reforçado com o investimento de R$ 230 milhões em equipamentos de ponta, como viaturas, óculos de visão noturna, capacetes, placas de proteção balística, kits de atendimento pré-hospitalar tático, binóculos que utilizam tecnologia térmica avançada, drones e equipamentos de radiocomunicação.\nAs aquisições foram feitas para aprimorar o trabalho realizado por policiais que atuam no Programa Nacional de Segurança nas Fronteiras e Divisas (VIGIA), da Secretaria de Operações Integradas (Seopi).\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "15": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministério da Justiça e Segurança Pública lança dois cursos para profissionais do SUSP", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerio-da-justica-e-seguranca-publica-lanca-dois-cursos-para-profissionais-do-susp", "link_archive": "NA", "categoria": "NA", "data": "27/12/2021 17h58", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SEGEN", "SECRETARIA DE GESTÃO E ENSINO EM SEGURANÇA PÚBLICA "], "paragrafos": "\nBrasília, 27/12/2021 – Com foco na capacitação dos profissionais do Sistema Único de Segurança Pública (Susp), o Ministério da Justiça e Segurança Pública, por meio da Secretaria de Gestão e Ensino em Segurança Pública (Segen), lançou os cursos “Políticas Públicas de Segurança: Noções Introdutórias” e “Prevenção e Combate a Incêndios Florestais”.\nO primeiro, tem como foco oferecer uma capacitação acessível a todos os operadores de Segurança Pública, em particular, as ferramentas para analisar criticamente as dificuldades envolvidas no complexo processo que permeia o ciclo das políticas públicas, desde a representação estratégica de situações, até a avaliação das políticas após sua implementação, além de favorecer eventuais processos de monitoramento e avaliação.\nJá o segundo visa aperfeiçoar técnicas de prevenção e combate a incêndios florestais dos profissionais do SUSP e é mais uma ferramenta do Programa \"Pró-ambiente\", do Governo Federal. A capacitação visa ainda abordar a importância da utilização dos equipamentos de proteção individual e coletivo e a valorização de atitudes e ações de prevenção a incêndios florestais.\nOs conteúdos, oferecidos de forma autoinstrucional, têm carga-horária de 30 horas/aula e 40 horas/aula, respectivamente, pela metodologia de Ensino a Distância (EaD).\nOs interessados em participar devem se cadastrar na plataforma do Sistema Nacional de Informações de Segurança Pública (Sinesp). Após a validação dos dados do profissional, o Módulo EaD-Segen é adicionado aos sistemas, ficando disponível para acesso.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "16": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministério da Justiça e Segurança Pública instaura processo administrativo contra empresa aérea", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerio-da-justica-e-seguranca-publica-instaura-processo-administrativo-contra-empresa-area", "link_archive": "NA", "categoria": "NA", "data": "27/12/2021 16h42", "horario": "NA", "data_atualizado": "28/12/2021 18h09", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SENACON", "SECRETARIA NACIONAL DO CONSUMIDOR", "CONSUMIDOR", "DIREITO DO CONSUMIDOR"], "paragrafos": "\nBrasília, 27/12/2021 — O Ministério da Justiça e Segurança Pública, por meio da Secretaria Nacional do Consumidor (Senacon), instaurou processo administrativo contra a Itapemirim Transportes Aéreos (ITA) por descumprimento do Código de Defesa do Consumidor (CDC). A empresa tem 20 dias para apresentar defesa a contar do dia da abertura do processo, na sexta-feira (24).\nNo último dia 20, a Senacon havia aberto uma averiguação preliminar contra a empresa e definido um prazo de 24 horas para que ela informasse as razões da suspensão dos voos e um plano de atendimento para dar assistência aos passageiros lesados. As respostas foram apresentadas dentro do prazo, porém não foram satisfatórias.\nA secretaria considerou que as medidas oferecidas pela empresa poderiam até mitigar algumas situações, no entanto, o dano à coletividade já estava configurado. E, em razão disso, a averiguação preliminar foi convertida em processo administrativo. O CDC estabelece, entre outras determinações, que a comunicação entre empresa e consumidor deve ser clara, objetiva, especificar riscos e que, independentemente de culpa, o prestador de serviços deve reparar danos causados.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "17": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Operação na Terra Indígena Yanomami retira de circulação 111 aeronaves utilizadas em crimes ambientais", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/operacao-na-terra-indigena-yanomami-retira-de-circulacao-111-aeronaves-utilizadas-em-crimes-ambientais", "link_archive": "NA", "categoria": "NA", "data": "27/12/2021 15h18", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SEOPI", "SECRETARIA DE OPERAÇÕES INTEGRADAS "], "paragrafos": "\nBrasília, 27/12/2021 – Em três meses de atuação, o combate da atividade ilegal do garimpo na Terra Indígena Yanomami, em Roraima, resultou na inutilização de 22 aeronaves, além da apreensão de outras 89 e fiscalização de 87 pistas de pouso clandestinas. A ação, coordenada pelo Ministério da Justiça e Segurança Pública, por meio da Secretaria de Operações Integradas (Seopi), também apoiou a extrusão de não indígenas e garimpeiros, além do restabelecimento de Bases de Proteção Etnoambiental.\nA Operação Yanomami faz parte do compromisso do Governo Federal com a proteção dos indígenas e combate aos crimes ambientais na região.\nDurante o período, 38 pessoas foram presas por ter relação com crimes ambientais. Também houve a apreensão de quase 30 mil quilos de minério, 850 munições e nove embarcações. Além disso, foram inutilizados 89 mil litros de combustíveis, 10 balsas, 11 veículos, quatro tratores e 22 postos de combustíveis interditados.\n“Essa é uma resposta do Governo Federal na proteção dos indígenas e no combate aos crimes ambientais. Isso demonstra que o trabalho integrado das forças e órgãos federais trazem bons resultados”, afirma o ministro da Justiça e Segurança Pública, Anderson Torres.\nA ação foi realizada pela Polícia Federal, Polícia Rodoviária Federal, Força Nacional de Segurança Pública, Fundação Nacional do Índio (Funai), Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), Agência Nacional de Aviação Civil (Anac), Agência nacional de Telecomunicações (ANATEL), Agência Nacional do Petróleo (ANP) e Ministério da Defesa (MD).\nCestas Básicas\nConforme prioridade do Governo Federal, no mês de dezembro ainda foram distribuídas mais de mil cestas básicas na região, totalizando 25 toneladas de alimentos. A medida foi um trabalho conjunto com a Funai, com avião disponibilizado pela Força Aérea Brasileira (FAB).\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "18": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Atuação conjunta entre os órgãos federais e estaduais possibilitou resultados expressivos no combate ao crime organizado", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/atuacao-conjunta-entre-os-orgaos-federais-e-estaduais-possibilitou-resultados-expressivos-no-combate-ao-crime-organizado", "link_archive": "NA", "categoria": "NA", "data": "27/12/2021 11h02", "horario": "NA", "data_atualizado": "27/12/2021 15h24", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "BALANÇO 2021"], "paragrafos": "\nBrasília, 27/12/2021 — O fortalecimento das ações integradas entre as forças federais e estaduais com foco na investigação e na repressão ao crime organizado rendeu ao país resultados expressivos no combate aos crimes ambientais e na apreensão de drogas em todo o país em 2021.\nEm ação inédita, o Ministério da Justiça e Segurança Pública lançou Operação Guardiões do Bioma, com foco no combate aos incêndios florestais. Mais de 6 mil profissionais atuaram na prevenção, repressão e investigação de casos relacionados a queimadas e outros crimes ambientais em 11 estados dos biomas da Amazônia, Cerrado e Pantanal.\nCom início em agosto, a Operação combateu mais de 17 mil incêndios, realizou 3.461 ações preventivas e aplicou 1.557 multas. Além disso, o trabalho resultou na apreensão de 135 maquinários e de 5.169 m³ de madeira.  \n“Os resultados de 2021 demonstram o empenho do Ministério nas suas diferentes frentes, seja na segurança pública, proteção e defesa do consumidor, descapitalização do crime, combate às drogas, ou políticas de justiça. No próximo ano, seguiremos trabalhando para que o Brasil tenha a Justiça e a Segurança Pública cada vez mais fortes”, ressalta o ministro Anderson Torres.\nEm 2022, a Operação Guardiões do Bioma entrará em uma segunda fase, com foco no combate ao desmatamento, e terá reforço com a entrada de novos profissionais da segurança pública para atuarem também na responsabilização dos criminosos.\nCom foco na proteção dos indígenas, a Operação Yanomami combateu o garimpo ilegal e resultou na inutilização de 22 aeronaves, além da apreensão de outras 89 e fiscalização de 87 pistas de pouso clandestinas. A ação, coordenada pelo Ministério da Justiça e Segurança Pública, por meio da Secretaria de Operações Integradas (Seopi), também apoiou a extrusão de não indígenas e garimpeiros, além do restabelecimento de Bases de Proteção Etnoambiental.\nDurante o período, houve 38 prisões relacionadas a crimes ambientais, apreensão de quase 30 mil quilos de minério, 850 munições e nove embarcações. Além disso, foram inutilizados 89 mil litros de combustíveis, 10 balsas, 11 veículos, quatro tratores e 22 postos de combustíveis interditados.\nSegurança nas fronteiras e divisas\nO Programa Nacional de Segurança nas Fronteiras e Divisas (VIGIA) registrou recorde neste ano com a maior apreensão de drogas da história do país, por meio da Operação Hórus. Foram interceptadas 36,5 toneladas de maconha, de uma só vez, em Mato Grosso do Sul.\nEm 2021, foram mais de R$ 2 bilhões de prejuízo aos criminosos, com apreensão de mais de 560 toneladas de drogas, 36 milhões de maços de cigarros, além de embarcações, veículos e outros produtos oriundos do contrabando. Os números também mostram que, com o reforço da segurança nas fronteiras e divisas do país, o VIGIA evitou um prejuízo de mais de R$ 175 milhões aos cofres públicos.\nDe janeiro a 30 de novembro de 2021, foram apreendidos pelo programa VIGIA\n• 3.192 veículos;\n• 190 embarcações;\n• 1.826 armas;\n• 12.205 celulares;\n• 5.924 pneus;\n• 7.149 prisões e apreensão de menores.\nCombate ao crime integrado\nO Ministério da Justiça e Segurança Pública, por meio da Secretaria de Operações Integradas, coordenou, planejou e executou 37 operações integradas no país, aumento de 35% em relação ao ano passado. As operações resultaram na apreensão de 352 toneladas de drogas, 9.432 armas aprendidas e mais de 33 mil pessoas presas.\nUm exemplo de operação integrada de enfrentamento às organizações criminosas é a Operação Cangalha, nos estados do Nordeste, que prendeu 1.500 criminosos, entre eles, chefes de organizações criminosas e responsáveis por ataques a instituições financeiras.\nPara reforçar o combate às organizações criminosas em todo o país, em 2021 o Ministério apoiou a estruturação de quatro Centros Integrados, sendo dois de Comando e Controle, em Mato Grosso do Sul e Rondônia; e dois de Inteligência, nas regiões Sudeste e Centro-Oeste. Agora, todas as regiões do país contam com Centros Integrados de Inteligência de Segurança Pública. A rede CIISP passa a ter acesso a mais de 400 bases de dados das 27 unidades federativas do país.\nAtuação federal\nAs forças de segurança federais também tiveram êxitos no combate ao crime organizado. Em 2021, a Polícia Federal realizou 8.129 operações, aumento de 18,5% em relação ao ano passado. Além de mais de 2.500 operações de combate ao tráfico, com destaque para as mais de 500 operações de combate aos crimes ambientais.\nJá a Polícia Rodoviária Federal (PRF), realizou quase mil operações de combate ao crime em 2021, a exemplo da Operação Égide, que faz parte do planejamento da PRF na repressão ao crime nas rodovias federais.\nApreensões da Polícia Rodoviária Federal no combate ao crime em 2021:\n\n548 toneladas de maconha\n40 toneladas de cocaína\n74,4 milhões de maços de cigarro\n2.210 armas\n39.726 pessoas presas\n\nCom objetivo de enfraquecer as organizações criminosas dentro dos presídios, o Departamento Penitenciário Nacional (Depen) deflagrou a Operação Modo Avião, que identificou e inabilitou aparelhos celulares em Unidades Prisionais estaduais de todo o país. Mais de 4 mil aparelhos foram detectados.\nTambém foi investido mais de R$ 37 milhões em sistemas de videoconferência para aprimorar a infraestrutura do atual sistema prisional, de modo a promover aumento na oferta de assistência jurídica e na assistência social.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "19": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministério da Justiça e Segurança Pública autoriza emprego da Força Nacional na Terra Indígena Cana-Brava", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerio-da-justica-e-seguranca-publica-autoriza-emprego-da-forca-nacional-na-terra-indigena-cana-brava", "link_archive": "NA", "categoria": "NA", "data": "24/12/2021 12h11", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília, 24/12/2021 – O Ministério da Justiça e Segurança Pública autorizou o emprego da Força Nacional de Segurança Pública (FNSP) em apoio à Polícia Federal, na Terra Indígena Cana-Brava/Guajajara, no estado do Maranhão. A portaria nº 556 foi publicada no Diário Oficial da União nesta sexta-feira (24).\nA ação visa a preservação da ordem pública e a proteção das pessoas e do patrimônio durante o período de trinta dias. A operação terá o apoio logístico do órgão demandante, que deverá dispor da infraestrutura necessária à Força Nacional de Segurança Pública.\nTambém nesta sexta-feira (24), foi publicada a portaria nº 555, que prorroga o emprego da FNSP em apoio à Polícia Federal, na Terra Indígena Nonoai, no Rio Grande do Sul, por mais 60 dias.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "20": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministérios da Justiça e Segurança Pública, Turismo e Anac lançam novas edições da publicação Consumidor Turista", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerios-da-justica-e-seguranca-publica-turismo-e-anac-lancam-novas-edicoes-da-publicacao-consumidor-turista", "link_archive": "NA", "categoria": "NA", "data": "24/12/2021 11h35", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MTUR", "CONSUMIDOR TURISTA"], "paragrafos": "\nBrasília 24/12/2021 - Com a chegada do verão e da temporada de férias, muitos brasileiros já se planejam para embarcar para a viagem tão sonhada. Para garantir melhores experiências aos turistas, os ministérios da Justiça e Segurança Pública e do Turismo lançaram, nesta semana, duas novas edições da publicação “Consumidor Turista”, com dicas e orientações para aprimorar as relações de consumo no setor.\nAssim como na primeira edição divulgada em setembro, o foco continua sendo o transporte aéreo, mas, desta vez, a abordagem é a jornada que o turista percorre durante a viagem e, também, o momento logo após o desembarque no destino escolhido.\nAcesse o “Consumidor Turista: Transporte aéreo – durante a viagem”\nAcesse o “Consumidor Turista: Transporte aéreo – chegando ao destino\"\n“Garantir segurança ao consumidor turista é um dos caminhos estratégicos para a retomada econômica do Brasil pós-pandemia. Nesse contexto, cabe ao Ministério da Justiça e Segurança Pública assegurar a proteção dos direitos e interesses dos turistas consumidores de bens e serviços, e esse processo começa pela educação e informação dos cidadãos”, aponta o ministro da Justiça e Segurança Pública, Anderson Torres.\nCom linguagem clara e objetiva, as publicações se propõem a informar os direitos e deveres dos consumidores na preparação de viagens e contratação de serviços. Por exemplo, antes de embarcar, o passageiro não deve esquecer de imprimir ou baixar no celular o cartão de embarque. Esse documento é emitido pela companhia aérea logo após o check-in, que pode ser realizado pela Internet ou presencialmente.\nSegundo o ministro do Turismo, Gilson Machado Neto, a publicação pode servir como um check-list para o consumidor antes do embarque. “O setor aéreo no Brasil movimenta mais de 90 milhões de passageiros todos os anos. Para garantir uma viagem mais segura e consciente, antes de utilizar um avião para chegar até o próximo destino, ler atentamente a publicação Consumidor Turista e fazer uma espécie de check-list pode ajudar o turista a ter uma viagem inesquecível”, afirma.\nTambém precisa ter atenção aos horários e se programar para chegar ao aeroporto com antecedência. O viajante deve considerar ainda o trajeto que deve ser percorrido dentro do aeroporto em direção ao portão de embarque, principalmente se pensa em fazer um lanche antes. Mesmo que chegue ao portão com a aeronave ainda estacionada, se o embarque já tiver sido encerrado, perderá o voo.\nJá no desembarque, os cuidados começam ainda dentro do avião e vão desde aguardar o momento certo para desafivelar o cinto de segurança e conferir se não esqueceu nenhum pertence dentro do avião até o reencontro com a bagagem eventualmente despachada, sinalizada por painéis ao longo do caminho ou pelo sistema de som do aeroporto.\nAs primeiras três edições da publicação são voltadas ao setor aéreo, e estão subdivididas em antes, durante e depois da viagem. Por isso, contam com a colaboração da Agência Nacional de Aviação Civil (ANAC). O superintendente de Acompanhamento de Serviços Aéreos da agência, Rafael Botelho, destaca a importância do boletim Consumidor Turista.\n“O período de férias e festas de final de ano está se aproximando. É comum nessa época que o movimento nos aeroportos aumente. Se preparar com antecedência faz toda a diferença para que o passageiro tenha uma experiência de viagem tranquila. Para isso, vale à pena a leitura do boletim Consumidor Turista, especialmente essas duas últimas edições que trazem muitas dicas práticas para o momento da viagem\", conta Botelho.\n \nConfira abaixo algumas das dicas e orientações da segunda e terceira edições:\nDOCUMENTOS PARA EMBARQUE – Verifique se ele é válido para embarque e se está em boas condições de identificação. No site da ANAC, é possível encontrar uma lista de documentos que podem ser apresentados.\nBAGAGEM – A “bagagem de mão”, aquela que entra na cabine da aeronave, é gratuita, mas deve conter peso máximo de 10 kg. Contudo, é preciso ficar atento em relação ao volume, peso e dimensões (altura, largura e profundidade) indicados pela empresa aérea em que vai voar. Se estiver fora das dimensões estabelecidas ou acima do peso, ela será despachada, e o viajante pode ser cobrado por isso.\nVIAGEM COM PETS – Tem sido cada vez maior o número de turistas que não abrem mão de levar pets em viagens. Para evitar embaraços, lembre-se de consultar as regras da companhia aérea, como o tipo de caixa de transporte e as taxas cobradas.\nIDA E VOLTA – Em voos dentro do Brasil, se sua passagem for do tipo “ida e volta” e você, por algum motivo, não puder utilizar o trecho de “ida”, deve comunicar a empresa aérea até o horário programado para a “ida” caso queira garantir o trecho de “volta”.\nATRASOS E CANCELAMENTOS – Todo mundo que viaja de avião está sujeito a passar por atrasos e cancelamentos de voos pelos mais variados motivos como adversidades climáticas, por exemplo. É obrigação da companhia aérea manter o passageiro informado sobre a situação, incluindo a estimativa do novo horário do voo.\nA empresa deve oferecer algumas alternativas ao passageiro, entre elas a reacomodação gratuita em um novo voo, o crédito para utilização futura e o reembolso integral. Se o atraso for superior a duas horas, a companhia deve providenciar a sua alimentação; e, se for superior a quatro horas e exigir pernoite, uma hospedagem se você estiver fora do local de sua residência, além de traslado de ida e volta para a sua casa ou local de hospedagem.\nREGRAS ESPECIAIS EM RAZÃO DA PANDEMIA – Alterações, reembolso e crédito de passagens aéreas seguem a Lei 14.034/2020, no caso de voos programados até o final deste ano (31 de dezembro). Além disso, para voos internacionais há algumas outras regras especiais valendo até 31 de março de 2022. Nos boletins, você encontra mais informações. Vale a pena conferir.\nEXTRAVIO DA BAGAGEM – Na eventualidade de extravio da bagagem, a orientação é procurar imediatamente o atendimento presencial da empresa aérea ainda no aeroporto e formalizar uma reclamação chamada de “protesto”, indicando todas as características da mala para facilitar o rastreamento. A empresa aérea tem até sete dias corridos para devolver a bagagem extraviada no caso de voos domésticos e 21 dias em voos internacionais. Caso ultrapasse esse prazo, o passageiro tem direito a indenização.\nCaso a mala recuperada esteja com algum defeito causado durante a viagem, é possível registrar um protesto no aeroporto ou até sete dias após o recebimento da bagagem.\nPARCERIA - Diante da importância e necessidade de aperfeiçoar as relações de consumo entre consumidores e prestadores de serviços turísticos, os ministérios do Turismo e da Justiça e Segurança Pública, no qual está vinculada à Secretaria Nacional do Consumidor (Senacon), têm promovido uma série de ações conjuntas. Entre elas estão a oferta de cursos de capacitação para consumidores e empresas que atuam no setor de turismo e o incentivo para adesão à plataforma Consumidor.gov.br, que é um serviço digital público, federal e gratuito que permite a interlocução direta ente consumidores e empresas para solução alternativa de conflitos.\nSe ainda não viu a primeira publicação Consumidor Turista clique AQUI.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "21": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Programas de valorização e de capacitação dos profissionais de segurança pública ganham reforço em 2021", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/programas-de-valorizacao-e-de-capacitacao-dos-profissionais-de-seguranca-publica-ganham-reforco-em-2021", "link_archive": "NA", "categoria": "NA", "data": "24/12/2021 09h38", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURNAÇA PÚBLICA", "BALANÇO 2021"], "paragrafos": "\nBrasília, 24/12/2021 - Em 2021, o Ministério da Justiça e Segurança Pública (MJSP) deu um passo importante para o fortalecimento da política de valorização e qualidade de vida dos profissionais de segurança pública. Destaque para o primeiro Programa Nacional de Apoio à Aquisição de Habitação para Profissionais da Segurança Pública, o Habite Seguro.  \nOs agentes já podem procurar a Caixa para aquisição da casa própria com subvenções financeiras concedidas por meio do Fundo Nacional de Segurança Pública (Funad) e condições diferenciadas de crédito imobiliário.\nA valorização dos profissionais também foi refletida no aumento de cursos de capacitação oferecidos tanto na modalidade a distância, quanto presencial. Em 2021, foram cerca de 152 mil profissionais capacitados. Aumento de 18% em comparação com o ano anterior.\nO número de cursos oferecidos pela Secretaria de Gestão e Ensino em Segurança Pública (Segen) na modalidade Ensino a Distância passou de 60, em 2020, para 85, em 2021. Outras 94 capacitações foram oferecidas na modalidade presencial.\n“Os resultados de 2021 demonstram o empenho do Ministério nas suas diferentes frentes, seja na segurança pública, proteção e defesa do consumidor, descapitalização do crime, combate às drogas, ou políticas de justiça. No próximo ano, seguiremos trabalhando para que o Brasil tenha a Justiça e a Segurança Pública cada vez mais fortes”, ressalta o ministro Anderson Torres.\nO Ministério planeja lançar, em 2022, mais 30 novos cursos a distância. As capacitações que auxiliam no combate ao crime organizado e até mesmo na preparação do profissional de segurança pública para empregarem manobras e procedimentos emergenciais para salvar a sua vida ou a de seus colegas.\nUm deles foi o Curso de Enfrentamento às Organizações Criminosas, com 100 profissionais capacitados, e o Curso de Atendimento Pré-Hospitalar Tático, com mais de 200 profissionais instruídos.\nO MJSP lançou, ainda, três produtos destinados à área acadêmica da segurança pública e defesa social: a Revista do Sistema Único de Segurança Pública, a Biblioteca Digital e o Portal de Revistas de Instituições. O objetivo é ampliar a divulgação de trabalhos técnicos e científicos da área, bem como ser  indicadores de desempenho acadêmico dos profissionais, pesquisadores e instituições de ensino e pesquisa em segurança pública e defesa social.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "22": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministério da Justiça e Segurança Pública atuou com foco no combate à violência contra vulneráveis", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerio-da-justica-e-seguranca-publica-atuou-com-foco-no-combate-a-violencia-contra-vulneraveis", "link_archive": "NA", "categoria": "NA", "data": "23/12/2021 10h15", "horario": "NA", "data_atualizado": "23/12/2021 10h49", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["BALANÇO 2021", "MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA"], "paragrafos": "\nBrasília, 23/12/2021 - O trabalho conjunto das forças de segurança pública do país possibilitou que grandes operações trouxessem maior proteção a crianças, adolescentes, idosos e mulheres vítimas da criminalidade.\nDe forma inédita no país, o Ministério da Justiça e Segurança Pública, por meio da Secretaria de Operações Integradas, coordenou ação nacional de combate à violência contra às mulheres. A Operação Maria da Penha foi realizada pelas Polícias Militares e Civis, com envolvimento do Ministério Público e Poder Judiciário de todo o Brasil.\nMais de 127 mil mulheres foram atendidas, 14 mil pessoas presas e quase 40 mil medidas protetivas de urgência foram acompanhadas por policiais civis. A ação veio reforçar o atendimento às mulheres vítimas de violência e possibilitar acesso facilitado aos casos de urgência, intensificando o acompanhamento de mulheres assistidas pelos programas de prevenção à violência doméstica e familiar.\n“Os resultados de 2021 demonstram o empenho do Ministério nas suas diferentes frentes, seja na segurança pública, proteção e defesa do consumidor, descapitalização do crime, combate às drogas, ou políticas de justiça. No próximo ano, seguiremos trabalhando para que o Brasil tenha a Justiça e a Segurança Pública cada vez mais fortes”, ressalta o ministro Anderson Torres.\nEm 2021, o combate à violência contra idosos mobilizou polícias civis e militares de todo o país na segunda fase da Operação Vetus 2. Quase 17 mil idosos foram atendidos e houve apuração de mais de 15 mil denúncias do Disque 100, canal do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) e de canais locais. Mais de 400 pessoas foram presas, 167 vítimas resgatadas, mais de 16 mil visitas feitas a abrigos e residenciais de vítimas, 1.067 medidas protetivas solicitadas e 242 mandados de busca e apreensão cumpridos.\nAções de combate à violência contra crianças e adolescentes também foram prioridade neste ano. As operações Oneesca IV e Parador 27, realizadas pela Polícia Rodoviária Federal (PRF) e pelas Polícias Militares, respectivamente, combateram a exploração sexual de crianças e adolescentes em rodovias federais e estaduais de todo o país.\nMais de 120 pessoas foram presas, 70 menores resgatados e cerca de 2.600 locais fiscalizados. Já a oitava fase da Operação Luz na Infância identificou autores de crimes de abuso e exploração sexual de crianças e adolescentes na internet. Sessenta pessoas no Brasil e no exterior foram presas. Foram cumpridos mandados de busca e apreensão em 18 estados no Brasil e em mais cinco países.\nA Operação Acalento fechou o cerco de combate à violência contra crianças e adolescentes. Mais de 500 mandados de prisão foram cumpridos, 18 mil vítimas atendidas e cerca de 1.700 medidas protetivas solicitadas.\nAuxílio aos estados\nO trabalho da Força Nacional de Segurança Pública em apoio ao governo do Amazonas, após onda de violência no início de junho, trouxe resultados positivos no combate à criminalidade. Durante a missão, foram abordadas mais de 19 mil pessoas e cerca de 12 mil veículos. A atuação resultou na prisão de 181 pessoas, incluindo foragidos da justiça. Além disso, a ação auxiliou na apreensão de drogas, armas, veículos e no cumprimento de mandados de prisão preventiva e de intimação.\nDurante 2021, a Força Nacional abordou mais de 245 mil pessoas, e prendeu mais de 450 pessoas.\nApreensões Força Nacional de Segurança Pública:\n\n176,4 mil maços de cigarros\n11,5 mil produtos eletrônicos\n1800kg de maconha\n1.120kg de pasta base de cocaína\n560k de cocaína\n163 veículos\n150 armas de fogo\n3.2 mil munições\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "23": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministro Anderson Torres participa da formatura de novos policiais rodoviários federais", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministro-anderson-torres-participa-da-formatura-de-novos-policiais-rodoviarios-federais", "link_archive": "NA", "categoria": "NA", "data": "22/12/2021 15h26", "horario": "NA", "data_atualizado": "22/12/2021 15h23", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "POLÍCIA RODOVIÁRIA FEDERAL", "PRF"], "paragrafos": "\nFlorianópolis (SC), 22/12/2021 - O ministro da Justiça e Segurança Pública, Anderson Torres, participou, nesta quarta-feira (22), da formatura de mais de 1600 novos policiais rodoviários federais. O evento, em Florianópolis (SC), representa o alcance do maior efetivo da história da Polícia Rodoviária Federal (PRF).\n“Temos trabalhado incansavelmente pela melhoria da segurança pública do nosso país. E vocês chegaram ao fim de um treinamento duro para incorporar em uma das forças policiais que mais evoluiu no Brasil nos últimos anos. Honrem essa farda e sejam acima de tudo leais ao Brasil”, afirmou Torres.\n\nO diretor-geral da PRF, Silvinei Vasques, destacou os investimentos realizados na atual gestão do Governo Federal. “Neste governo, a Polícia Rodoviária Federal já apreendeu mais de 1.700 toneladas de drogas e retirou mais de 100 mil criminosos das ruas. Continuaremos trabalhando por um Brasil mais seguro”, afirmou o diretor-geral da PRF, Silvinei Vasques\nEntre os presentes na formatura estavam o governador de Santa Catarina, Carlos Moisés, e ministra da Mulher, Familia e Direitos Humanos, Damares Alves.\nA cerimônia também marcou a entrega de novos equipamentos como helicópteros, veículos blindados, capacetes balísticos e armamentos.\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "24": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "MJSP entrega equipamentos de alta tecnologia para auxiliar forças de segurança na resolução de crimes envolvendo armas de fogo", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/mjsp-entrega-equipamentos-de-alta-tecnologia-para-auxiliar-forcas-de-seguranca-na-resolucao-de-crimes-envolvendo-armas-de-fogo", "link_archive": "NA", "categoria": "NA", "data": "22/12/2021 12h18", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["SENASP", "SECRETARIA NACIONAL DE SEGURANÇA PÚBLICA", "MJSP", "MINISTÉRIO DA JUSTIÇA PÚBLICA", "SINAB"], "paragrafos": "\nBrasília, 22/12/2021 – O Ministério da Justiça e Segurança Pública (MJSP) iniciou a implantação do Sistema Nacional de Análise Balística (SINAB), ferramenta inédita no país que vai fornecer informações estratégicas para auxiliar investigações e aumentar a taxa de resolução de crimes cometidos com arma de fogo.\nOs primeiros seis equipamentos estão sendo instalados na Polícia Federal e nos Estados de Goiás, Paraná, Espírito Santo, Pernambuco e Pará. Até o momento, o Ministério investiu mais de R$ 100 milhões na aquisição das ferramentas de alta tecnologia.\nO investimento faz parte do Sistema Nacional de Análise Balística, projeto estratégico do MJSP, coordenado pela Secretaria Nacional de Segurança Pública. Até o fim de 2022, o Ministério vai implementar a ferramenta em todas as unidades da federação para que possuam um banco de perfis balísticos.\n“Estamos entregando para as forças de segurança uma tecnologia de última geração que vai permitir a formação de uma rede nacional para que crimes cometidos com armas de fogo sejam solucionados com a maior brevidade possível”, afirma o ministro da Justiça e Segurança Pública, Anderson Torres. \nOs equipamentos produzem imagem de alta definição de projéteis e estojos encontrados em locais de crime e, por meio do novo sistema de correlação, consegue identificar outros casos, no qual a mesma arma foi utilizada. Hoje, a análise é feita pelos peritos de forma manual, por meio de comparação visual, o que requer muito tempo de análise.\n“Ao utilizar bancos de dados de perfis balísticos e sistema de comparação, é possível vincular a atividade de uma arma de fogo, bem como coletar informações relativas a outros crimes que possam ter ocorrido ou o qual o armamento se conecta”, explica o secretário Nacional de Segurança Pública, Renato Paim.\nA Rede Integrada de Bancos Balísticos vai fornecer, ainda, informações estratégicas para auxiliar o sistema de segurança pública do país a compreender os padrões dos crimes com armas de fogo suspeitas, compartilhamento de armas para cometimento de crimes, atividades criminosas ligadas ao narcotráfico, grupos de extermínio e organizações criminosas. Esses dados vão servir para elaboração de ações voltadas para a redução da criminalidade com mais eficiência. O Ministério também vai investir na capacitação dos profissionais que vão manusear os equipamentos.\nOs órgãos de segurança pública dos Estados e do Distrito Federal vão aderir ao Sistema Nacional de Análise Balística por meio de acordo de cooperação técnica celebrado com o Ministério. Editado em junho deste ano pelo presidente Jair Bolsonaro, o Decreto nº 10.711 criou o Sistema Nacional de Análise Balística, o Banco Nacional de Perfis Balísticos e o Comitê Gestor do Sistema Nacional de Análise Balística.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "25": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "MJSP finaliza entrega de equipamentos de ponta para policiais que atuam nas fronteiras de quatro estados", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/mjsp-finaliza-entrega-de-equipamentos-de-ponta-para-policiais-que-atuam-nas-fronteiras-de-quatro-estados", "link_archive": "NA", "categoria": "NA", "data": "21/12/2021 14h40", "horario": "NA", "data_atualizado": "21/12/2021 14h56", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SEOPI", "SECRETARIA DE OPERAÇÕES INTEGRADAS"], "paragrafos": "\nBrasília, 21/12/2021 - O Ministério da Justiça e Segurança Pública (MJSP) finalizou a entrega, nesta segunda-feira (20), de equipamentos de ponta para fortalecer o trabalho de policiais de quatro estados que atuam no Programa Nacional de Segurança nas Fronteiras e Divisas (VIGIA), da Secretaria de Operações Integradas. São eles: Mato Grosso do Sul, Mato Grosso, Goiás e Acre. O evento ocorreu em Mato Grosso do Sul (MS).\nForam entregues 73 óculos de visão noturna, 73 capacetes, um binóculo de visão noturna, 234 placas de proteção balística e 248 kits de atendimento pré-hospitalar tático para os quatro estados.\nOs equipamentos que contribuem para uma atuação mais eficiente dos policiais que atuam nas fronteiras e divisas foram entregues de forma simbólica em novembro deste ano pelo presidente da República, Jair Bolsonaro, e o ministro da Justiça e Segurança Pública, Anderson Torres, para 12 estados do país: Acre, Amapá, Amazonas, Goiás, Mato Grosso do Sul, Mato Grosso, Paraná, Rio Grande do Sul, Rondônia, Roraima, Santa Catarina e Tocantins.\nPrograma VIGIA\nAtualmente, o VIGIA está presente em 14 estados: Paraná, Mato Grosso, Mato Grosso do Sul, Amazonas, Acre, Rondônia, Tocantins, Goiás, Roraima, Santa Catarina, Rio Grande do Sul, Pará, Amapá, Rio Grande do Norte.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "26": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministério da Justiça e Segurança Pública notifica Itapemirim Transportes Aéreos e pede esclarecimentos em 24 horas", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerio-da-justica-e-seguranca-publica-notifica-itapemirim-transportes-aereos-e-pede-esclarecimentos-em-24-horas", "link_archive": "NA", "categoria": "NA", "data": "21/12/2021 09h45", "horario": "NA", "data_atualizado": "21/12/2021 10h13", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SENACON", "SECRETARIA NACIONAL DO CONSUMIDOR"], "paragrafos": "\nBrasília, 21/12/2021 – A Itapemirim Transportes Aéreos foi notificada, nesta segunda-feira (20), pelo Ministério da Justiça e Segurança Pública, por meio da Secretaria Nacional do Consumidor (Senacon). A empresa tem 24 horas para prestar esclarecimentos sobre as principais razões da paralisação de suas atividades, e prazo de 5 dias para esclarecer as demais informações sobre a descontinuidade do trabalho.\nO Departamento de Proteção e Defesa do Consumidor (DPDC) quer saber, inicialmente, como a empresa vai acomodar os passageiros em outros voos, bem como a assistência que dará àqueles consumidores que estão em aeroportos aguardando os possíveis voos.\nAlém de tais efeitos na esfera administrativa, o DPDC exigiu um plano de atendimento para os passageiros que foram lesados e questionou a razão da paralisação de todos os sistemas de atendimento ao consumidor, seja pelas plataformas eletrônicas, telefones ou atendimento presencial.\nA Senacon atua para que a Itapemirim repare os danos gerados aos consumidores. Caso isso não aconteça, a Secretaria não descarta a possibilidade de aplicar sanção administrativa com base no Código de Defesa do Consumidor.\nPlataforma\nEm junho deste ano, a Itapemirim Transportes Aéreos passou a integrar a plataforma Consumidor.gov.br junto com o grupo de 30 empresas do setor de Turismo. A adesão se tornou obrigatória graças ao esforço conjunto entre o MJSP e o Ministério do Turismo, que assinaram, em março deste ano, acordo de cooperação técnica para compartilhar informações e ações conjuntas de proteção aos consumidores turistas.\nA plataforma permite a interlocução direta entre consumidores e empresas para solução alternativa de conflitos de consumo pela internet.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "27": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Aprovada adesão do Brasil à Convenção de Budapeste sobre o Crime Cibernético", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/aprovada-adesao-do-brasil-a-convencao-de-budapeste-sobre-o-crime-cibernetico", "link_archive": "NA", "categoria": "NA", "data": "21/12/2021 09h42", "horario": "NA", "data_atualizado": "21/12/2021 09h43", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília, 21/12/2021 – O Ministério da Justiça e Segurança Pública (MJSP) considera um grande avanço a aprovação, pelo Senado Federal, do projeto de decreto legislativo 255/2021, referente à adesão do Brasil à Convenção sobre o Crime Cibernético, celebrada em Budapeste, na Hungria, em 2001.\nA iniciativa é decorrente de demanda oficial do MJSP baseados em pareceres técnicos da Polícia Federal e Departamento de Recuperação de Ativos e Cooperação Jurídica Internacional.\nA Convenção de Budapeste visa facilitar e fortalecer os meios disponíveis para prevenir e enfrentar os crimes cibernéticos. Até junho de 2021 a Convenção foi ratificada por 66 países e a iniciativa do Brasil se soma a lei do Marco Civil da Internet, para a persecução penal dos crimes cibernéticos e da Lei Geral de Proteção de Dados Pessoais.\nConvenção de Budapeste\nA Convenção foi elaborada pelo Comitê Europeu para os Problemas Criminais e foi o primeiro tratado internacional sobre os chamados cibercrimes. O documento lista os principais crimes cometidos por meio da internet e além dos 66 países que ratificaram, outros 158 utilizam como orientação para suas legislações nacionais de combate aos crimes cibernéticos.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "28": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Recursos arrecadados com a venda de bens provenientes de crimes de corrupção e lavagem de dinheiro são investidos no sistema penitenciário", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/recursos-arrecadados-com-a-venda-de-bens-provenientes-de-crimes-de-corrupcao-e-lavagem-de-dinheiro-sao-investidos-no-sistema-penitenciario", "link_archive": "NA", "categoria": "NA", "data": "20/12/2021 12h05", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SECRETARIA NACIONAL DE POLÍTICAS SOBRE DROGAS E GESTÃO DE ATIVOS", "DEPARTAMENTO PENITENCIÁRIO NACIONAL", "DEPEN"], "paragrafos": "\nBrasília, 20/12/2021 — Os leilões de bens apreendidos do crime, que bateram recordes neste ano, também têm contribuído para melhorias no sistema penitenciário brasileiro.\nAté novembro deste ano, a venda desses bens resultou na arrecadação de R$ 171 milhões para o Fundo Penitenciário Nacional (Funpen), valor 176% superior ao arrecadado em 2020 — R$ 62 milhões. Nos próximos anos, novos recursos serão destinados ao Funpen, fruto da venda de bens oriundos de crimes, com destaque para àqueles provenientes da prática de corrupção e lavagem de dinheiro.\n“O Governo Federal promoveu uma revolução na gestão de ativos no país. É um ciclo virtuoso de venda de bens de criminosos e uso dos recursos de forma eficiente em ações que fortaleçam a segurança pública. Quem ganha é a sociedade brasileira”, afirma o ministro da Justiça e Segurança Pública, Anderson Torres.\nEntre as ações que contribuíram para o aumento nesse montante está a série de encontros realizadas pelo Departamento Penitenciário Nacional (Depen) e pela Secretaria Nacional de Políticas sobre Drogas e Gestão de Ativos (Senad) com juízes, promotores, desembargadores e procuradores.\n“Nesses encontros, apresentamos às autoridades do judiciário e do Ministério Público a metodologia adotada pela Senad visando a rápida alienação dos ativos apreendidos ou confiscados das organizações criminosas e o recolhimento desses recursos ao Fundo Penitenciário”, explica o secretário Nacional de Políticas sobre Drogas e Gestão de Ativos, Luiz Roberto Beggiora.\nEm 2021 foram destinados mais R$ 218 milhões para obras prisionais, com o objetivo de atacar o déficit de vagas. Atualmente, existem R$ 2 bilhões injetados nos estados para aplicação em obras prisionais. Desde 2019, foram geradas cerca de 38 mil novas vagas.\n “Estamos investindo na geração de vagas prisionais, estruturação de centrais de monitoramento eletrônico, operações de retiradas de telefones celulares das unidades prisionais e no Sistema Penitenciário Federal”, afirma a diretora Geral do Depen, Tânia Fogaça.\nAlém da construção de unidades prisionais, o Depen também utiliza os recursos do fundo para fomento e execução de políticas penitenciárias de atenção aos servidores, como projetos de saúde e qualidade de vida do servidor e novos concursos. Em outra frente, o Depen investe em aquisição de equipamentos, veículos e em parcerias para estruturação de unidades de inteligência, corregedorias e ouvidorias no sistema prisional.\nRecordes revertidos em melhorias\nA Senad, desde a mudança legislativa e operacional realizada em 2019, tem intensificado a realização de leilões de bens apreendidos de criminosos.  Anteriormente, a Senad efetuava a gestão exclusiva de bens apreendidos pelos crimes de tráfico de drogas, cujos valores destinam-se ao Fundo Nacional Antidrogas (Funad). Após a modificação, a secretaria passou a gerir recursos apreendidos de outros crimes, como lavagem de dinheiro e corrupção, e destiná-los, além dos dois fundos citados, ao Fundo Nacional de Segurança Pública, a depender dos crimes que resultaram na perda dos bens.\nAté 2018, eram realizados, em média, seis leilões ao ano. Em 2019, esse número chegou a 11 leilões com arrecadação de R$ 4 milhões e em 2020 subiu para 122 com arrecadação de R$ 39,9 milhões. Este ano, até o momento, já foram 229 leilões com arrecadação de R$ 184 milhões. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "29": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministério da Justiça e Segurança Pública monitora caso da Itapemirim Transportes Aéreos", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerio-da-justica-e-seguranca-publica-monitora-caso-da-itapemirim-transportes-aereos", "link_archive": "NA", "categoria": "NA", "data": "18/12/2021 10h25", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["SENACON", "SECRETARIA NACIONAL DO CONSUMIDOR ", "DIREITO DO CONSUMIDOR ", "MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA "], "paragrafos": "\nBrasília, 18/12/2021 - O Ministério da Justiça e Segurança Pública (MJSP), por meio da Secretaria Nacional do Consumidor (Senacon), monitora as ocorrências dos clientes da Itapemirim Transportes Aéreos e irá notificar a empresa para apresentar informações sobre o atendimento aos consumidores, o cancelamento de voos, as reacomodações e o reembolso das passagens aéreas comercializadas.\nA empresa comunicou a Agência Nacional de Aviação Civil (ANAC), na noite de ontem (17), que suspendeu temporariamente as operações no Brasil e cancelou todos os voos já previstos. \nA secretaria recomenda aos consumidores que registrem reclamação formal na plataforma do Governo Federal, o consumidor.gov.br. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "30": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Dados de redução do desmatamento e lançamento do Programa Rodovida marcam semana do Ministério da Justiça e Segurança Pública", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/dados-de-reducao-do-desmatamento-e-lancamento-do-programa-rodovida-marcam-semana-do-ministerio-da-justica-e-seguranca-publica", "link_archive": "NA", "categoria": "NA", "data": "17/12/2021 18h34", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "BALANÇO DA SEMANA"], "paragrafos": "\nBrasília, 17/12/2021 — Esta semana, foram anunciadas, pelos ministros da Justiça e Segurança Pública, Anderson Torres e do Meio Ambiente, Joaquim Leite, que as ações integradas realizadas pelo Governo Federal para combater os crimes ambientais contribuíram para uma queda de 19% no desmatamento na Amazônia em novembro, em comparação com o mesmo mês do ano passado. Os dados do Deter-B, do Instituto Nacional de Pesquisas Espaciais, registraram a menor área de alertas de desmatamento na região desde o início da série histórica, iniciada em 2015.\nTambém esta semana, o ministro Anderson Torres e o presidente Jair Bolsonaro participaram do lançamento do Programa Rodovida, conjunto de ações a curto prazo voltadas para a segurança viária, organizadas, coordenadas e integradas por órgãos e entidades do Sistema Nacional de Trânsito (SNT).\nReforço profissional\nO presidente Jair Bolsonaro e o ministro Anderson Torres participaram do encerramento do Curso de Formação Profissional de Agentes da Polícia Federal, na Academia Nacional de Polícia, em Brasília (DF). Foram formados mais de 670 agentes. Em 2022, a Polícia iniciará a formação dos aprovados para os cargos de delegado, escrivão, papiloscopista e outra turma de agentes.\nSegurança nas fronteiras \nO ministro Anderson Torres participou da reunião de ministros de Segurança da Tríplice Fronteira e Uruguai. O encontro, em Ciudad del Este, no Paraguai, reuniu autoridades a fim de coordenar ações para fortalecer e renovar os mecanismos de cooperação, especialmente, em relação ao combate ao crime organizado transnacional.\nCombate à corrupção e lavagem de dinheiro\nEsta semana, os resultados das 11 ações executadas neste ano pela Estratégia Nacional de Combate à Corrupção e à Lavagem de Dinheiro (ENCCLA 2021) foram apresentados durante a 19ª Reunião Plenária da principal rede de articulação brasileira. Ao fim do encontro, foram aprovadas as 11 novas ações que serão trabalhadas em 2022.\nPerfis genéticos\nA Rede Integrada de Bancos de Perfis Genéticos (RIBPG), projeto estratégico do Ministério da Justiça e Segurança Pública (MJSP), já auxiliou 3.427 investigações criminais no Brasil, revela relatório semestral publicado nesta semana. Em um ano, foram 1.450 investigações auxiliadas, o que representa um crescimento de 73% comparado ao número total divulgado em dezembro de 2020. A RIBPG foi criada em 2013.\nCombate ao crime\nSuspeitos de cometerem crimes de racismo e antissemitismo nas redes sociais foram alvo da Operação Bérgon nos estados do Rio de Janeiro, São Paulo, Minas Gerais, Rio Grande do Norte, Paraná, Santa Catarina e Rio Grande do Sul. Foram cumpridos quatro de prisão temporária e 31 de busca e apreensão. Operação contou com o apoio da Secretaria de Operações Integradas (Seopi).\nInternacional\nO Ministério da Justiça e Segurança Pública (MJSP) realizou, durante a 9ª Sessão da Conferência dos Estados Parte da Convenção da Nações Unidas sobre Corrupção (Cosp-UNAC), na cidade de Sharm El Sheik, Egito, evento paralelo para abordar as estratégias de combate à corrupção dentro de presídios.\nPolícias comunitárias\nA Secretaria Nacional de Segurança Pública (Senasp) reuniu representantes de polícias miliares em Encontro Nacional de Gestores de Polícia Comunitária para discutir a implementação do Plano Nacional de Polícia Comunitária. Os representantes estaduais debaterem a temática e apresentaram propostas para a elaboração do documento.\nConsumidor\nPor meio da Secretaria Nacional do Consumidor (Senacon), foi divulgada Nota Técnica com orientações aos integrantes do Sistema Nacional de Defesa do Consumidor (SNDC) para implementação de nova regra que indica que a informação acerca dos preços dos produtos deve estar discriminada por unidade de medida — por quilo, por litro, por metro ou por outra unidade, conforme o caso.\nArquivo Nacional \nForam divulgados esta semana os vencedores da edição 2021 do Prêmio Arquivo Nacional de Pesquisa, que contemplou quatro projetos que trataram da temática do Bicentenário da Independência do Brasil, a ser comemorado no próximo ano.\nBicentenário\nO MJSP está próximo de completar seu bicentenário. até o início de julho, uma série de ações serão realizadas para celebrar a data marco do Ministério mais antigo do país. Foi lançada uma marca especial para os 200 anos de existência do órgão. Com traços inspirados nos arcos do Palácio da Justiça, o novo modelo vem acompanhado do slogan “Bicentenário MJSP – Justiça e Segurança Pública cada vez mais fortes”.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "31": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "MJSP orienta membros do Sistema Nacional de Defesa do Consumidor sobre nova regra de informação de preços nos produtos", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/mjsp-orienta-membros-do-sistema-nacional-de-defesa-do-consumidor-sobre-nova-regra-de-informacao-de-precos-nos-produtos", "link_archive": "NA", "categoria": "NA", "data": "17/12/2021 14h42", "horario": "NA", "data_atualizado": "17/12/2021 16h19", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["SENACON", "SECRETARIA NACIONAL DO CONSUMIDOR", "CONSUMIDOR", "DIREITO DO CONSUMIDOR", "MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA"], "paragrafos": "\nBrasília, 16/12/2021 — O Ministério da Justiça e Segurança Pública, por meio da Secretaria Nacional do Consumidor (Senacon), divulgou Nota Técnica com orientações aos integrantes do Sistema Nacional de Defesa do Consumidor (SNDC) para implementação de nova regra que indica que a informação acerca dos preços dos produtos deve estar discriminada por unidade de medida — por quilo, por litro, por metro ou por outra unidade, conforme o caso.\nO objetivo é facilitar ao consumidor comparar valores de itens iguais ou similares, da mesma marca ou de marcas diferentes, o que fortalece seu poder decisório no momento da escolha dos produtos e serviços que pretende adquirir.\nApesar do seu mérito, a norma atual tem gerado dúvidas. A informação por unidade de medida já é adotada em algumas localidades do Brasil e em outros países, o que auxilia na construção de alguns parâmetros para sua aplicação em âmbito nacional.\nAs recomendações são: \n\nFoco inicial em produtos pré-embalados com maior volume de comercialização no varejo e/ou de maior interesse para consumidores de mais baixa renda\nAssegurar ao consumidor a comparação entre produtos iguais ou similares, que pode ser obtida por meio de mais de uma unidade de medida, como prevê a norma\nFiscalização prioritariamente orientadora quando a atividade econômica for classificada como de risco leve, irrelevante ou inexistente\nPrazo razoável para os fornecedores adequarem seus estabelecimentos para exposição das informações, especialmente em regiões em que não havia norma nesse sentido\nAtenção à proteção constitucional e legal com tratamento diferenciado às Micro e Pequenas Empresas (MPEs)\nAtenção a promoções nas quais o consumidor tenha a opção de comprar mais produtos de modo que o preço por unidade de medida seja a ele mais vantajoso do que aquele preço do produto vendido individualmente\nInformação do preço por unidade de medida onde estiver registrado o valor dos produtos expostos à venda, em meio físico ou eletrônico e atenção a promoções nas quais o consumidor tenha a opção de comprar mais produtos para ter desconto\n\nCom o amadurecimento da interpretação da norma, pode-se discutir sua regulamentação.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "32": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministério da Justiça e Segurança Pública finaliza entrega de equipamentos de ponta para policiais que atuam nas fronteiras dos estados da região Sul", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerio-da-justica-e-seguranca-publica-finaliza-entrega-de-equipamentos-de-ponta-para-policiais-que-atuam-nas-fronteiras-dos-estados-da-regiao-sul", "link_archive": "NA", "categoria": "NA", "data": "17/12/2021 14h40", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SEOPI", "SECRETARIA DE OPERAÇÕES INTEGRADAS ", "VIGIA"], "paragrafos": "\nBrasília, 17/12/2021 — O Ministério da Justiça e Segurança Pública (MJSP) finalizou a entrega de equipamentos de ponta para fortalecer o trabalho de policiais da região Sul que atuam no Programa Nacional de Segurança nas Fronteiras e Divisas (VIGIA), durante evento em Foz do Iguaçu (PR).\nSão 67 óculos de visão noturna, 67 capacetes, um binóculo de visão noturna, 175 placas de proteção balística e 104 kits de atendimento pré-hospitalar tático que serão distribuídos para o Rio Grande do Sul, Paraná e Santa Catarina.\nOs óculos de visão noturna utilizam tecnologia alemã, que aumenta a capacidade de consciência situacional dos policiais através da intensificação da luz residual do ambiente, sendo comumente vistos em uso por renomadas tropas de operações especiais militares e policiais.\nJá o binóculo vem com tripé, baterias, cabos e computador para visualizar as imagens e possibilitam o aumento da consciência situacional das equipes policiais em atuação das fronteiras e utilizam tecnologia superior na ampliação da visão termal, com capacidade de juntar imagens e sua geolocalização, processo pelo qual itens ou pessoas podem ser localizadas com base em coordenadas geográficas.\nOs kits de APH Tático contêm um bolso tático modular composto de equipamentos e insumos mínimos para o adequado emprego das técnicas, como tesoura ponta romba, porta-torniquete, torniquete tático, gaze hidrofílica com agente hemostático, bandagem elástica, cânula nasofaríngea, selo de tórax valvulado, manta térmica e bolsa de calor instantâneo para hipotermia.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "33": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "No Paraguai, ministro Anderson Torres discute combate ao crime organizado transnacional com ministros da tríplice fronteira", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/no-paraguai-ministro-anderson-torres-discute-combate-ao-crime-organizado-transnacional-com-ministros-da-triplice-fronteira", "link_archive": "NA", "categoria": "NA", "data": "17/12/2021 13h13", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["ANDERSON TORRES", "MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "INTERNACIONAL"], "paragrafos": "\nBrasília, 17/12/2021 – O ministro da Justiça e Segurança Pública, Anderson Torres, participou, nesta sexta-feira (17), da reunião de ministros de Segurança da Tríplice Fronteira e Uruguai. O encontro, em Ciudad del Este, no Paraguai, reuniu autoridades do Brasil, Paraguai e Uruguai, a fim de coordenar ações para fortalecer e renovar os mecanismos de cooperação na tríplice fronteira, especialmente, em relação ao combate ao crime organizado transnacional.\n“Segurança pública, combate a corrupção e ao crime organizado são prioridades máximas do governo do presidente Jair Bolsonaro. Essa prioridade é refletida em atos e metas cumpridas. Exemplo disso é a Operação Nova Aliança, entre Brasil e Paraguai, que, em 2021, erradicou e destruiu 5 mil toneladas de maconha, ou seja, o equivalente a 80% de toda erradicação mundial de drogas”, afirmou o ministro Anderson Torres.\nEntre os pontos discutidos estão o estabelecimento de uma sinergia operacional entre as polícias, intercâmbio seguro e eficiente de informações sobre as atividades relacionadas ao combate ao crime nas áreas de fronteira, consolidar a cooperação na luta contra a criminalidade e controle migratório e impulsionar o trabalho das equipes conjuntas de investigação. A atualização do acordo do “Comando Tripartite” também foi pauta da reunião.\n\nO compromisso do Brasil, do Paraguai e do Uruguai não se refere apenas ao combate às atividades do crime organizado transnacional, mas também à necessidade de se estabelecerem mecanismos preventivos à prática delituosa.\nAlém do ministro brasileiro, estiveram no encontro do o Ministros do Interior do Paraguai, Arnaldo Giuzzio; a Ministra da Justiça do Paraguai, Cecília Pérez; a Ministra da Senad do Paraguai, Zully Graciela Rolón, e o Ministro do Interior do Uruguai, Luiz Alberto Heber.\nClique aqui e confira a declaração de ministros de segurança na Tríplice Fronteira\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "34": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministério da Justiça e Segurança Pública reúne gestores estaduais para discussão e implantação de estratégias nacionais sobre polícia comunitária", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerio-da-justica-e-seguranca-publica-reune-gestores-estaduais-para-discussao-e-implantacao-de-estrategias-nacionais-sobre-policia-comunitaria", "link_archive": "NA", "categoria": "NA", "data": "16/12/2021 19h19", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SENASP", "SECRETARIA NACIONAL DE SEGURANÇA PÚBLICA"], "paragrafos": "\nBrasília, 16/12/2021 – O Ministério da Justiça e Segurança Pública (MJSP) estuda a implementação do Plano Nacional de Polícia Comunitária. Para isto, a Secretaria Nacional de Segurança Pública (Senasp) reúne, entre os dias 16 e 17 de dezembro, representantes de polícias miliares em Encontro Nacional de Gestores de Polícia Comunitária. Os representantes estaduais irão debater a temática e apresentar propostas para a elaboração do documento.\nO objetivo do encontro é apresentar e alinhar as boas práticas para o fornecimento de subsídios para o aperfeiçoamento da política em todo o território nacional. Além disso, com o evento, a Senasp pretende implantar grupo de trabalho para criação de projeto pedagógico de cursos para operadores e gestores de polícia comunitária no país.\nO evento reúne, além de policiais militares de todas as unidades federativas, representantes da Agência de Cooperação internacional Japonesa (JICA), entidade que já estabeleceu Acordo de Cooperação Técnica para discussão com o Ministério sobre compartilhamento de práticas de polícia comunitária, e dos Conselhos Comunitários de Segurança Pública, que serão responsáveis por apresentar proposta de diagnóstico nacional sobre o tema.\nEm 2019, a Senasp publicou a Diretriz Nacional de Polícia Comunitária, ação que prevê a implantação de um plano para estabelecer as formas de monitoramento e avaliação de políticas públicas de prevenção baseadas no tema.\nNa abertura do encontro, o diretor de Políticas de Segurança Pública, Marcelo Moreno, reforçou a importância do tema para o fortalecimento da Política Nacional de Segurança Pública e Defesa Social. “Não há como pensar numa causa sem alicerces, então, a Política Nacional [de Segurança Pública e Defesa Social], o Plano Nacional de Segurança Pública e Defesa Social, eles são fundantes e, hoje, temos metas, indicadores e ações estratégicas estabelecidos, e aqui, no encontro, reunimos representantes da área de polícia comunitária para focarmos na gestão e no fortalecimento da segurança pública municipal”, destacou o diretor.\nDurante os dois dias, os gestores estaduais participarão de palestras e oficinas ministradas por representantes de polícias comunitárias nacionais e internacionais.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "35": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "MJSP apoia operação contra suspeitos de crimes de racismo e antissemitismo na internet em sete estados", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/mjsp-apoia-operacao-contra-suspeitos-de-crimes-de-racismo-e-antissemitismo-na-internet-em-sete-estados", "link_archive": "NA", "categoria": "NA", "data": "16/12/2021 19h05", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["SEOPI", "SECRETARIA DE OPERAÇÕES INTEGRADAS ", "MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA"], "paragrafos": "\nBrasília, 16/12/2021 – Suspeitos de cometerem crimes de racismo e antissemitismo nas redes sociais são alvo da Operação Bérgon, deflagrada na manhã desta quinta-feira (16), nos estados do Rio de Janeiro, São Paulo, Minas Gerais, Rio Grande do Norte, Paraná, Santa Catarina e Rio Grande do Sul.\nForam cumpridos quatro de prisão temporária e 31 de busca e apreensão. Segundo investigações, os suspeitos estariam disseminando ódio nas redes sociais e dispostos a praticar atos de violência, como ameaças, lesões corporais e homicídios.\nA ação é realizada pela Polícia Civil do Rio de Janeiro e pelo Grupo de Atuação Especial no Combate ao Crime Organizado (GAECO), do Ministério Público do Rio de Janeiro.\nO trabalho contou com apoio do Ministério da Justiça e Segurança Pública (MJSP). Os investigadores das polícias tiveram conhecimento das ocorrências a partir do trabalho coordenado pela Secretaria de Operações Integradas (Seopi), por meio do Laboratório de Operações Cibernéticas —que fez o compartilhamento de informações — e a colaboração da Agência de Investigações de Segurança Interna (Homeland Security Investigations – HSI), da Embaixada dos Estados Unidos, em Brasília, como parte de cooperação policial entre autoridades norte-americanas e brasileiras.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "36": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Enccla recebe propostas para novas ações de combate à corrupção e lavagem de dinheiro em 2022", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/enccla-recebe-propostas-para-novas-acoes-de-combate-a-corrupcao-e-lavagem-de-dinheiro-em-2022", "link_archive": "NA", "categoria": "NA", "data": "16/12/2021 16h18", "horario": "NA", "data_atualizado": "16/12/2021 16h37", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["SENAJUS", "SECRETARIA NACIONAL DE JUSTIÇA", "MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA"], "paragrafos": "\nBrasília, 16/12/2021 – O Ministério da Justiça e Segurança Pública encerrou, nesta quinta-feira (16), a 19ª Reunião Plenária da Estratégia Nacional de Combate à Corrupção e à Lavagem de Dinheiro (Enccla). Os trabalhos foram concluídos com a aprovação de 11 novas ações de combate à corrupção e lavagem de dinheiro, que serão trabalhadas em 2022.\nO secretário Nacional de Justiça, José Vicente Santini, destacou a importância da participação das instituições representadas no evento e ressaltou o trabalho do Departamento de Recuperação de Ativos e Cooperação Jurídica Internacional (DRCI). “As instituições que participam da Enccla agregam muito valor aos debates e às ações. Espero que o consenso que vi aqui este ano seja levado para 2022, e que tenhamos uma Enccla ainda maior e mais participativa”, concluiu.\n\nEntre as novas ações aprovadas para 2022, quatro são do grupo de combate à corrupção e outras sete de combate à lavagem de dinheiro e ao financiamento do terrorismo.\nEntre elas, a proposta oferecida pela Advocacia-Geral da União (AGU), que integra a Ação 11/2022 e propõe medidas para fortalecer o enfrentamento da corrupção privada. O objetivo desta ação é aprimorar as relações do setor público com entes privados, e os mecanismos de coordenação e de atuação estratégica e operacional do setor público para enfrentamento da corrupção.\nOutro tema que será objeto de estudos, recomendada pelo Conselho de Controle de Atividades Financeiras (COAF), deu origem a Ação 03/2022. A proposta prevê o aprimoramento da supervisão em matéria de Prevenção e Lavagem de Dinheiro e Financiamento ao Terrorismo (PLD/FT) na atividade de mineração e de comércio de metais e pedras preciosas, com proposta de estabelecimento de um marco regulatório.\nPara fortalecer os instrumentos de governança, de integridade e de controle no setor público para o enfrentamento da corrupção foi proposta a Ação 06/2022, indicada pelo Grupo de Trabalho da Avaliação Nacional de Risco (ANR), com o tema “Consolidar as estatísticas nacionais relativas a investigações, processos e condenações, apreensões e confiscos, vinculados aos crimes de lavagem de dinheiro e financiamento do terrorismo e delitos antecedentes”.\nA Comissão de Valores Mobiliários (CVM) propôs com a Ação 08/2022 aprimorar a coordenação e as resposta das autoridades competentes à lavagem de dinheiro associada às pirâmides financeiras e crimes contra a economia popular.\nParaísos fiscais e empresas offshore também serão alvos de estudos na Enccla 2022. A Ação 09/2022, sugerida pela Polícia Federal, propõe aprofundar os estudos sobre os riscos de lavagem de dinheiro associados a estruturas societárias offshore e arranjos para alocação de patrimônio constituídos no exterior, especialmente em paraísos fiscais.\n\nClique aqui para conhecer todas as ações.\nSobre a Enccla\nCriada em 2003, a Estratégia Nacional de Combate à Corrupção e à Lavagem de Dinheiro (ENCCLA) é formada por mais de 80 instituições dos Poderes Executivo, Legislativo e Judiciário das esferas federal, estadual e municipal, bem como do Ministério Público de diferentes esferas.\nEm 19 anos, a ENCCLA já desenvolveu mais de 300 ações, tendo alcançado importantes resultados para o país. No cenário mundial, a ENCCLA tem cumprido papel essencial para atender às recomendações internacionais. Ao longo desses anos, os trabalhos desenvolvidos pela Estratégia trouxeram diversos resultados positivos no combate ao crime de lavagem de dinheiro e às práticas de corrupção.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "37": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministério da Justiça e Segurança Pública começa ações para comemorar bicentenário", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerio-da-justica-e-seguranca-publica-comeca-acoes-para-comemorar-bicentenario", "link_archive": "NA", "categoria": "NA", "data": "16/12/2021 11h45", "horario": "NA", "data_atualizado": "16/12/2021 14h49", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["BICENTENÁRIO MJSP", "MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA"], "paragrafos": "\nBrasília, 16/12/2021 — O Ministério da Justiça e Segurança Pública (MJSP) está próximo de completar seu bicentenário. De hoje até o início de julho, uma série de ações serão realizadas para celebrar a data marco do Ministério mais antigo do país.\nA 200 dias da data em que se celebra o aniversário — em 3 de julho — e como forma de registrar a data, foi lançada, hoje (16), uma marca especial para os 200 anos de existência do MJSP. Com traços inspirados nos arcos do Palácio da Justiça, o novo modelo vem acompanhado do slogan “Bicentenário MJSP – Justiça e Segurança Pública cada vez mais fortes”.\nPara o ministro da Justiça e Segurança Pública, Anderson Torres, a atuação do Ministério deve honrar a história e importância do órgão, com o foco no avanço do país. “Trabalhamos todos os dias para fortalecer nossa instituição, valorizar nossos profissionais e reforçar a integração entre as forças de segurança e promover, acima de tudo, a melhoria da vida da população brasileira”, afirmou Torres.\nHistórico\nAntes mesmo da independência do Brasil, vista a importância do tema, o país já possuía um órgão focado nestas questões. Em 03 de julho de 1822, foi criada a então Secretaria de Estado de Negócios da Justiça. A secretaria foi extinta 30 de outubro de 1891, reestruturou os serviços administrativos federais e se transformou no Ministério da Justiça e Negócios Interiores.\nO órgão já passou pela gestão de 196 ministros até 2021 e nove regimes de governo e ajudou a escrever a história do país em meio aos principais assuntos que nortearam a vida dos brasileiros. \nPassou também por mudanças políticas importantes, como a transferência da sede do governo federal. A nova capital do país, Brasília, foi inaugurada em 1960 e os trabalhos do órgão ficaram divididos entre a cidade e a antiga capital, Rio de Janeiro, até 3 de julho de 1972, quando o Palácio da Justiça foi oficialmente inaugurado.\nO monumento é um projeto de Oscar Niemeyer, que completa o Eixo Monumental com a rigidez do seu concreto e a fluidez de suas cascatas e é o principal símbolo do Ministério da Justiça e Segurança Pública.\nO Salão Negro é um dos locais mais icônicos do palácio. O local tem grandes lustres e uma parede com cerca de 2 mil placas de aço inoxidável. Com influências da arquitetura moderna, o prédio ainda conta em seus arredores com jardins, interno e externos, projetados pelo paisagista Burle Marx. A ideia era trazer um clima tropical amazônico para o seco cerrado.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "38": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Presidente e ministro da Justiça e Segurança Pública participam da formatura de agentes da Polícia Federal", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/presidente-e-ministro-da-justica-e-seguranca-publica-participam-da-formatura-de-agentes-da-policia-federal", "link_archive": "NA", "categoria": "NA", "data": "16/12/2021 11h27", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["ANDERSON TORRES", "MINISTRO DA JUSTIÇA E SEGURANÇA PÚBLICA", "MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA"], "paragrafos": "\nBrasília, 16/12/2021 – O presidente da República, Jair Bolsonaro, e o ministro da Justiça e Segurança Pública, Anderson Torres, participaram do encerramento do Curso de Formação Profissional de Agentes da Polícia Federal, na manhã desta quinta-feira (16), na Academia Nacional de Polícia, em Brasília (DF).\nForam formados mais de 670 agentes. Em 2022, a Polícia iniciará a formação dos aprovados para os cargos de delegado, escrivão, papiloscopista e outra turma de agentes.\n\nO ministro, que foi patrono da turma, ressaltou que a realização do último concurso proporcionará à instituição o maior efetivo da história. “Com esse reforço, poderemos aprimorar ainda mais o trabalho desenvolvido pela PF, em especial no combate ao crime organizado nas regiões de fronteira. Isso é motivo de muita alegria e prova mais uma vez o compromisso do governo com o fortalecimento da segurança pública do nosso país, com a proteção de nossa população e com a valorização profissional”, afirmou Torres.\nO presidente frisou que o combate à corrupção é um objetivo a ser perseguido e que a Polícia Federal é importantíssima para a realização desse trabalho. “O Brasil confia em vocês, e juntos nós atingiremos os nossos objetivos. Parabéns, sejam felizes, e que cada um cumpra o seu dever para o bem de todos nós”, destacou Bolsonaro.\nDurante a solenidade, o ministro Anderson Torres e o presidente Bolsonaro assinaram medida provisória e decreto que modernizam o Fundo para Aparelhamento e Operacionalização das Atividades-fim da Polícia Federal (Funapol). A nova regulamentação permitirá que os recursos do fundo sejam aplicados para aumentar o bem-estar dos servidores no exercício de suas missões, sem criação ou aumento de despesas.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "39": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Em um ano, investigações criminais auxiliadas pela Rede Integrada de Bancos de Perfis Genéticos cresceram 73%", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/em-um-ano-investigacoes-criminais-auxiliadas-pela-rede-integrada-de-bancos-de-perfis-geneticos-cresceram-73", "link_archive": "NA", "categoria": "NA", "data": "16/12/2021 10h13", "horario": "NA", "data_atualizado": "16/12/2021 14h49", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "RIPBG", "REDE INTEGRADA DE BANCOS DE PERFIS GENÉTICOS", "SENASP", "SECRETARIA NACIONAL DE SEGURANÇA PÚBLICA"], "paragrafos": "\nBrasília, 16/12/2021 - A Rede Integrada de Bancos de Perfis Genéticos (RIBPG), projeto estratégico do Ministério da Justiça e Segurança Pública (MJSP), já auxiliou 3.427 investigações criminais no Brasil, revela relatório semestral publicado nesta semana. Em um ano, foram 1.450 investigações auxiliadas, o que representa um crescimento de 73% comparado ao número total divulgado em dezembro de 2020. A RIBPG foi criada em 2013.\nAlém disso, a Rede também já registrou 4.238 coincidências confirmadas, sendo 3.226 entre vestígios e 1.012 entre vestígio e indivíduo cadastrado criminalmente. Na coincidência entre vestígios, descobre-se que os dois crimes foram cometidos pela mesma pessoa, mas não se sabe quem é. Já entre vestígio e indivíduo, sabe-se exatamente quem foi a pessoa que deixou o material biológico na cena de crime.\nOs números expressivos são resultados do comprometimento do Governo Federal em investir em tecnologia para auxiliar a elucidação de crimes. Desde o início da atual gestão, o Ministério investiu cerca de R$ 150 milhões na RIPBG, sendo R$ 80 milhões somente em 2020, e R$ 35 milhões, em 2019 o que representa um aporte recorde de recursos para a área.\n“Com a integração entre os estados, Distrito Federal e União, espera-se aumentar continuamente a contribuição da Rede Integrada de Perfis Genéticos como ferramenta para identificação de crimes em série, identificação de possíveis autores de delitos e, ainda, permitir a revisão de condenações de inocentes”, destaca o ministro da Justiça e Segurança Pública, Anderson Torres.\nA 15ª edição do relatório traz o número de 136.369 perfis genéticos cadastrados, um aumento de 23% em relação à última publicação, em junho deste ano. Desses, 125.206 são perfis genéticos relacionados à esfera criminal. O aumento de inserção de perfis nos bancos da RIBPG de indivíduos cadastrados criminalmente, trouxe impactos positivos no número de coincidências registradas, cujo crescimento foi da ordem de 22% no último semestre, passando de 85.203 para 104.076.\nO relatório apresenta, ainda, que atualmente há no Banco Nacional de Perfis Genéticos (BNPG), da Polícia Federal, uma maior proporção de perfis genéticos de condenados (74,80%), seguido de vestígios (15,49%), familiares de pessoas desaparecidas (4,27%) e restos mortais não identificados (3,85%).\nDesaparecidos\nOs dados atuais demonstram também um incremento de mais de 54% na quantidade de perfis relacionados a pessoas desaparecidas quando comparado ao último período analisado. Tal crescimento foi impulsionado pelo aumento de 89% na quantidade de perfis da categoria Familiares de Pessoas Desaparecidas, e de 28% na quantidade de perfis da categoria Restos Mortais Não Identificados inseridos no Banco Nacional de Perfis Genéticos no último semestre, o que pode ser atribuído à Campanha Nacional de Coleta de Familiares de Pessoas Desaparecidas.\nCom a campanha realizada pelo MJSP em parceria com os estados, já foi possível que 42 famílias no país encontrassem os restos mortais de seus familiares desaparecidos. A campanha ainda possibilitou que uma pessoa em situação de rua, dada pela família como desaparecida, fosse identificada em Pernambuco.\nA RIBPG é formada, atualmente, por 22 laboratórios de genética forense vinculados a unidades de perícia estaduais, distrital e federal. O estado com maior contribuição absoluta de perfis genéticos no BNPG é São Paulo (19.674 perfis), seguido por Minas Gerais (17.693 perfis), Pernambuco (17.420 perfis), Rio Grande do Sul (11.521 perfis) e Goiás (10.842 perfis), nesta ordem.\nPara conhecer o XV relatório da Rede Integrada de Bancos de Perfis Genéticos clique aqui\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "40": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Força-Tarefa SUSP prende quatro suspeitos envolvidos com tráfico de drogas e de armas no Rio Grande do Norte", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/forca-tarefa-susp-prende-quatro-suspeitos-envolvidos-com-trafico-de-drogas-e-de-armas-no-rio-grande-do-norte", "link_archive": "NA", "categoria": "NA", "data": "15/12/2021 15h58", "horario": "NA", "data_atualizado": "15/12/2021 15h54", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["FT SUSP", "SEOPI", "SECRETARIA DE OPERAÇÕES INTEGRADAS", "MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA"], "paragrafos": "\nBrasília, 15/12/2021 — A Força Tarefa SUSP de Combate ao Crime Organizado do Ministério da Justiça e Segurança Pública (MJSP), prendeu, nesta quarta-feira (15), no Rio Grande do Norte, quatro suspeitos envolvidos com tráfico de drogas, prática de fabricação, montagem, manutenção e tráfico de armas.\nAs ações de cumprimento de mandados de busca e apreensão e prisão contaram com apoio da Polícia Militar, Polícia Rodoviária Federal e Secretaria de Administração Penitenciária do estado.\nOs presos foram conduzidos à Superintendência Regional da Polícia Federal do Rio Grande do Norte, para os procedimentos legais. Em seguida, serão encaminhados ao sistema prisional e ficarão à disposição da Justiça.\nA Força-Tarefa SUSP no Rio Grande do Norte é composta pela Polícia Civil, Polícia Militar, Polícia Federal, Polícia Rodoviária Federal, Departamento Penitenciário Nacional, Secretaria de Estado da Administração Penitenciária (Seap) e Secretaria da Segurança Pública e da Defesa Social do RN (Sesed).\n\nForça-Tarefa SUSP\nO Plano de Força-Tarefa SUSP de Combate ao Crime Organizado foi lançado em janeiro deste ano pelo MJSP e conta com a atuação conjunta, integrada e coordenada entre as polícias da União e dos estados. As ações têm como foco prevenção, repressão, monitoramento e investigação de grandes organizações criminosas a partir da atuação conjunta entre as polícias da União e dos estados.\nOs quatro eixos de atuação do Plano são: Inteligência de todos os órgãos de segurança pública envolvidos, análise criminal estratégica, policiamento ostensivo de forma especializada e adoção de procedimentos investigativos capazes de dar respostas efetivas e oportunas para a redução e repressão à criminalidade.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "41": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Aberto edital para contratação de consultoria para o Fundo de Defesa de Direitos Difusos", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/aberto-edital-para-contratacao-de-consultoria-para-o-fundo-de-defesa-de-direitos-difusos", "link_archive": "NA", "categoria": "NA", "data": "15/12/2021 15h35", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SENACON", "SECRETARIA NACIONAL DO CONSUMIDOR"], "paragrafos": "\nBrasília, 15/12/2021 — Por meio da Secretaria Nacional do Consumidor (Senacon), o Ministério da Justiça e Segurança Pública (MJSP) abriu edital para contratação de consultoria para o Fundo de Defesa de Direitos Difusos (FDD). A empresa escolhida deverá desenvolver estudos para aprimorar a atuação do fundo e desenvolver proposta metodológica para seleção e avaliação dos impactos sociais produzidos pelos projetos patrocinados com recursos do FDD.\nOs interessados devem apresentar as propostas até o dia 24 de janeiro de 2022. A ação é desenvolvida em parceira do Ministério com o Programa das Nações Unidas para Desenvolvimento (PNUD), que irá avaliar as propostas dentro do que foi solicitado.\nPara mais informações e inscrições, clique aqui.\nSobre o FDD\nCriado pela Lei nº 7.347, de 24 de julho de 1985, e pela Lei nº 9.008, de 21 de março de 1995, regulamentado pelo Decreto nº 1.306, de 9 de novembro de 1994, o FDD tem por finalidade a reparação dos danos causados ao meio ambiente, ao consumidor, a bens e direitos de valor artístico, estético, histórico, turístico, paisagístico, por infração à ordem econômica e a outros interesses difusos e coletivo.\nClique aqui para conhecer os Eixos Temáticos definidos pelo Conselho Federal Gestor do Fundo de Defesa de Direitos Difusos.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "42": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Boas práticas brasileiras no enfrentamento à corrupção nos presídios foram debatidas na ONU", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/boas-praticas-brasileiras-no-enfrentamento-a-corrupcao-nos-presidios-foram-debatidas-na-onu", "link_archive": "NA", "categoria": "NA", "data": "15/12/2021 12h13", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["INTERNACIONAL", "MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA"], "paragrafos": "\nBrasília, 15/12/2021 — O Ministério da Justiça e Segurança Pública (MJSP) realizou, durante a 9ª Sessão da Conferência dos Estados Parte da Convenção da Nações Unidas sobre Corrupção (Cosp-UNAC), na cidade de Sharm El Sheik, Egito, evento paralelo para abordar as estratégias de combate à corrupção dentro de presídios.\nO evento, realizado na última segunda-feira (13), contou com a participação do ministro da Controladoria-Geral da União, Wagner Rosario, da ministra da Justiça do Paraguai, Cecília Pérez, membros do Departamento Penitenciário Nacional (Depen), do Programa Europeu de Assistência contra o Crime Organizado (El PAcCTO) e do Escritório das Nações Unidas sobre Drogas e Crime (UNODC).\nRepresentando o Depen, o diretor do Sistema Penitenciário Federal, José Vaz, e o diretor da Penitenciária Federal de Catanduvas (PR), Carlos Pires, apresentaram o funcionamento do sistema de administração penitenciária no Brasil e mostraram um caso de corrupção detectado dentro do presídio federal.\nA Conferência dos Estados Partes (COSP) é o principal órgão de formulação de políticas da Convenção das Nações Unidas contra a Corrupção. A 9ª Sessão ocorre entre os dias 13 e 17 de dezembro de 2021 e conta com a participação, ainda, do Departamento de Recuperação de Ativos (DRCI) e da Polícia Federal (PF).\nA iniciativa do evento paralelo faz parte de projeto da Assessoria Especial Internacional para fomentar a divulgação de boas práticas do Ministério da Justiça e Segurança Pública em foros internacionais. Desde 2019, a ASINT coordenou 05 eventos que contaram com a participação da Polícia Federal, do Departamento de Recuperação de Ativos e Cooperação Jurídica Internacional (DRCI), da Secretaria Nacional de Polícias sobre Drogas e da Secretaria de Operações Integradas.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "43": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "MJSP abre consulta pública para Projeto de Norma Técnica do Pró-Segurança", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/mjsp-abre-consulta-publica-para-projeto-de-norma-tecnica-do-pro-seguranca", "link_archive": "NA", "categoria": "NA", "data": "14/12/2021 16h54", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SENASP", "SECRETARIA NACIONAL DE SEGURANÇA PÚBLICA"], "paragrafos": "\nBrasília, 14/12/2021 - Está aberta a consulta pública para o Projeto de Norma Técnica atinente a Armas Portáteis – Submetralhadoras de emprego na Segurança Pública, do Programa Nacional de Normalização e Certificação de Produtos de Segurança Pública - Pró-segurança. A consulta é realizada pela Secretaria Nacional de Segurança Pública e os interessados em participar terão até o dia 14 de janeiro de 2022 para o encaminhamento de sugestões.\nA Norma Técnica tem como objetivo o estabelecimento de requisitos mínimos de qualidade e desempenho aplicáveis ao fornecimento de material para a atividade profissional de segurança pública. Para acessar o Projeto na íntegra, clique aqui.\n\nClique aqui para participar da consulta.\n\nPró-segurança\nO Pró-Segurança é o Programa Nacional de Normalização e Certificação de Produtos de Segurança Pública, instituído pela Portaria MJSP nº 104/2020, em acordo com o § 3º do art. 17 do Decreto nº 10.030/2019. Surgiu pela necessidade de se estabelecer requisitos técnicos mínimos para produtos, equipamentos e serviços de segurança pública, com o objetivo de dar o adequado grau de qualidade, segurança quanto ao uso e desempenho, por meio do estabelecimento de normas técnicas para possibilitar a certificação desses itens.\nA iniciativa traz inovações na gestão da qualidade, fortalecendo a coordenação de competências, a colaboração interinstitucional, reduzindo a burocracia nas aquisições e fomentando a pesquisa e o diagnóstico em segurança pública.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "44": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Governo Federal implanta programa pela redução de acidentes nas estradas", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/governo-federal-implanta-programa-pela-reducao-de-acidentes-nas-estradas", "link_archive": "NA", "categoria": "NA", "data": "14/12/2021 14h34", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["PRF", "POLÍCIA RODOVIÁRIA FEDERAL", "MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "ANDERSON TORRES"], "paragrafos": "\nBrasília, 14/12/2021 - O ministro da Justiça e Segurança Pública, Anderson Torres, participou nesta terça-feira (14) do lançamento do Programa Rodovida, conjunto de ações a curto prazo voltadas para a segurança viária, organizadas, coordenadas e integradas por órgãos e entidades do Sistema Nacional de Trânsito (SNT).\nO Programa instituído é um aprimoramento da Operação Rodovida, criada pela Polícia Rodoviária Federal (PRF) em 2011, com o objetivo de atingir metas estabelecidas pela Organização das Nações Unidas pela prevenção de acidentes no trânsito.\nDurante a cerimônia, realizada no Palácio do Planalto, o diretor-geral da Polícia Rodoviária Federal, Silvinei Vasques, destacou que a Operação Rodovida é uma das ações mais marcantes do órgão. Segundo Vasques, entre 2010 e 2020 o total de mortes foi reduzido em 30%, passando de 8.700 para 5.200.\n“Ainda é um número alto, mas que apresenta grande redução. Esses resultados foram determinantes para o fortalecimento da ação que, neste momento, ganha reforço e reconhecimento do Governo Federal. Vamos atuar em conjunto na prevenção, fiscalização e educação nas rodovias brasileiras”, destacou Vasques.\n\nO presidente da República, Jair Bolsonaro, reconheceu a importância do trabalho realizado pelos agentes da PRF nas estradas do país. “Destaco aqui e reconheço o esforço de vocês. Os profissionais da segurança pública federais, que estão na linha de frente na prevenção de acidentes no trânsito e no combate à criminalidade, são valorizados pela nossa gestão, pois vocês são lucrativos para nós, tendo em vista o que vocês conseguem [apreender] em operações”, afirmou o presidente. \n\nO Programa Rodovida foi implantado a partir de acordo firmado entre Casa Civil da Presidência da República, a Polícia Rodoviária Federal e a Secretaria Nacional de Trânsito, com o intuito de expandir a operação já realizada pela PRF para todos os entes do Sistema Nacional de Trânsito (SNT).\nA PRF realiza a Operação Rodovida, anualmente, no período em que se observa maior aumento na circulação nas vias no país, que corresponde às férias escolares de verão e às festividades de Natal, de Réveillon e de Carnaval. Nesse período, o órgão reúne esforços interinstitucionais para reduzir acidentes de trânsito, principalmente aqueles relacionados à ultrapassagem indevida, embriaguez ao volante, não utilização do cinto de segurança e demais dispositivos de retenção obrigatórios, falta de uso do capacete, excesso de velocidade e utilização do telefone celular durante a condução de veículos.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "45": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Integração entre as forças de segurança e órgãos ambientais reduz em 19% desmatamento na Amazônia", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/integracao-entre-as-forcas-de-seguranca-e-orgaos-ambientais-reduz-em-19-desmatamento-na-amazonia", "link_archive": "NA", "categoria": "NA", "data": "14/12/2021 11h30", "horario": "NA", "data_atualizado": "14/12/2021 15h16", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "GUARDIÕES DO BIOMA", "SEOPI", "SECRETARIA DE OPERAÇÕES INTEGRADAS"], "paragrafos": "\nBrasília, 14/12/2021 – As ações integradas realizadas pelo Governo Federal para combater os crimes ambientais contribuíram para uma queda de 19% no desmatamento na Amazônia em novembro, em comparação com o mesmo mês do ano passado.\nOs dados do Deter-B, do Instituto Nacional de Pesquisas Espaciais, registraram a menor área de alertas de desmatamento na região desde o início da série histórica, iniciada em 2015. A área desmatada em novembro de 2021 ficou em 249 km². No mesmo mês de 2015, foram registrados 302 Km² de desmatamento.\n\nOs números foram apresentados pelos ministros da Justiça e Segurança Pública, Anderson Torres; e do Meio Ambiente, Joaquim Leite, à imprensa.Segundo o ministro Anderson Torres, o número de ações da Força Nacional de Segurança Pública no combate a crimes ambientais teve aumento de 114% em 2021, em comparação com 2020. Além disso, a Polícia Rodoviária Federal e a Polícia Federal atuam em ações ostensivas e de investigação para responsabilizar os culpados pelo desmatamento.\n“Eu disse que subiríamos com força total para a região Norte e os resultados vemos agora. Enquanto existir crime ambiental nós estaremos lá atuando em conjunto”, afirmou Torres.\n\nO Ministério da Justiça e Segurança Pública finaliza o planejamento operacional da segunda fase da Operação Guardiões do Bioma, com foco no combate ao desmatamento.\nO ministro do meio Ambiente, Joaquim Leite, destacou ainda a queda de 12% no desmatamento no acumulado de agosto a novembro, em relação ao mesmo período do ano anterior.\n“Com integração, o Governo Federal está atuando de forma contundente contra qualquer crime ambiental”, afirmou o ministro do Meio Ambiente, Joaquim Leite.\n\nIntegração\nOs números mostram o resultado do trabalho integrado entre os ministérios do Meio Ambiente, da Justiça e Segurança Pública e da Defesa, no combate a crimes ambientais na região amazônica. Militares da Força Nacional, Forças Armadas, Polícia Federal e fiscais do Ibama e ICMBio, atuam em ações conjuntas com estados e municípios. O trabalho vem sendo aperfeiçoado com a identificação mais precisa e, em tempo real, de locais que sofrem com derrubadas, o que só foi possível com investimentos em novos satélites e desenvolvimento de tecnologias.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "46": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Enccla 2022 apresenta resultado de 11 ações de combate à corrupção e à lavagem de dinheiro", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/enccla-2022-apresenta-resultado-de-11-acoes-de-combate-a-corrupcao-e-a-lavagem-de-dinheiro-1", "link_archive": "NA", "categoria": "NA", "data": "13/12/2021 17h12", "horario": "NA", "data_atualizado": "13/12/2021 19h06", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília, 13/12/2021 – Os resultados das 11 ações executadas neste ano pela Estratégia Nacional de Combate à Corrupção e à Lavagem de Dinheiro (ENCCLA 2021) estão sendo apresentados durante a XIX Reunião Plenária da principal rede de articulação brasileira, que começou hoje (13) e segue até quinta-feira (16). O evento, que retorna ao modelo presencial, acontece no Ministério da Justiça e Segurança Pública, em Brasília.\n“Essa reunião consiste em um dos principais espaços de transparência ativa, por meio do qual se leva ao conhecimento da sociedade brasileira parte importante de todo o trabalho que é feito no combate a corrupção e à lavagem dinheiro”, afirmou Vicente Santini, secretário Nacional de Justiça. \n\nEm 2021, foram desenvolvidas 11 ações por meio de mais de 70 encontros virtuais, que envolveram 563 especialistas. Ações tecnológicas de combate à corrupção, diretrizes para combater as fraudes documentais e medidas para mitigar os riscos de fraude e corrupção em instituições fazem parte dos resultados apresentados nesta plenária.\n“A reunião de hoje é uma prestação de contas para a sociedade de tudo aquilo que desenvolvemos ao longo de 2021”, explicou o coordenador-geral de Articulação Institucional do Departamento de Recuperação de Ativos e Cooperação Jurídica Internacional (DRCI), Edson Garutti.\nResultados \nDentre os resultados das ações aprovadas nesta terça-feira, está o estudo de temáticas que envolvem crimes na cadeia produtiva do ouro que, pela primeira vez, foram abordados como objetos específicos de ENCCLA, de acordo com a Ação 03/2021, para a proposição de melhorias e sistematização dos mecanismos de rastreabilidade, normativas, controle e fiscalização.\nConfira aqui os resultados de todas as ações realizadas em 2021\nCom o tema “Big data e inteligência artificial: usos voltados para o combate à corrupção e à lavagem de dinheiro”, a Ação 08/2021 teve como objetivo propor medidas para fortalecer o enfrentamento à fraude documental. A análise teve como resultado a criação de um Guia de Boas Práticas, que traz uma série de recomendações que vai orientar os gestores públicos na tomada de decisões relativas à coleta de dados em massa (big data) e inteligência artificial.\n\nJá a Ação 09/2021, “Consolidar e difundir o Programa Nacional de Prevenção a Fraude e Corrupção”, realizou a primeira rodada do Programa Nacional de Prevenção à Corrupção (PNPC), plataforma de autosserviço para auxiliar gestores públicos a identificar e mitigar os riscos de fraude e corrupção em suas instituições.\nOs temas a serem trabalhados em 2022 serão definidos nas reuniões fechadas e apresentados na cerimônia de encerramento, na quinta-feira (16), que terá transmissão ao vido pelo Youtube do MJSP.\nSobre a Enccla\nCriada em 2003, a Estratégia Nacional de Combate à Corrupção e à Lavagem de Dinheiro (ENCCLA) é formada por mais de 70 instituições dos Poderes Executivo, Legislativo e Judiciário das esferas federal, estadual e municipal, bem como do Ministério Público de diferentes esferas.\nEm 19 anos, a Enccla já desenvolveu mais de 300 ações, tendo alcançado importantes resultados para o país, como as criações do Programa Nacional de Capacitação e Treinamento para o Combate à Corrupção e à Lavagem de dinheiro (PNLD), do Programa Nacional de Difusão da Cooperação Jurídica Internacional (GROTIUS) e da Rede Nacional de Laboratórios de Tecnologia contra a Lavagem de Dinheiro (Rede-Lab).\nNo cenário mundial, a ENCCLA tem cumprido papel essencial para atender às recomendações internacionais. Ao longo desses anos, os trabalhos desenvolvidos pela Estratégia trouxeram diversos resultados positivos no combate ao crime de lavagem de dinheiro e às práticas de corrupção.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "47": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Imagens de satélite auxiliam forças de segurança pública federais a combater garimpo ilegal no Mato Grosso", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/imagens-de-satelite-auxiliam-forcas-de-seguranca-publica-federais-a-combater-garimpo-ilegal-no-mato-grosso", "link_archive": "NA", "categoria": "NA", "data": "11/12/2021 08h37", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "BRASIL MAIS"], "paragrafos": "\nBrasília, 10/12/2021 – Imagens de satélite captadas pelo Programa Brasil M.A.I.S, projeto estratégico do Ministério da Justiça e Segurança Pública, foram fundamentais para as investigações que deram origem à Operação Alfeu IV, deflagrada nesta sexta-feira (10), no Mato Grosso, de combate à extração ilegal de minérios na terra indígena.\nA ação, realizada pela Polícia Federal, com apoio do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), da Funai e da Força Nacional, faz parte das diligências realizadas desde o dia 6 deste mês, em apoio à Fundação Nacional do Índio (Funai), na Terra Indígena Sararé.\nEstão sendo localizadas e inutilizadas escavadeiras hidráulicas, motores estacionários e toda estrutura utilizada na atividade ilegal de garimpo. A operação continua nos próximos dias.\nDe acordo com a Portaria MJSP Nº 506, de 30 de novembro de 2021, que dispõe sobre o emprego da Força Nacional de Segurança Pública em apoio à Funai, na Terra Indígena Sararé, o efetivo do Ministério permanecerá na região até abril de 2022.\nBrasil M.A.I.S\nNos últimos 12 meses, o Programa Brasil M.A.I.S (Meio Ambiente Integrado e Seguro), coordenado pela Polícia Federal, auxiliou em cerca de 50 operações no país, com a disponibilização de informações de satélite relacionadas às detecções de mudanças em áreas de atuação do crime e alertas de indícios de diferentes tipos de ilícitos por meio da geotecnologia. Atualmente, mais de 180 instituições federais e estaduais têm acesso gratuito ao sistema.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "48": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Resolução visa aperfeiçoar coleta e divulgação de estatísticas criminais oficiais", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/resolucao-visa-aperfeicoar-coleta-e-divulgacao-de-estatisticas-criminais-oficiais", "link_archive": "NA", "categoria": "NA", "data": "11/12/2021 08h34", "horario": "NA", "data_atualizado": "13/12/2021 13h58", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SINESP", "SENASP", "SECRETARIA NACIONAL DE SEGURANÇA PÚBLICA"], "paragrafos": "\nBrasília, 10/12/2021 – O Conselho Gestor do Sistema Nacional de Informações de Segurança Pública (Sinesp) estabeleceu novas regras para coleta, envio e divulgação de dados de segurança pública, para fins estatísticos. A Resolução CONSINESP nº 6 foi publicada na terça-feira (7) no Diário Oficial da União.\nAgora, os indicadores criminais que devem ser informados pelas unidades da federação ao Ministério da Justiça e Segurança Pública passam de nove para 28. Como por exemplo: homicídios, latrocínio, estupro, roubo de carga, lesão corporal seguida de morte, feminicídio, morte por intervenção de agente do Estado, morte de agente do Estado, suicídio, apreensão de drogas, apreensão de armas, combate a incêndios, entre outros.\nA inclusão e a consolidação dos dados devem ser feitas até o 10º dia útil do mês subsequente, com exceção dos números de apreensões de cocaína e maconha, que poderão ser enviados trimestralmente. O objetivo é aprimorar a divulgação das estatísticas criminais, tempestivamente, na ferramenta Sinesp, no site do Ministério.\nA Resolução prevê que a unidade da federação que deixar de fornecer as informações não poderá receber recursos nem celebrar parcerias com a União para financiamento de programas, projetos ou ações de segurança pública e defesa social e do sistema prisional.\nSinesp\nO Sinesp é uma plataforma de informações integradas do Governo Federal, implementada em parceria com entes federativos. Um dos seus objetivos é interpretar dados e informações relativos às políticas de segurança pública e defesa social. A plataforma disponibiliza estudos, estatísticas, indicadores e outras informações para, segundo o governo, “auxiliar na formulação, implementação, execução, monitoramento e avaliação de políticas públicas”.\nO Sinesp foi criado com a finalidade de armazenar, tratar e integrar dados e informações para auxiliar na formulação, implementação, execução, acompanhamento e avaliação das ações da área. \nA Lei nº 13.675/2018 que instituiu o Sistema Único de Segurança Pública (SUSP) prevê que os dados e as informações de segurança púbica deverão ser padronizados, categorizados e fornecidos atualizados pelos integrantes do Sinesp.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "49": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ações de combate à corrupção e entrega de aeronaves para a Polícia Federal marcam semana do Ministério da Justiça e Segurança Pública", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/acoes-de-combate-a-corrupcao-e-entrega-de-aeronaves-para-a-policia-federal-marcam-semana-do-ministerio-da-justica-e-seguranca-publica", "link_archive": "NA", "categoria": "NA", "data": "10/12/2021 18h49", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "BALANÇO DA SEMANA"], "paragrafos": "\nBrasília, 10/12/2021 — Esta semana, o ministro Anderson Torres apresentou as ações de combate à corrupção realizadas pelo Ministério da Justiça e Segurança Pública (MJSP). Em cerimônia no Palácio do Planalto, com a presença do presidente da República, Jair Bolsonaro, o ministro ressaltou a realização permanente de capacitações de profissionais e as mais de 130 operações da Polícia Federal focadas em combater desvios e fraudes no uso de verbas públicas destinadas ao combate à pandemia do novo Coronavírus, desde abril de 2020.\n“Reestruturamos e ampliamos o setor da Polícia Federal, que realizou, somente este ano, mais de 150 operações de combate à corrupção e resultaram na apreensão de cerca de R$ 209 milhões. Investimos também na capacitação de mais de 600 policiais para aperfeiçoar a capacidade investigativa”, explicou Torres.\nModernização\nTambém esta semana, o ministro participou da entrega do primeiro jato E175 para a Polícia Federal. Foram investidos R$ 100 milhões na aquisição de duas aeronaves desse modelo. A aeronave, que vai permitir que a PF pouse e decole de mais de 100 aeroportos do país, será utilizada nas missões, como o deslocamento de agentes para operações de combate ao crime organizado, transferência de detentos, movimentação de equipamentos e cargas.\nCombate ao tráfico\nO trabalho das forças de segurança pública no combate ao tráfico de drogas foi reforçado com a inauguração do primeiro Centro de Desenvolvimento de Cães da Polícia Rodoviária Federal (PRF). A unidade, na sede da PRF em Brasília, faz parte dos projetos financiados pelo Fundo Nacional Antidrogas (Funad), administrado pelo MJSP, por meio da Secretaria Nacional de Políticas sobre Drogas e Gestão de Ativos (Senad).\nConsumidor\nFoi publicada esta semana alteração no decreto que dispõe sobre a organização do Sistema Nacional de Defesa do Consumidor (SNDC). O Decreto  Nº 10.887 tem como objetivo elevar a segurança jurídica, tornar o processo administrativo mais eficiente e atender aos princípios do Código de Defesa do Consumidor.\nCombate às organizações criminosas \nO MJSP realizou, durante esta semana, encontro com 108 profissionais das Polícias Civis de todos os estados e do Distrito Federal e a Polícia Federal, para discutir sobre técnicas utilizadas para a descapitalização das organizações criminosas. Foram abordados temas como investigações patrimoniais, criptoativos, lavagem de dinheiro, rastreabilidade e gestão e recuperação de ativos.\nJonasp\nAconteceu em Florianópolis (SC) a quarta etapa da Jornada Nacional de Segurança Pública e Defesa Social do Ministério da Justiça e Segurança Pública (MJSP). Nesta fase, profissionais de todo o país participaram do I Encontro Nacional de Gestores de Estatísticas de Segurança Pública. A ação, organizada pela Secretaria Nacional de Segurança Pública (Senasp), tem como objetivo reforçar a importância da produção e compartilhamento de dados como forma de combate e prevenção de crimes.\nRelatório\nO MJSP lançou o “Relatório Anual OBMigra 2021” e “Retratos da década de 2010” sobre dados de imigração e refúgio no Brasil. Os dados revelam que, atualmente, 1,3 milhão de imigrantes residam no Brasil. Em dez anos predominaram os fluxos vindos da Venezuela, Haiti, Bolívia, Colômbia e Estados Unidos da América.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "50": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "AVISO DE PAUTA – Evento virtual: Abertura da XIX Reunião Plenária da Estratégia Nacional de Combate à Corrupção e à Lavagem de Dinheiro (Enccla)", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/aviso-de-pauta-2013-evento-virtual-abertura-da-xix-reuniao-plenaria-da-estrategia-nacional-de-combate-a-corrupcao-e-a-lavagem-de-dinheiro-enccla", "link_archive": "NA", "categoria": "NA", "data": "10/12/2021 17h25", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["AVISO DE PAUTA", "MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SECRETARIA NACIONAL DE JUSTIÇA"], "paragrafos": "\nBrasília, 10/12/21 – O Ministério da Justiça e Segurança Pública transmite nesta segunda-feira (13), às 9h, a abertura da XIX Reunião Plenária da Estratégia Nacional de Combate à Corrupção e à Lavagem de Dinheiro (Enccla).\nDurante quatro dias serão apresentadas 11 ações executadas no ano de 2021 e discutidas novas propostas de ações para combater crimes de corrupção e lavagem de dinheiro.\nA Enccla é a principal rede de articulação institucional para combater esses crimes e conta com autoridades de diversas instituições brasileiras, dos Poderes Executivo, Legislativo e Judiciário e dos Ministérios Públicos, além da sociedade civil.\nJornalistas interessados poderão acompanhar a abertura do evento de forma on-line.\nServiço:\nAbertura da XIX Reunião Plenária da Estratégia Nacional de Combate à Corrupção e à Lavagem de Dinheiro (Enccla)\nData: 13/12/2021Horário: 9h\nAcompanhe pela transmissão ao vivo no Youtube oficial do MJSP - https://youtu.be/eWpTJxYOgG8\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "51": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Força-tarefa SUSP: Polícia Civil prende seis pessoas no Rio Grande do Norte", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/forca-tarefa-susp-policia-civil-prende-seis-pessoas-no-rio-grande-do-norte", "link_archive": "NA", "categoria": "NA", "data": "10/12/2021 15h25", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "FORÇA-TAREFA SUSP DE COMBATE AO CRIME ORGANIZADO", "SEOPI", "SECRETARIA DE OPERAÇÕES INTEGRADAS"], "paragrafos": "\nBrasília, 10/12/2021 — Policiais civis do Rio Grande do Norte, com apoio da Força-Tarefa SUSP de Combate ao Crime Organizado do Ministério da Justiça e Segurança Pública (MJSP) deflagraram, nesta quinta-feira (9), operação que prendeu duas pessoas em flagrante, cumpriu seis mandados de prisão e 10 de busca e apreensão.\nO objetivo da ação policial foi desarticular associação criminosa voltada à prática de crimes de roubos, praticados em residências e estabelecimentos comerciais em Caicó (RN). Com a investigação, foi identificado que componentes da organização eram próximos das vítimas e se valeram da amizade e conhecimento da rotina para efetuar os roubos.\nA Força-Tarefa SUSP no Rio Grande do Norte é composta pela Polícia Civil, Polícia Militar, Polícia Federal, Polícia Rodoviária Federal, Departamento Penitenciário Nacional, Secretaria de Estado da Administração Penitenciária (Seap), Secretaria da Segurança Pública e da Defesa Social do RN (Sesed) e Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco/MP).\nForça-Tarefa SUSP\nO Plano de Forças-Tarefas SUSP de Combate ao Crime Organizado foi lançado em janeiro deste ano pelo MJSP e conta com a atuação conjunta, integrada e coordenada entre as polícias da União e dos estados. As ações têm como foco prevenção, repressão, monitoramento e investigação de grandes organizações criminosas a partir da atuação conjunta entre as polícias da União e dos estados.\nAlém disso, as forças-tarefas pretendem isolar lideranças do crime organizado no sistema prisional, bem como descapitalizar facções por meio de bloqueio e venda antecipada de bens.\nOs quatro eixos de atuação do Plano são: Inteligência de todos os órgãos de segurança pública envolvidos, análise criminal estratégica, policiamento ostensivo de forma especializada e adoção de procedimentos investigativos capazes de dar respostas efetivas e oportunas para a redução e repressão à criminalidade.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "52": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Boas práticas sobre gestão de ativos no Brasil são apresentadas na Itália", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/boas-praticas-sobre-gestao-de-ativos-no-brasil-sao-apresentadas-na-italia", "link_archive": "NA", "categoria": "NA", "data": "10/12/2021 14h57", "horario": "NA", "data_atualizado": "10/12/2021 14h55", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SECRETARIA NACIONAL DE POLÍTICAS SOBRE DROGAS E GESTÃO DE ATIVOS", "SENAD"], "paragrafos": "\nBrasília, 10/12/2021 – O modelo de gestão de ativos adotado pelo Ministério da Justiça e Segurança Pública foi apresentado, nesta semana, à Agência Nacional para a Administração e a Destinação de Bens Confiscados da Criminalidade Organizada (ANBSC), vinculada ao Ministério do Interior Italiano. O secretário Nacional de Políticas sobre Drogas e Gestão de Ativos, Luiz Beggiora, está na Itália para apresentar as boas práticas brasileiras e conhecer os modelos utilizados por aquele país.\n“O interesse em conhecer a gestão italiana e, com isso, gerar aproximação entre as instituições está diretamente relacionado à reconhecida experiência da Itália na administração de bens oriundos do combate aos delitos cometidos por organizações criminosas. No âmbito da cooperação internacional, o intercâmbio de boas práticas é fundamental para a organização e o aprimoramento do modelo brasileiro”, afirma o secretário Beggiora.\nAs reuniões para intercâmbio de informações são o primeiro passo de uma parceria. Em um próximo ciclo, será planejado um seminário, no Brasil, para uma delegação italiana expor os avanços registrados naquele país, no âmbito do sequestro de bens.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "53": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministério da Justiça e Segurança Pública promove encontro de policiais civis e federais para reforçar o combate ao crime organizado", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerio-da-justica-e-seguranca-publica-promove-encontro-policiais-civis-e-federais-para-reforcar-o-combate-ao-crime-organizado", "link_archive": "NA", "categoria": "NA", "data": "09/12/2021 17h36", "horario": "NA", "data_atualizado": "09/12/2021 17h45", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SEOPI", "SECRETARIA DE OPERAÇÕES INTEGRADAS"], "paragrafos": "\nBrasília, 09/12/2021 – O Ministério da Justiça e Segurança Pública realizou, durante esta semana, encontro com 108 profissionais das Polícias Civis de todos os estados e do Distrito Federal e a Polícia Federal, para discutir sobre técnicas utilizadas para a descapitalização das organizações criminosas. Foram abordados temas como investigações patrimoniais, criptoativos, lavagem de dinheiro, rastreabilidade e gestão e recuperação de ativos.\nOs profissionais que participaram do evento atuam em laboratórios de tecnologia contra lavagem de dinheiro e em unidades de investigação de organização criminosa.\n“A oportunidade de trocar informações e discutir aspectos práticos e teóricos fortalece, cada vez mais, o combate ao crime organizado”, destacou o diretor de Operações da Secretaria de Operações Integradas, Jerry Antunes.\n\nA capacitação foi realizada no âmbito do Projeto de Modernização de Operações de Segurança Pública com Autonomia e Integração para o Combate a Organizações Criminosas (M.O.S.A.I.C.O.), que tem como proposta apoiar investigações do crime organizado, bem como a atuação em rede integrada dos profissionais com essa atribuição. O projeto está calçado em três eixos: Operações, Capacitações e Aquisições.\nO evento foi realizado pela Secretaria de Operações Integradas (Seopi), Secretaria de Gestão e Ensino em Segurança Pública (Segen) e Secretaria Nacional de Justiça (Senajus) e ocorreu na sede da Polícia Civil do Distrito Federal. Participaram representantes da Polícia Federal (PF), do Conselho de Controle de Atividades Financeiras (COAF) e três representantes das Policias Civis de cada estado.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "54": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministro Anderson Torres apresenta resultados da atuação da Polícia Federal no combate à corrupção", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministro-anderson-torres-apresenta-resultados-da-atuacao-da-policia-federal-no-combate-a-corrupcao", "link_archive": "NA", "categoria": "NA", "data": "09/12/2021 15h39", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["ANDERSON TORRES", "MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA"], "paragrafos": "\nBrasília, 09/12/2021 – A capacitação de profissionais no combate permanente à corrupção e a realização de operações especiais da Polícia Federal foram algumas das ações desenvolvidas pelo Ministério da Justiça e Segurança Pública e apresentadas pelo ministro Anderson Torres durante solenidade alusiva ao Dia Internacional Contra a Corrupção, nesta quinta-feira (9), no Palácio do Planalto, com a presença do presidente da República, Jair Bolsonaro.\n“Reestruturamos e ampliamos o setor da Polícia Federal, que realizou, somente este ano, mais de 150 operações de combate à corrupção e resultaram na apreensão de cerca de R$ 209 milhões. E acompanhando as evoluções e desafios dos últimos tempos, investimos também na capacitação de mais de 600 policiais para aperfeiçoar a capacidade investigativa deles, em 10 cursos realizados em todo o país”, explicou Torres.\nO ministro destacou, ainda, a realização de 130 operações contra desvios e fraudes no uso de verbas públicas destinadas ao combate à pandemia do novo Coronavírus, desde abril de 2020. “Fomos implacáveis contra aqueles que se aproveitaram de um momento de fragilidade da população e de necessidades urgentes na área de saúde para se beneficiar com essa prática criminosa”, disse Torres, ressaltando que a Polícia Federal também tem trabalhado para mapear o modo de atuação de organizações criminosas e características do crime de corrupção em cada região do país.\n\nDurante o evento, foram apresentados os resultados do primeiro ano do Plano Anticorrupção do Governo Federal, pela Controladoria-Geral da União (CGU). O Plano foi desenvolvido pelo Comitê Interministerial de Combate à Corrupção (CICC), do qual o Ministério da Justiça e Segurança Pública faz parte, juntamente com o Ministério da Economia, o Gabinete de Segurança Institucional, a Advocacia-Geral da União e o Banco Central do Brasil. A iniciativa busca reforçar o compromisso do Brasil com o enfrentamento à corrupção e alinha-se aos esforços já materializados em 2019, no Pacote Anticrime e Anticorrupção.\nPlano Anticorrupção\nLançado em dezembro de 2020, o Plano reúne ações a serem entregues pelo governo com o objetivo de aprimorar os mecanismos de prevenção, detecção e responsabilização por atos de corrupção. Do total de 153 ações anticorrupção previstas no documento para serem entregues até 2025, 60 serão concluídas até o final deste ano. As iniciativas trazidas pelo documento também avançam no cumprimento e no aperfeiçoamento da legislação anticorrupção e no atendimento a recomendações internacionais sobre o assunto. Anualmente, será realizada rodada de atualização do Plano, na qual poderão ser incluídas novas ações a serem implementadas até 2025.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "55": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministro Anderson Torres participa da entrega de novas aeronaves para a Polícia Federal", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministro-anderson-torres-participa-da-entrega-de-novas-aeronaves-para-a-policia-federal", "link_archive": "NA", "categoria": "NA", "data": "08/12/2021 19h23", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "POLÍCIA FEDERAL", "PF"], "paragrafos": "\nBrasília, 08/12/2021 – O ministro da Justiça e Segurança Pública, Anderson Torres, participou, nesta quarta-feira (8), da entrega do primeiro jato E175 para a Polícia Federal. Foram investidos R$ 100 milhões na aquisição de duas aeronaves desse modelo.\n“Essa parceria com a Embraer demostra o compromisso do governo brasileiro com a segurança pública, com o Brasil, com investimentos nacionais, com a nossa indústria. Estou muito feliz. Acho que hoje é um dia de comemoração para a PF e para a segurança pública do nosso Brasil. Ganha o combate ao crime organizado, o combate à corrupção”, frisou o ministro da Justiça e Segurança Pública, Anderson Torres.\nA aeronave, que vai permitir que a PF pouse e decole de mais de 100 aeroportos do país, será utilizada nas missões da Polícia Federal, como o deslocamento de agentes para operações de combate ao crime organizado, transferência de detentos, movimentação de equipamentos e cargas.\n\n“As aeronaves adquiridas estão entre os modelos mais modernos de mercado e possuem tecnologia que permite a realização de voos nacionais e internacionais. A inclusão dos modelos aos já utilizados permite a redução de custos de manutenção, aumento de disponibilidade para atendimento e capacidade de transporte e maior alcance nos deslocamentos diretos a qualquer extremo do Brasil”, destacou o diretor-geral da PF, Paulo Gustavo Maiurino.\nO advogado-geral da União, Bruno Bianco Leal, e do presidente e CEO da Embraer, Francisco Gomes Neto, também participaram do evento.\nParceria\nA parceria entre Embraer e Polícia Federal tem mais de 15 anos. Desde a entrada em operação dos dois jatos ERJ 145, a partir de 2006, ambos ainda em operação na Polícia Federal. Assim como as aeronaves atuais, o E175 também poderá ser utilizado em apoio às demais forças de segurança do país, sendo um ativo que incrementa não apenas as operações da Polícia Federal, mas de toda a esfera de segurança pública do Governo Federal.\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "56": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministério da Justiça e Segurança Pública promove I Encontro Nacional de Gestores de Estatística de Segurança Pública", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerio-da-justica-e-seguranca-publica-promove-i-encontro-nacional-de-gestores-de-estatistica-de-seguranca-publica", "link_archive": "NA", "categoria": "NA", "data": "08/12/2021 17h18", "horario": "NA", "data_atualizado": "08/12/2021 17h26", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SENASP", "SECRETARIA NACIONAL DE SEGURANÇA PÚBLICA"], "paragrafos": "\nFlorianópolis, 08/12/2021 — Começou, nesta quarta-feira (8), em Florianópolis (SC), a quarta etapa da Jornada Nacional de Segurança Pública e Defesa Social do Ministério da Justiça e Segurança Pública (MJSP). Nesta fase, profissionais de todo o país participam, até sexta-feira (10), do I Encontro Nacional de Gestores de Estatísticas de Segurança Pública.\nA ação, organizada pela Secretaria Nacional de Segurança Pública (Senasp), tem como objetivo reforçar a importância da produção e compartilhamento de dados como forma de combate e prevenção de crimes. Na abertura do evento, o secretário Nacional de Segurança Pública adjunto, Juruébi de Oliveira Júnior, destacou que a iniciativa tem o intuito, ainda, de estreitar as relações com as forças de segurança pública e a sociedade como um todo.\n“A gestão de dados e a produção de conhecimento entraram em nossa pauta da Jornada, pois, sem uma boa coleta e tratamento dos números, não há como se falar, nem tampouco fazer, gestão qualificada a que tanto nós almejamos e a que tanto a nossa sociedade brasileira merece. Tais conhecimentos são fontes para subsidiar, de forma contundente, a gestão, a formulação, a implementação e a execução, o monitoramento e a avaliação das políticas criadas para a segurança pública do país”, afirmou Juruébi.\n\nNa Região Sul, profissionais da área que trabalham diretamente com as estatísticas criminais nos estados irão participar de apresentações feitas por representantes do Brasil e de países como México, Chile, Inglaterra e Argentina, que irão mostrar metodologias e boas práticas existentes no contexto da produção e da análise relacionadas à segurança pública. Além disso, técnicos do MJSP apresentarão ferramentas de gestão e integração disponibilizadas pela pasta, e como elas auxiliam os profissionais de segurança pública no combate à criminalidade em todo o país.\nNessa etapa, serão abordadas ainda temáticas sobre a gestão de dados em segurança pública, observatórios, pesquisas, bem como a importância do compartilhamento de informações para a proposição de políticas públicas no âmbito da segurança pública do país.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "57": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Governo altera Decreto para promover mais segurança às relações de consumo", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/governo-altera-decreto-para-promover-mais-seguranca-as-relacoes-de-consumo", "link_archive": "NA", "categoria": "NA", "data": "08/12/2021 14h52", "horario": "NA", "data_atualizado": "08/12/2021 15h39", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA E PÚBLICA", "SENACON", "SECRETARIA NACIONAL DO CONSUMIDOR"], "paragrafos": "\nBrasília, 08/12/2021 – Foi publicada nesta quarta-feira (8) alteração no decreto que dispõe sobre a organização do Sistema Nacional de Defesa do Consumidor (SNDC). O Decreto  Nº 10.887 tem como objetivo elevar a segurança jurídica, tornar o processo administrativo mais eficiente e atender aos princípios do Código de Defesa do Consumidor.\nA medida, assinada pelo presidente Jair Bolsonaro, estava em análise desde 2019. O antigo Decreto (2.181/1997) não acompanhava as novas leis editadas pelo Congresso Nacional, como, por exemplo, o novo Código de Processo Civil, a Lei nº 13.874, de 20 de setembro de 2019, e a Lei nº 13.140, que trata da autocomposição de conflitos no âmbito da Administração Pública.\n“Essa modernização era necessária para que pudesse acompanhar as novas leis editadas. Com isso, teremos mais transparência, segurança jurídica e padronização dos procedimentos”, explica o ministro Anderson Torres.\nEntre as principais alterações das normas gerais de aplicação de sanções estão o detalhamento das etapas do processo administrativo sancionatório e a maior transparência. A mudança também tem como foco evitar decisões conflitantes, já que torna o entendimento sobre os processos mais uniformes. \nAlém disso, foram promovidas alterações nos procedimentos administrativos sancionadores, com destaque para o desmembramento e conexão temática de processos, a possibilidade de realização de notificações e intimações por meio eletrônico e da aplicação subsidiária das normas procedimentais estabelecidas na Lei nº 9.784, de 1999, e no Código de Defesa do Consumidor.\nAs alterações também preveem medidas mais objetivas na aplicação de penas às infrações das relações de consumo, evitando abusos ou ilegalidades por parte de determinado órgão.\nSeguindo a prática de boa parte dos Procons, quando a atividade econômica for classificada como de risco leve, irrelevante ou inexistente, a autuação, como regra, ocorrerá após a segunda visita, salvo casos de reincidência, fraude ou resistência à fiscalização.\nTambém será possível celebrar Termo de Ajustamento de Conduta (TAC) no qual o fornecedor poderá reparar o dano causado aos consumidores de forma a encerrar mais rapidamente a controvérsia.\nA Secretaria Nacional do Consumidor (Senacon) adotará iniciativas de diálogo e capacitação dos membros do Sistema Nacional de Defesa do Consumidor com o objetivo de facilitar a adequada implementação do novo Decreto e pretende realizar outras iniciativas para a avaliação de melhorias que atendam às demandas dos órgãos que atuam na proteção e defesa do consumidor.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "58": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministério da Justiça e Segurança Pública define critérios para acesso das guardas municipais ao Programa Habite Seguro", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerio-da-justica-e-seguranca-publica-define-criterios-para-acesso-das-guardas-municipais-ao-programa-habite-seguro", "link_archive": "NA", "categoria": "NA", "data": "08/12/2021 14h29", "horario": "NA", "data_atualizado": "08/12/2021 14h50", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SENASP", "SECRETARIA NACIONAL DE SEGURANÇA PÚBLICA"], "paragrafos": "\nBrasília, 08/12/2021 – As regras para o ingresso de guardas municipais no Programa Nacional de Apoio à Aquisição de Habitação para Profissionais da Segurança Pública (Habite Seguro) foram divulgadas nesta quarta-feira (8).\nA Portaria Nº 363, de 07 de dezembro de 2021, publicada pelo Ministério da Justiça e Segurança Pública (MJSP), por meio da Secretaria Nacional de Segurança Pública (Senasp), estabelece quatro requisitos que deverão ser atendidos pelas guardas, para cumprimento do fluxo de acesso ao Programa.\nOs representantes oficiais das prefeituras municipais deverão assegurar que as corporações de seus municípios cumpram requisitos determinados no Estatuto Geral das Guardas Municipais, descritos na Lei 13.022, de 2014.  Entre as determinações estão a corporação ter sido instituída na forma prevista no art. 6º da Lei nº 13.022, de 2014; conter em seu quadro de pessoal servidores públicos integrantes de carreira única e plano de cargos e salários; ter órgãos de controle em funcionamento regular; e possuir código de conduta em vigor.\nA condução do processo de cadastramento das guardas municipais ficará a cargo da Coordenação-Geral de Políticas para as Instituições de Segurança Pública do MJSP, responsável por tratar de assuntos relacionados aos órgãos nos âmbitos municipais, estaduais e federais.\nPrograma social\nO Programa Habite Seguro foi lançado em setembro deste ano pelo presidente Jair Bolsonaro e o ministro Anderson Torres. Beneficia profissionais do Sistema Único de Segurança Pública (SUSP), da ativa, reformados e aposentados.\nSaiba mais sobre o Programa Habite Seguro\nPor ser um programa de caráter social, tem como prioridade os agentes de segurança com renda bruta mensal de até R$ 7 mil, que poderão realizar o sonho de ter a casa própria com condições especiais. Estes profissionais serão beneficiados com subvenções econômicas que poderão ser concedidas para aquisição de imóveis de valor máximo de R$ 300 mil.\nEntenda\nRequisitos estabelecidos para ingresso das guardas municipais no Habite Seguro\n\nSer instituída na forma prevista no art. 6º da Lei nº 13.022, de 2014;\nConter em seu quadro de pessoal servidores públicos integrantes de carreira única e plano de cargos e salários, na forma prevista no art. 9º da Lei nº 13.022, de 2014;\nTer órgãos de controle em funcionamento regular, na forma prevista no art. 13 da Lei nº 13.022, de 2014;\nPossuir código de conduta em vigor, na forma prevista no art. 14 da Lei nº 13.022, de 2014.\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "59": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministério da Justiça e Segurança Pública investe recurso da venda de bens do crime em Centro de Desenvolvimento de Cães", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerio-da-justica-e-seguranca-publica-investe-recurso-oriundo-do-crime-em-centro-de-desenvolvimento-de-caes", "link_archive": "NA", "categoria": "NA", "data": "07/12/2021 19h48", "horario": "NA", "data_atualizado": "08/12/2021 15h16", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SENAD", "SECRETARIA NACIONAL DE POLÍTICAS SOBRE DROGAS E GESTÃO DE ATIVO"], "paragrafos": "\nBrasília, 07/12/2021 – O trabalho das forças de segurança pública no combate ao tráfico de drogas foi reforçado com a inauguração do primeiro Centro de Desenvolvimento de Cães da Polícia Rodoviária Federal (PRF), nesta terça-feira (8).\nA unidade, na sede da PRF em Brasília, faz parte dos projetos financiados pelo Fundo Nacional Antidrogas (Funad), administrado pelo Ministério da Justiça e Segurança Pública (MJSP), que recebe recursos da venda de bens apreendidos do tráfico de drogas no país.\nAo todo foram investidos R$ 4 milhões na construção que atenderá, não só a Polícia Rodoviária Federal, mas também de outros órgãos de segurança pública do país. O local também será utilizado para formação de policiais que atuam na área de manejo e treinamento de cães de faro.\n“Estamos utilizando os recursos obtidos com a venda de bens oriundos do crime na modernização e no fortalecimento da segurança pública. Essa entrega vai fortalecer e ampliar as atividades dos policiais com o treinamento de cães farejadores, ferramenta essencial para auxiliar o combate ao crime organizado” explica o ministro da Justiça e Segurança Pública, Anderson Torres.\n\nO diretor-geral da PRF, Silvinei Vasques, explica que a atuação dos profissionais de segurança pública com os animais já garantiu bons resultados no combate à criminalidade. “Desde o início deste governo, atividades realizadas pela PRF com cães, em parceria com polícias civis, já resultaram na apreensão de 1.700 toneladas de drogas e na autuação de mais de 110 mil criminosos”.\nO Centro de Desenvolvimento de Cães possui 17 mil metros quadrados para abrigar 30 baias, ambulatório para tratamento veterinário dos animais e estrutura de ensino para a certificação de cães policiais. Após a formação, os animais da PRF serão distribuídos para as 15 bases estaduais que possuem o Grupo de Operações com Cães.\nCom o auxílio dos cães farejadores, as fiscalizações em veículos tornaram mais assertivas na busca de ilícitos. Graças ao seu olfato apurado, os cachorros conseguem detectar uma variabilidade de cheiros e se tornaram cruciais nas operações policiais.\n \nFundo Nacional Antidrogas\nO Fundo Nacional Antidrogas (Funad) teve mais de R$ 200 milhões arrecadados desde 2019. O valor é resultado do trabalho do MJSP, que aplicou o montante no fortalecimento da Segurança Pública do país e em políticas de prevenção às drogas.\nEsses investimentos vão desde a aquisição de viaturas, drones, equipamentos de inteligência, de comunicação e de perícia, além de uniformes e de computadores de alta performance para a Polícia Federal, financiamento de grandes operações policiais, a exemplo da Operação Narco Brasil. O recurso arrecadado também já viabilizou investimentos como o sistema de radiocomunicação na região de Fronteira, por meio do Programa VIGIA, e o Drogômetro (em fase teste), que irá auxiliar na detecção de drogas psicoativas por motoristas de trânsito.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "60": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "AVISO DE PAUTA – Ministério da Justiça e Segurança Pública realiza I Jornada Nacional de Segurança Pública e Defesa Social em Santa Catarina", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/aviso-de-pauta-2013-ministerio-da-justica-e-seguranca-publica-realiza-i-jornada-nacional-de-seguranca-publica-e-defesa-social-em-santa-catarina", "link_archive": "NA", "categoria": "NA", "data": "07/12/2021 19h09", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SENASP", "SECRETARIA NACIONAL DE SEGURANÇA PÚBLICA"], "paragrafos": "\nBrasília, 07/12/2021 — A I Jornada Nacional de Segurança Pública e Defesa Social, do Ministério da Justiça e Segurança Pública (MJSP), estará em Florianópolis (SC), de 08 a 10 de dezembro. A cerimônia de abertura será aberta para imprensa.\nA atividade é coordenada pela Secretaria Nacional de Segurança Pública, e faz parte de ação inédita para compartilhar experiências e boas práticas na área da segurança pública. Nesta etapa, o MJSP irá reunir profissionais que atuam diretamente com as estatísticas criminais nos estados.\nServiço\nSolenidade de abertura do I Encontro Nacional de Gestores de Estatística de Segurança Pública - Jonasp\nData: 08/12/2021Horário: 15hLocal: Secretaria de Estado de Segurança Pública de Santa Catarina, localizada na avenida Governador Ivo Silveira, nº 1521, Capoeiras, Florianópolis (SC).\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}