{"_default": {"1": {"origem": "Ministério da Justiça e Segurança Pública", "classificado": "notícia", "titulo": "Ministério da Justiça e Segurança Pública investe recurso da venda de bens do crime em Centro de Desenvolvimento de Cães", "subtitulo": "NA", "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/ministerio-da-justica-e-seguranca-publica-investe-recurso-oriundo-do-crime-em-centro-de-desenvolvimento-de-caes", "link_archive": "NA", "categoria": "NA", "data": "07/12/2021", "horario": "19h48", "data_atualizado": "08/12/2021", "horario_atualizado": "15h16", "local": "NA", "autoria": "NA", "tags": ["MJSP", "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA", "SENAD", "SECRETARIA NACIONAL DE POLÍTICAS SOBRE DROGAS E GESTÃO DE ATIVO"], "paragrafos": "\nBrasília, 07/12/2021 – O trabalho das forças de segurança pública no combate ao tráfico de drogas foi reforçado com a inauguração do primeiro Centro de Desenvolvimento de Cães da Polícia Rodoviária Federal (PRF), nesta terça-feira (8).\nA unidade, na sede da PRF em Brasília, faz parte dos projetos financiados pelo Fundo Nacional Antidrogas (Funad), administrado pelo Ministério da Justiça e Segurança Pública (MJSP), que recebe recursos da venda de bens apreendidos do tráfico de drogas no país.\nAo todo foram investidos R$ 4 milhões na construção que atenderá, não só a Polícia Rodoviária Federal, mas também de outros órgãos de segurança pública do país. O local também será utilizado para formação de policiais que atuam na área de manejo e treinamento de cães de faro.\n“Estamos utilizando os recursos obtidos com a venda de bens oriundos do crime na modernização e no fortalecimento da segurança pública. Essa entrega vai fortalecer e ampliar as atividades dos policiais com o treinamento de cães farejadores, ferramenta essencial para auxiliar o combate ao crime organizado” explica o ministro da Justiça e Segurança Pública, Anderson Torres.\n\nO diretor-geral da PRF, Silvinei Vasques, explica que a atuação dos profissionais de segurança pública com os animais já garantiu bons resultados no combate à criminalidade. “Desde o início deste governo, atividades realizadas pela PRF com cães, em parceria com polícias civis, já resultaram na apreensão de 1.700 toneladas de drogas e na autuação de mais de 110 mil criminosos”.\nO Centro de Desenvolvimento de Cães possui 17 mil metros quadrados para abrigar 30 baias, ambulatório para tratamento veterinário dos animais e estrutura de ensino para a certificação de cães policiais. Após a formação, os animais da PRF serão distribuídos para as 15 bases estaduais que possuem o Grupo de Operações com Cães.\nCom o auxílio dos cães farejadores, as fiscalizações em veículos tornaram mais assertivas na busca de ilícitos. Graças ao seu olfato apurado, os cachorros conseguem detectar uma variabilidade de cheiros e se tornaram cruciais nas operações policiais.\n \nFundo Nacional Antidrogas\nO Fundo Nacional Antidrogas (Funad) teve mais de R$ 200 milhões arrecadados desde 2019. O valor é resultado do trabalho do MJSP, que aplicou o montante no fortalecimento da Segurança Pública do país e em políticas de prevenção às drogas.\nEsses investimentos vão desde a aquisição de viaturas, drones, equipamentos de inteligência, de comunicação e de perícia, além de uniformes e de computadores de alta performance para a Polícia Federal, financiamento de grandes operações policiais, a exemplo da Operação Narco Brasil. O recurso arrecadado também já viabilizou investimentos como o sistema de radiocomunicação na região de Fronteira, por meio do Programa VIGIA, e o Drogômetro (em fase teste), que irá auxiliar na detecção de drogas psicoativas por motoristas de trânsito.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/021/banco/MJ.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}