{"_default": {"1": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Brasil tem 80% da população-alvo maior de 40 anos com duas doses da vacina contra a Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/brasil-tem-80-da-populacao-alvo-maior-de-40-anos-com-duas-doses-da-vacina-contra-a-covid-19", "link_archive": "NA", "categoria": "NA", "data": "21/12/2021", "horario": "14h15", "data_atualizado": "21/12/2021", "horario_atualizado": "14h16", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPerto de completar 11 meses, a maior campanha de vacinação da história do Brasil segue em ritmo acelerado. O país chegou a 80% das pessoas maiores de 40 anos com as duas doses da vacina contra a Covid-19 no braço. O percentual que representa 83,3 milhões de pessoas nessa faixa etária. A parcela da população-alvo a partir de 60 anos é a que apresenta a melhor cobertura vacinal: 97,2% entre 60 e 64 anos estão com as duas doses da vacina. Já dentre os idosos de 80 a 84 anos, o percentual de protegidos com duas doses chegou a 100%. O Brasil também tem próximo de 100% dos idosos entre 60 e 84 anos vacinados com ao menos uma dose.  Para o secretário de Vigilância em Saúde, do Ministério da Saúde, Arnaldo Medeiros, os bons índices da vacinação são um reflexo do trabalho construído até aqui. “Apostamos na vacina. Fizemos a maior campanha de vacinação do país e agora esse trabalho se traduz na queda no número de casos e óbitos pela Covid-19. O SUS mostrou mais uma vez a sua força”, destacou. Saiba mais no Boletim Epidemiológico da Covid-19 nº 92  Alta cobertura vacinal\nEm 46 semanas de vacinação, mais de 300 milhões de doses de vacina contra Covid-19 foram registradas na Rede Nacional de Dados em Saúde (RNDS). A vacinação envolve toda a população a partir de 12 anos de idade estimada em cerca de 176 milhões de pessoas.  Até agora, 382 milhões de doses foram distribuídas aos estados. No total, 159 milhões de pessoas da população-alvo receberam ao menos uma dose da vacina, o equivalente a 91% desse público. Já 129,7 milhões de pessoas tomaram duas doses da vacina ou a dose única, o que representa quase 73% do público principal.  Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}