{"_default": {"1": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Saúde cria procedimento para reabilitação de pacientes que tiveram sequelas pós-Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/saude-cria-procedimento-para-reabilitacao-de-pacientes-que-tiveram-sequelas-pos-covid-19", "link_archive": "NA", "categoria": "NA", "data": "06/01/202", "horario": "17h54", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nAlém das vacinas, que servem como prevenção, o Ministério da Saúde tem concentrado esforços na assistência das pessoas que tiveram a Covid-19 e necessitam de tratamento para reabilitação devido a sequelas causadas pela doença.\nDiante do cenário de pandemia, a pasta decidiu incluir orientações na Tabela de Procedimentos, Medicamentos, Órteses, Próteses e Materiais Especiais (OPM) do Sistema Único de Saúde (SUS).\nEntre as medidas detalhadas em portaria, estão o atendimento mensal para as ações necessárias para reabilitação de pacientes que após infecção pelo coronavírus apresentarem alterações funcionais, nutricionais, neurológicas, musculoesqueléticas ou sensoriais que impactam nas atividades da vida diária.\nOs serviços compreendem reabilitação cardiorrespiratória, visual, intelectual, física e auditiva, além de atenção fonoaudiológica e fisioterapêutica.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "2": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Na primeira distribuição do ano, Ministério da Saúde envia 7,8 milhões de vacinas Covid-19 para todas as regiões do Brasil", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/na-primeira-distribuicao-do-ano-ministerio-da-saude-envia-7-8-milhoes-de-vacinas-covid-19-para-todas-as-regioes-do-brasil", "link_archive": "NA", "categoria": "NA", "data": "06/01/202", "horario": "17h15", "data_atualizado": "06/01/202", "horario_atualizado": "17h20", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPara começar 2022 e garantir a continuidade da maior campanha de vacinação da história do Brasil, o Ministério da Saúde distribui 7,8 milhões de vacinas Covid-19 para todas as regiões do país em sua primeira entrega do ano, a partir dessa quarta-feira (5). Os estados recebem os lotes nos próximos dias.\nNesta remessa, 7,6 milhões de doses da Pfizer/BioNTech e mais de 151 mil vacinas Astrazeneca/Fiocruz serão direcionadas para aplicação de doses de reforço e segundas doses na população-alvo. Um lote de 3,3 mil doses da Coronavac, produzido pelo Instituto Butantan, será encaminhado para a segunda dose dos moradores do Acre.\nEsta pauta de distribuição também inclui o envio de 13,5 milhões de seringas descartáveis para aplicação das vacinas.\nO esquema elaborado pelo Plano Nacional de Operacionalização da Vacinação contra a Covid-19 tem como objetivo que todas as unidades da Federação completem os esquemas vacinais ao mesmo tempo, incluindo as doses adicionais e doses de reforço. Os detalhes da distribuição e o quantitativo por estado estão no 74º Informe Técnico, disponível aqui.\nVacina, Brasil!\nA campanha de vacinação segue em ritmo acelerado. A primeira dose já chegou para mais de 161,5 milhões de brasileiros. Até agora, mais de 143,9 milhões já completaram o ciclo vacinal.\nMahila Lara Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "3": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde lança Cuida Mais Brasil para fortalecer atendimento materno-infantil no SUS", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/ministerio-da-saude-lanca-cuida-mais-brasil-para-fortalecer-atendimento-materno-infantil-no-sus", "link_archive": "NA", "categoria": "NA", "data": "06/01/202", "horario": "12h09", "data_atualizado": "06/01/202", "horario_atualizado": "16h54", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPara garantir mais acesso e cuidado às mulheres e crianças no Sistema Único de Saúde (SUS), o Ministério da Saúde lançou, nesta quinta-feira (6), o Cuida Mais Brasil. O Governo Federal irá repassar, no primeiro ano do programa, R$ 194 milhões para atuação de médicos pediatras e ginecologistas-obstetras junto às equipes de Saúde da Família e de Atenção Primária. Assim, esse atendimento ficará mais perto das Unidades Básicas de Saúde (UBS) em todo Brasil.\nO ministro da Saúde, Marcelo Queiroga destacou a importância da medida. “Esse investimento para apoiar os municípios a construir conosco essa nova realidade do sistema de Saúde é uma sinalização concreta do que nós podemos ter no futuro da assistência à saúde no Brasil. Não mediremos esforços nesta luta, para que o princípio constitucional de saúde como direito fundamental, de todos, e dever do Estado, se concretize”, disse, durante a solenidade de lançamento da iniciativa.\nAtualmente, 5,7 mil pediatras e 5,3 mil ginecologistas-obstetras estão vinculados diretamente a 1.311 e 1.364 equipes, respectivamente, sem incentivo financeiro federal. O Cuida Mais Brasil vai incentivar a inclusão desses profissionais na Atenção Primária, aumentando a capacidade de atendimentos nas UBSs. Com o programa, a estimativa do Ministério da Saúde é que o número de pediatras aumente para cerca de 8 mil profissionais e 7 mil ginecologistas-obstetras atuando na APS em todo país.\nO programa busca fortalecer o cuidado materno-infantil e a atuação dos médicos pediatras e ginecologistas-obstetras; aumentar a capacidade da Atenção Primária para resolver os problemas de saúde; ampliar profissionais médicos apoiando as equipes; apoiar e complementar as equipes da APS na condução de condições crônicas, ciclos da vida e condições epidemiológicas prioritárias para o SUS.\nTambém presente na cerimônia de lançamento, o secretário de Atenção Primária à Saúde (Saps), Raphael Câmara, destacou o esforço da pasta para que o atendimento siga um padrão onde as demandas de saúde da população sejam sanadas na Atenção Primária, sem ter de passar para outras áreas. “Nosso objetivo com esse investimento também é que tantos as gestantes como as crianças pobres tenham um tratamento como os dos mais ricos”. Câmara aproveitou o momento para apresentar ações da Saps pelo país frente à saúde da mulher.\nParticiparam, ainda, o secretário-executivo do Ministério da Saúde, Rodrigo Cruz, a secretária de Gestão do Trabalho e da Educação na Saúde (SGTES), Mayra Pinheiro. Completaram a mesa a secretária extraordinária de Enfrentamento à Covid-19, Rosa Melo e a secretária substituta da Saps, Daniela Ribeiro.\nAtenção Primária à Saúde\nEntre dezembro de 2019 a dezembro de 2021, houve um aumento de 15% no número de equipes da APS financiadas pelo Ministério da Saúde. Ao observar os atendimentos à população geral, especificamente nos meses de agosto, setembro, outubro e novembro de 2019 e 2021, identificou-se um aumento de 15% nos atendimentos na APS.\nVale destacar que, considerando somente os municípios que contam com pediatras vinculados às equipes, há diferenças entre os índices. Nesses municípios, as equipes que possuem apoio de pediatras registram um aumento de 53% nos atendimentos, e as que não têm registram um aumento somente de 4%.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "4": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde inclui crianças de 5 a 11 anos na campanha de vacinação contra a Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/ministerio-da-saude-inclui-criancas-de-5-a-11-anos-na-campanha-de-vacinacao-contra-a-covid-19", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "20h01", "data_atualizado": "05/01/202", "horario_atualizado": "20h04", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Saúde anunciou a inclusão de crianças no Plano Nacional de Operacionalização da Vacinação contra a Covid-19 (PNO). A imunização da faixa etária de 5 a 11 anos não será obrigatória. A previsão da Pasta é que esse público, estimado em cerca de 20 milhões de crianças, comece a ser imunizado a partir de janeiro. O anúncio foi feito pelo ministro titular da Pasta, Marcelo Queiroga, nesta quarta-feira (5), em Brasília.\n“O público das nossas crianças, que são o futuro do nosso país, merece uma ênfase especial. Nossa decisão está em absoluta sintonia com outros países que também têm um Sistema Universal de Saúde”, destacou Queiroga, ao explicar que orientação está respaldada em estudos clínicos realizados por agências respeitadas como o FDA (agência reguladora de medicamentos americana), Agência Europeia de Medicamentos (EMA) e Agência Nacional de Vigilância Sanitária (Anvisa).\n“Quero me dirigir aos pais e mães dos brasileiros para dizer que o Ministério da Saúde fornecerá doses para todos aqueles que quiserem vacinar seus filhos”, afirmou o ministro. “A Pasta também cuidará para que as normas que foram sugeridas e que foram recomendadas pela Agência Nacional de Vigilância Sanitária em relação a aplicação da vacina sejam seguidas na ponta”, completou.\nA secretária Extraordinária de Enfrentamento à Covid-19, Rosana Leite, detalhou que a vacinação de crianças será realizada por faixa etária com prioridade para os pequenos que possuem comorbidades ou deficiências permanentes. \"Os pais ou responsáveis têm que estar presentes manifestando sua concordância com a vacinação. Em caso de ausência, a vacinação deve ser autorizada por um termo de consentimento assinado por eles, isso está disposto no Estatuto da Criança e do Adolescente (ECA)”, explicou.  A orientação da Pasta é que os pais procurem a recomendação prévia de um médico antes da imunização. A vacinação será realizada com o imunizante da Pfizer (Comirnaty), autorizado para aplicação no público infantil pela Agência Nacional Vigilância Sanitária (Anvisa), com o intervalo de 8 semanas entre a primeira e a segunda dose.\nO secretário de Vigilância em Saúde, Arnaldo Medeiros, fez considerações sobre a contaminação e os casos confirmados de Covid-19 em crianças de 5 a 11 anos e enfatizou que os casos de Síndrome Respiratória Aguda Grave (SRAG) por Covid-19 na faixa etária representam 0,34% do total registrado no Brasil de março de 2020 a dezembro de 2021.\nAcesse a apresentação com as recomendações da inclusão de crianças de 5 a 11 anos no PNO\nTambém participaram da mesa principal do evento o secretário-executivo, Rodrigo Cruz; o secretário-executivo do Conselho Nacional de Secretários de Saúde (Conass), Jurandi Frutuoso; e a assessora técnica do Conselho Nacional de Secretarias Municipais de Saúde (Conasems), Marcela Alvarenga.\nCronograma\nPara atender essa demanda, o Governo Federal, por meio do Ministério da Saúde, já encomendou mais de 20 milhões de vacinas pediátricas da Pfizer. A previsão é que essas unidades sejam entregues no primeiro trimestre deste ano. Até o fim de janeiro, a estimativa é que 3,7 milhões de doses cheguem ao país. Já estão previstos três voos com 1,248 milhão de vacinas cada. O primeiro desembarcará no Brasil em 13 de janeiro, o segundo dia 20 e o terceiro dia 27.\nAs doses serão distribuídas de forma proporcional para os estados e o Distrito Federal, considerando a estimativa de crianças nessa faixa etária por unidade federativa.\nAs vacinas são parte do contrato assinado pelo Ministério da Saúde com a Pfizer em novembro de 2021. Ao todo, o termo prevê a entrega de 100 milhões de novas doses de vacina em 2022, incluindo todas as faixas etárias que podem ser incorporadas ao PNO. As doses serão entregues às unidades federativas de forma proporcional à população de crianças em cada estado e no Distrito Federal.\nMahila LaraMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "5": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Programa Saúde com Agente: cursos serão ofertados até 2023", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/programa-saude-com-agente-cursos-serao-ofertados-ate-2023", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "18h25", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nCom o objetivo de capacitar os profissionais de saúde que atuam na ponta, o Ministério da Saúde fez uma série de mudanças no Programa Saúde com Agente. Entre as alterações está o prazo dos cursos de “Técnico em Agente Comunitário de Saúde” e “Técnico em Vigilância em Saúde com Ênfase no Combate às Endemias”, que antes ia até 2022 e que agora ocorrerá em ciclo único, até 2023.\nA tutoria será exercida por profissionais de nível superior que, preferencialmente, tenham experiência na atividade em cursos EAD. A partir de agora, a instituição formadora também poderá conceder incentivos de natureza técnico-pedagógica ou bolsa aos tutores e preceptores do programa, selecionados via edital, mediante participação em capacitações profissionais.\nEm relação aos incentivos financeiros de custeio para apoio às ações no âmbito do Programa Saúde com Agente, fica instituído também que haverá transferência, na modalidade fundo a fundo, pelo Fundo Nacional de Saúde aos entes federados que aderiram à iniciativa. Todos os detalhes estão na Portaria nº 3.941, publicada na edição do Diário Oficial da União de 27 de dezembro de 2021.\nO programa\nCriado em dezembro de 2020, o Saúde com Agente tem como objetivo que os profissionais de saúde tenham um olhar apurado sobre informações coletadas nas residências, e saibam orientar os pacientes que necessitem de atendimento nas unidades básicas de saúde, por exemplo.\nTrata-se de uma iniciativa para melhorar os indicadores de saúde, a qualidade e a resolutividade dos serviços da Atenção Primária aos brasileiros. A partir das informações coletadas nos atendimentos, o Ministério da Saúde terá à disposição uma base de dados de extrema relevância para a gestão e construção de políticas da área.\nO projeto conta com a participação do Conselho Nacional de Secretarias Municipais de Saúde (Conasems), e da Universidade Federal do Rio Grande do Sul (UFRGS) que ofertará os cursos.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "6": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Saiba a quantidade de doses de vacinas Covid-19 aplicadas até o momento no Brasil, por fabricante", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/saiba-a-quantidade-de-doses-de-vacinas-covid-19-aplicadas-ate-o-momento-no-brasil-por-fabricante", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "15h49", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA campanha de vacinação contra a Covid-19 no Brasil segue a todo vapor. E tem mais notícia boa chegando: o país completou, nesta quarta-feira (5), a aplicação de mais de 330 milhões de doses de imunizantes.  Do total aplicado, 115,6 milhões são de doses da Astrazeneca; 103,9 milhões da Pfizer; 84,2 milhões da Coronavac; e 4,8 milhões foram produzidas pela Janssen. Antes de os imunizantes chegarem à população, o Ministério da Saúde faz um detalhado processo de controle de qualidade.  Ainda nesta quarta, o Brasil ultrapassou a marca de 390 milhões de doses distribuídas aos estados e ao DF. Com isso, mais de 81% da população-alvo já conseguiu tomar duas doses do imunizante. Mais de 161 milhões de pessoas dentro do público-alvo tomaram a primeira dose, e a segunda dose foi aplicada em aproximadamente 144 milhões. Mais de 16 milhões já tomaram a dose adicional ou a de reforço. Em 2022, o Ministério da Saúde receberá dos laboratórios contratados mais de 354 milhões de doses de vacinas. Conheça o caminho das vacinas, da chegada à distribuição:\n\nNathan VictorMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "7": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Campanha de vacinação contra a Covid-19 no Brasil ultrapassa marca de 390 milhões de doses distribuídas pelo Ministério da Saúde", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/campanha-de-vacinacao-contra-a-covid-19-no-brasil-ultrapassa-marca-de-390-milhoes-de-doses-distribuidas-pelo-ministerio-da-saude", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "11h21", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO sucesso da campanha de vacinação contra a Covid-19 no Brasil é resultado de uma soma de esforços: o Ministério da Saúde incentivou, a população aderiu, e cada vez mais pessoas estão protegidas contra a doença. Nesta quarta (5), o país ultrapassou a marca de 390 milhões de doses distribuídas aos estados. Com isso, mais de 81% da população-alvo já conseguiu tomar duas doses do imunizante.  O primeiro lote de vacinas deste ano desembarcou no Brasil na tarde de domingo (2). O lote composto por 1,1 milhão de doses da Pfizer chegou ao país pelo Aeroporto de Viracopos, em Campinas (SP). É com esse imunizante que os brasileiros devem tomar a dose de reforço – que tem a aplicação recomendada para 4 meses depois da segunda dose.  Com cada vez mais pessoas vacinadas, os casos de óbitos e internações por Covid-19 seguem caindo. Com isso, o Ministério da Saúde vem conseguindo ampliar o número de leitos de unidade de terapia intensiva (UTI) para pacientes que necessitem de atendimento por outras doenças, que não a causada pelo coronavírus.  Desde o começo da campanha, em janeiro do ano passado, mais de 330 milhões de doses foram aplicadas. A primeira dose chegou para 161,3 milhões de pessoas e a segunda dose foi aplicada em aproximadamente 144 milhões de pessoas. Mais de 16 milhões já tomaram a dose adicional ou a de reforço. Em 2022, o Ministério da Saúde receberá dos laboratórios contratados mais de 354 milhões de doses de vacinas.  Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "8": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Audiência pública reúne 18 especialistas e entidades para debater vacinação de crianças contra Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/audiencia-publica-reune-18-especialistas-e-entidades-para-debater-vacinacao-de-criancas-contra-covid-19", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "18h49", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nDebater e obter informações para subsdiar o Ministério da Saúde na tomada de decisão, em um processo com total transparência. Esse foi o objetivo da audiência pública realizada pela pasta nesta terça-feira (04) para discutir a inclusão de crianças de 5 a 11 anos na Campanha Nacional de Vacinação contra a Covid-19. Ao todo, 18 especialistas e representantes de entidades e comissões participaram do debate no auditório da Organização Pan-Americana da Saúde (OPAS/OMS) em Brasília, DF.\nDurante cerca de cinco horas, os participantes puderam expor as considerações e dados sobre a vacinação deste público e responderam as perguntas enviadas pela população. A representante da OPAS/OMS, Socorro Gross, os representantes da Comissão de Constituição e Justiça e de Cidadania da Câmara dos Deputados, Roberto Zeballos e Roberta Lacerda Almeida, o representante da Associação Médica Brasileira, Renato Kfouri e a representante da Sociedade Brasileira de Infectologia, Rosana Richtmann, participaram da audiência de forma on-line.\nA audiência foi presidida pela Secretária Extraordinária de Enfrentamento à Covid do Ministério da Saúde, Rosana Leite. \"Este é um momento importante e oportuno para o país uma vez que reunimos especialistas, representantes de sociedades científicas e das mais diversas entidades públicas para discutir um tema tão importante: a vacinação contra a Covid-19 de nossas crianças, que são o futuro do Brasil. A consulta pública mostra o compromisso do Governo Federal com o amplo debate entre o poder público e a sociedade para a implementação de políticas públicas, especialmente em relação a esta agenda”, contou.\nPresencialmente, participaram: os representantes da Pfizer, Marjori Dulcine e Rodrigo Sini, o secretário de Vigilância em Saúde do Ministério da Saúde, Arnaldo Medeiros, o representante da Sociedade Brasileira de Pediatria, Marco Aurélio Sáfadi, a representante da Sociedade Brasileira de Imunizações, Izabella Ballalai, o representante da Sociedade Brasileira de Infectologia, José Davi Urbaez Brito, o representante da CCJC da Câmara dos Deputados, Augusto Nasser, o vice-presidente do Conselho Federal de Medicina, Donizette Dimer Filho, o representante do Conselho Nacional do Ministério Público, Daniel Carnio, o representante do Gabinete Integrado de Acompanhamento da Covid-19 do Ministério Público Federal, Rafael Meira Luz, o representante do Conselho Nacional de Secretários de Saúde (Conass), Nésio Fernandes de Medeiros, a representante do Conselho Nacional de Secretarias Municipais de Saúde (Conasems), Kandice Falcão e o representante do Conselho Nacional de Justiça (CNJ), Richard Pae Kim.\nDados sobre o cenário epidemiológico brasileiro e a situação da Covid-19 em crianças foram apresentados pelo secretário da SVS, Arnaldo Medeiros. Ele mostrou que os casos de síndrome respiratória aguda grave (SRAG) por Covid-19 na faixa etária de 5 a 11 anos representam 0,34% do total registrado no Brasil de março de 2020 a dezembro de 2021. Saiba mais: Casos de síndrome respiratória aguda grave por Covid-19 em crianças representam 0,34% do total no Brasil\nA Agência Nacional de Vigilância Sanitária (Anvisa) foi convidada para a audiência mas não enviou representantes. Em um comunicado ao Ministério da Saúde, a agência reguladora explicou que o parecer sobre a vacinação de crianças é público e que não iria agregar ao debate.\nDurante a audiência pública, a população teve um canal aberto para enviar questionamentos pelo WhatsApp e técnicos do Ministério selecionaram os principais temas para resposta dos convidados. Além dessa participação, a sociedade também contribuiu durante a consulta pública que, durante 11 dias, colocou em discussão a inclusão de crianças no Plano Nacional de Operacionalização da Vacinação contra a Covid-19. O objetivo foi informar a população sobre o tema e conhecer as dúvidas acerca da vacinação de crianças de 5 a 11 anos. Ao todo, mais de 99 mil pessoas participaram da consulta pública e a maioria é contra a obrigatoriedade na imunização. Além disso, os resultados mostraram que a população concordou com a recomendação do Ministério da Saúde em priorizar as crianças com comorbidades.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "9": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "UniverSUS: prorrogada a disponibilidade de seis cursos da plataforma voltados aos profissionais de saúde", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/universus-prorrogados-seis-cursos-da-plataforma-voltados-aos-profissionais-de-saude", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "18h21", "data_atualizado": "05/01/202", "horario_atualizado": "16h14", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Saúde prorrogou nesta terça-feira (2) a disponibilidade, por tempo indeterminado, de seis cursos da plataforma UniverSUS Brasil voltados aos profissionais de saúde. Inicialmente, as ofertas educacionais ficariam disponíveis somente até 31 de dezembro de 2021, mas, devido ao amplo alcance e relevância estão novamente disponíveis a quem se interessar.\nO ambiente virtual dos cursos está sob a coordenação da Secretaria de Gestão do Trabalho e da Educação na Saúde do Ministério da Saúde (SGTES) e envolve diferentes áreas de atuação: Agentes Indígenas de Saúde, Agentes Indígenas de Saneamento, Prevenção ao Suicídio, Prevenção da Automutilação, Entrevista Familiar para Doação de Órgãos e Ações de Educomunicação em Doenças Raras.\nAtualmente, as três plataformas educacionais vinculadas ao Ministério da Saúde - AVASUS, UNA-SUS e UniverSUS Brasil - disponibilizam 406 cursos criados por redes colaborativas formadas por instituições de ensino superior, que oferecem capacitação à distância. Tais plataformas possibilitam gratuitamente ofertas educacionais para profissionais, estudantes e pesquisadores da área da saúde e têm o objetivo de qualificar os colaboradores do Sistema Único de Saúde (SUS).\nA iniciativa contribui para o desenvolvimento profissional dos trabalhadores, dos estudantes e dos pesquisadores da área da saúde por meio de ações inovadoras, promovendo conhecimento integrado e acessível em educação na saúde.\nOs seis cursos já alcançaram 173.246 profissionais da saúde:\n\n\nAtualização de Agentes Indígenas de Saneamento (AIS): 8,7 mil\nEntrevista Familiar para Doação de Órgãos: 8,4 mil; \nPrevenção ao Suicídio: 82 mil;\nPrevenção da Automutilação: 72,2 mil; \nAções de Educomunicação em Doenças Raras: 1,8 mil.\n\n\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "10": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Nova lei garante sigilo a pessoas vivendo com HIV, hepatites crônicas, tuberculose e hanseníase", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/nova-lei-garante-sigilo-a-portadores-de-hiv-hepatites-cronicas-tuberculose-e-hanseniase", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "16h55", "data_atualizado": "05/01/202", "horario_atualizado": "14h19", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nFoi sancionada, nesta terça-feira (4) a Lei nº 14.289, que obriga o sigilo sobre a condição de pessoas infectadas pelo vírus HIV e hepatites crônicas. A medida também abrange pessoas com hanseníase ou tuberculose. O sigilo é obrigatório no âmbito dos serviços de saúde, estabelecimentos de ensino, locais de trabalho, administração pública, segurança pública, processos judiciais e mídias escrita e audiovisual. O texto foi publicado no Diário Oficial da União.\nA medida é clara ao explicitar que o atendimento em serviços de saúde, públicos ou privados, será organizado de forma a não permitir a identificação, pelo público em geral, da condição da pessoa que convive com uma dessas doenças. De acordo com a nova lei, passa a ser proibida a divulgação de informações que permitam qualquer tipo de identificação. O sigilo profissional somente poderá ser quebrado nos casos previstos na legislação, por justa causa ou por autorização expressa da pessoa com o vírus. Se for menor de idade, dependerá, ainda, da autorização do responsável legal.\nOs serviços de saúde, públicos ou privados, e as operadoras de planos de saúde também estão obrigados a proteger as informações, assim como garantir o sigilo das informações que eventualmente permitam a identificação dessas condições. A obrigatoriedade de preservação do sigilo recai sobre todos os profissionais de saúde e os trabalhadores da área de saúde. Além disso, nenhum agente público ou privado pode expor essas informações a ninguém.\nA medida é uma forma de evitar preconceito, constrangimento ou surgimento de outras barreiras sociais que impeçam ou atrapalhem essas pessoas de desfrutar da plena cidadania, na medida em que o acesso a empregos, educação e outros direitos são afetados por essas condições.\nPuniçõesO descumprimento da lei sujeita o agente público ou privado infrator às sanções previstas no artigo 52 da Lei nº 13.709/2018, a chamada Lei Geral de Proteção de Dados (LGPD), bem como às demais sanções administrativas, e obriga-o a indenizar a vítima por danos materiais e morais.\nAs penas previstas na LGPD, assim como as indenizações, serão aplicadas em dobro quando a divulgação da informação sobre a condição da pessoa for praticada por agentes que, por força da sua profissão ou cargo, estão obrigados à preservação do sigilo ou quando ficar caracterizada como intencional e com o intuito de causar dano ou ofensa.\nEntre as punições previstas na LGPD estão: multas de até 2% do faturamento da empresa no Brasil em seu último exercício, limitada a R$ 50 milhões por infração, multas diárias, publicização da infração, bloqueio de dados pessoais a que se refere a infração e eliminação dos dados pessoais a que se refere a infração.\nSigilo judicialPelo texto, os inquéritos ou os processos judiciais que tenham como parte pessoa que vive com as doenças citadas devem prover os meios necessários para garantir o sigilo da informação sobre essa condição. Qualquer divulgação a respeito de fato objeto de investigação ou de julgamento não poderá fornecer informações que permitam a sua identificação. Em julgamento no qual não seja possível manter o sigilo, o acesso às sessões somente será permitido às partes diretamente interessadas e aos respectivos advogados.\nGustavo FrasãoMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "11": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Governo Federal aprimora sistema para registro dos procedimentos quimioterápicos", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/governo-federal-aprimora-sistema-para-registro-dos-procedimentos-quimioterapicos", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "15h08", "data_atualizado": "04/01/202", "horario_atualizado": "15h23", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Saúde aprimorou o sistema para registro de quimioterápicos da rede pública de saúde. A mudança foi motivada pela necessidade do Governo Federal em obter informações mais precisas sobre medicamentos utilizados no tratamento dos pacientes com câncer, por meio do Sistema Único de Saúde (SUS), para fins de monitoramento, avaliação e controle dos resultados clínicos. A medida começa a valer a partir deste mês, com a inclusão do campo \"Medicamentos Antineoplásicos Informados\" na tela de dados complementares de quimioterapia da Autorização de Procedimentos Ambulatoriais (APAC). A portaria que traz as alterações foi publicada nesta terça-feira (4), no Diário Oficial da União.\nDessa forma, será disponibilizada uma lista dos medicamentos antineoplásicos correspondentes que deverão ser selecionados em campo específico e registrados no Sistema de Informação Ambulatorial (SIA), de acordo com o esquema terapêutico do câncer definido pela equipe médica responsável, conforme o caso e necessidade de cada paciente. Os medicamentos antineoplásicos para compor os dados complementares de quimioterapia da APAC foram gerados com base nos registros do site da Agência Nacional de Vigilância Sanitária (Anvisa), considerando todas as classes terapêuticas de antineoplásicos.\nAssistência oncológica\nO tratamento do câncer pode incluir cirurgia, quimioterapia, radioterapia e transplantes. Em muitos casos, é necessário combinar mais de uma destas modalidades terapêuticas. Os medicamentos antineoplásicos utilizados nos tratamentos dos pacientes com câncer, no modelo de assistência oncológica no âmbito do SUS, devem ser ofertados pelos estabelecimentos habilitados na alta complexidade em oncologia, sendo financiado por meio do ressarcimento do procedimento de quimioterapia, conforme a Tabela do SUS – a qual se refere somente a uma fração do custeio federal, além de diversas outras modalidades de financiamento federal.\nO registro, o controle e o ressarcimento com recursos federais dos procedimentos quimioterápicos, que incluem os medicamentos utilizados, correspondentes ao esquema terapêutico, são realizados tendo a APAC-SIA como instrumento de registro. No SUS, a área de oncologia é estruturada para atender de forma integral, gratuita e integrada os pacientes que necessitam de tratamento. Atualmente, a Rede de Atenção Oncológica está formada por estabelecimentos de saúde habilitados como Unidade de Assistência de Alta Complexidade em Oncologia (Unacon) ou como Centro de Assistência de Alta Complexidade em Oncologia (Cacon) em todo o Brasil.\nGustavo FrasãoMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "12": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Casos de síndrome respiratória aguda grave por Covid-19 em crianças representam 0,34% do total no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/casos-de-sindrome-respiratoria-aguda-grave-por-covid-19-em-criancas-representam-0-34-do-total-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "14h29", "data_atualizado": "04/01/202", "horario_atualizado": "17h15", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nOs casos de síndrome respiratória aguda grave (SRAG) por Covid-19 na faixa etária de 5 a 11 anos representam 0,34% do total registrado no Brasil de março de 2020 a dezembro de 2021. As informações foram apresentadas pelo secretário de Vigilância em Saúde do Ministério da Saúde, Arnaldo Medeiros, durante audiência pública sobre a vacinação de crianças contra a Covid-19 no país, promovida pelo Ministério da Saúde.\nDurante a apresentação, Medeiros mostrou que foram 6.324 casos de SRAG na faixa etária de 5 a 11 anos. Ao todo, 1,8 milhão de casos de síndrome respiratória aguda grave foram registrados no país no período. Em relação aos óbitos, o percentual é de 0,05% do total registrado, o que representa 311 óbitos em crianças. Ele destacou que a faixa etária acima de 90 anos é a que mais apresenta casos e mortes de SRAG por Covid-19 no período.\n“É um prazer nós que fazermos ciência no Brasil estarmos sentados discutindo um assunto de extrema relevância. Estamos, sim, fazendo história no país, história da vigilância sanitária, da saúde pública no Brasil, e isso fortalece cada vez mais o SUS”, disse Medeiros, ao afirmar que a Secretaria de Vigilância em Saúde (SVS) já produziu mais de 57 boletins epidemiológicos específicos para a Covid-19.\nDisponível por 11 dias, a consulta pública colocou em discussão a inclusão de crianças no Plano Nacional de Operacionalização da Vacinação contra a Covid-19 (PNO). O objetivo foi informar a população sobre o tema e conhecer as dúvidas acerca da vacinação de crianças de 5 a 11 anos. Ao todo, cerca de 100 mil pessoas participaram da consulta pública e a maioria é contra a obrigatoriedade na imunização. Além disso, os resultados mostraram que a população concordou com a recomendação do Ministério da Saúde em priorizar as crianças com comorbidades.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "13": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "\"Consulta Pública mostra o compromisso do Governo Federal com o amplo debate\", diz secretária Rosana em discurso durante Audiência Pública", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/consulta-publica-mostra-o-compromisso-do-governo-federal-com-o-amplo-debate-diz-secretaria-rosana-em-discurso-durante-audiencia-publica", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "11h40", "data_atualizado": "04/01/202", "horario_atualizado": "12h02", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\"A Consulta Pública mostra o compromisso do Governo Federal com o amplo debate entre o poder público e a sociedade para a implementação de políticas públicas\". A declaração foi dada pela Secretária de Enfrentamento à Pandemia da Covid-19 (Secovid), Rosana Leite, durante a audiência pública que acontece na manhã desta terça-feira (4), no auditório da Organização Pan-Americana da Saúde (OPAS/OMS). Segundo a gestora, a audiência é um importante instrumento para a pluralizar o debate e contribuir para a definição das estratégias a serem adotadas na vacinação contra a Covid-19 de crianças no Brasil.\nRosana também exaltou a participação da sociedade civil em assuntos de interesse coletivo. \"Este é um momento importante e oportuno para o país uma vez que reunimos especialistas, representantes de sociedades científicas e das mais diversas entidades públicas para discutir um tema tão importante: a vacinação contra a Covid-19 de nossas crianças, que são o futuro do Brasil. A Consulta Pública mostra o compromisso do Governo Federal com o amplo debate entre o poder público e a sociedade para a implementação de políticas públicas, especialmente em relação a esta agenda”, contou a secretária Rosana.\nCom a Audiência Pública que acontece na manhã desta terça, a proposta da discussão é obter informações da sociedade civil e de autoridades no tema para subsidiar o Ministério da Saúde no processo de tomada de decisões.\n“Essa troca de experiências e vivências científicas e os conhecimentos que fazem que nós possamos avançar em decisões que sejam conjuntas. Muitas vezes, as decisões que são conjuntas a nível mundial não são as decisões que um país tem em um momento determinado, porque as situações são diferentes e a troca de conhecimento entre países, estados, municípios, em situações das mais diversas especialidades é que conseguimos avançar tão rápido na resposta a Covid-19 sendo a vacinação um dos elementos mais importantes para salvar vidas”, contou Socorro Gross, representante da OPAS/OMS.\nDisponível por 11 dias, a Consulta Pública colocou em discussão a inclusão de crianças no Plano Nacional de Operacionalização da Vacinação contra a Covid-19. O objetivo é informar a população sobre o tema e conhecer as dúvidas acerca da vacinação de crianças de 5 a 11 anos. Ao todo, mais de 99 mil pessoas participaram da Consulta Pública e a maioria é contra a obrigatoriedade na imunização. Além disso, os resultados mostraram que a população concordou com a recomendação do Ministério da Saúde em priorizar as crianças com comorbidade.\nFernando BritoMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "14": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Acompanhe em tempo real a Audiência Pública que discute a vacinação contra a Covid-19 de crianças no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/acompanhe-em-tempo-real-a-audiencia-publica-que-discute-a-vacinacao-contra-a-covid-19-de-criancas-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "10h07", "data_atualizado": "04/01/202", "horario_atualizado": "10h10", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "15": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Saiba como participar da audiência pública sobre a vacinação de crianças contra a Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/saiba-como-participar-da-audiencia-publica-sobre-a-vacinacao-de-criancas-contra-a-covid-19", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "10h01", "data_atualizado": "04/01/202", "horario_atualizado": "10h30", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nInteressados em participar da audiência pública sobre a inclusão de crianças de 5 a 11 anos na campanha de vacinação contra a Covid-19, que ocorre nesta terça-feira (4), poderão enviar perguntas via WhatsApp, pelo número 61 99320-6913. O canal do Ministério da Saúde funcionará das 10h às 13h e será desativado ao final da reunião.\nPara enviar os questionamentos, os interessados devem fornecer as seguintes informações:\n\nNome:\nMunicípio/Estado:\nPara quem gostaria de fazer a pergunta:\nPergunta (serão aceitas apenas aquelas que estejam dentro do tema):\n\nComo foco na transparência e no diálogo, o processo consultivo também tem como objeto as contribuições enviadas na consulta pública on-line promovida pela Pasta de 23 de dezembro a 2 de janeiro. A audiência pública desta terça-feira será transmitida ao vivo, pelo Youtube e pelo Facebook do Ministério da Saúde.\nMinistério da Saúde\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "16": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Brasil tem a quarta maior população de pacientes com hemofilia do mundo", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/brasil-tem-a-quarta-maior-populacao-de-pacientes-com-hemofilia-do-mundo", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "09h31", "data_atualizado": "04/01/202", "horario_atualizado": "15h23", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nGenética e ainda sem cura, a hemofilia é uma doença caracterizada pela falta de capacidade de coagular o sangue, necessária para interromper as hemorragias e sangramentos. Para conscientizar a população sobre essa condição rara, é celebrado nesta terça-feira (4) o Dia do Hemofílico no Brasil. De acordo com a Federação Mundial de Hemofilia, o país registra a quarta maior população de pacientes com hemofilia do mundo, cerca de 13 mil pessoas.\nNo Brasil, o tratamento das hemofilias é feito quase que exclusivamente pelo Sistema Único de Saúde (SUS), que oferece uma linha de cuidado e prevenção de complicações, em diversas modalidades, assim como diagnóstico correto e atendimento multidisciplinar especializado a todos os pacientes e familiares. Em 2022, o Governo Federal deve investir R$ 1,8 milhão para aquisição de medicamentos para tratamento dessa e de outras doenças hemorrágicas hereditárias.\n\"Continuaremos firmes na busca do aprimoramento do cuidado e atenção aos pacientes com hemofilia e outras doenças hemorrágicas hereditárias. O Brasil, inclusive, tem motivos para se orgulhar, já que conta com um consolidado Programa Nacional que vem sendo considerado modelo para outros países\", explicou a diretora do Departamento de Ações Programáticas e Estratégicas do Ministério da Saúde, Maíra Botelho.\nA doença\nExistem dois tipos de hemofilia: a hemofilia do tipo A e a do tipo B. A hemofilia A ocorre quando a pessoa tem deficiência do fator VIII e a hemofilia B quando falta o fator IX da coagulação, que normalmente estão presentes no sangue das pessoas e ajudam na coagulação do sangue. Até 2020, havia 10.985 pacientes com hemofilia A, a mais comum, e 2.165 com hemofilia B, a mais rara, cadastrados no Sistema Hemovida Web Coagulopatias.\nA falta desses fatores ocorre devido a uma mutação nos genes responsáveis pelas suas produções, que estão no DNA de cada pessoa, no núcleo das células. Na maioria das vezes, existem outros homens na família com história ou diagnóstico de hemofilia. Entretanto, em cerca de 30% dos casos, não há histórico familiar e isso pode atrasar o diagnóstico, uma vez que muitos profissionais de saúde descartam a hipótese da doença se não houver casos anteriores na família.\nA hemofilia pode ser grave, moderada ou leve. Nos casos graves e moderados, os sinais e sintomas aparecem nos primeiros anos de vida da criança e os sangramentos mais comuns são a hemorragia para dentro das “ juntas” (hemartroses), aparecimento de “manchas roxas” no corpo e hematomas. Assim, mediante estes sinais, o médico deve pensar no diagnóstico de hemofilia e encaminhar o paciente para os centros de tratamento de hemofilia que, no Brasil, estão localizados nos bancos de sangue ou outros hospitais públicos.\nO tratamento ocorre por meio da reposição do fator de coagulação deficiente através de concentrados de fator VIII (para hemofilia A) ou IX (para hemofilia B) por injeção venosa. Estes concentrados são comprados pelo Ministério da Saúde e distribuídos aos centros de tratamento de hemofilia de cada unidade da Federação.\nMedicamento\nUma das grandes conquistas para pacientes hemofílicos foi a incorporação do medicamento emicizumabe para o tratamento de indivíduos com hemofilia A e inibidores ao Fator VIII refratários ao tratamento de imunotolerância. A incorporação ocorreu após recomendação publicada em relatório da Comissão Nacional de Incorporação de Tecnologias no Sistema Único em Saúde (Conitec) sobre essa tecnologia.\nA portaria que aprova o uso do medicamento foi publicada na edição do Diário Oficial da União em 26 de agosto de 2021. A incorporação de emicizumabe, que vem sendo distribuído pelo Ministério da Saúde desde outubro do ano passado aos serviços assistenciais, amplia as opções de tratamento para pessoas que convivem com a hemofilia, proporcionando qualidade de vida e a possibilidade de viverem novas experiências.\nGustavo FrasãoMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "17": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "\"Obrigado aos colegas médicos que atenderam ao chamado\", diz Queiroga a profissionais enviados à Bahia", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/obrigado-aos-colegas-medicos-que-atenderam-ao-chamado-diz-queiroga-a-profissionais-enviados-a-bahia", "link_archive": "NA", "categoria": "NA", "data": "03/01/202", "horario": "18h14", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n“Obrigado aos colegas médicos que atenderam ao chamado”. As palavras são do ministro da Saúde, Marcelo Queiroga, que esteve nesta segunda-feira (3), em Ilhéus, na Bahia, para entregar ao estado os primeiros profissionais do programa “Mais Médicos para o Brasil” que vão atuar nos municípios afetados pelas fortes chuvas. Neste primeiro momento, 34 médicos chegaram à Bahia, mas a expectativa é que o número passe dos cem.\nO objetivo é dar reforço e garantir acesso à saúde e atendimento médico a mais de 660 mil pessoas. “Estamos todos juntos para dar apoio à população baiana que sofre as consequências dessas enchentes, uma das maiores que o estado já viu. A nossa palavra inicial é de agradecimento aos colegas médicos que atenderam ao chamado para reforçar o atendimento em saúde na Atenção Primária\", destacou Queiroga.\nOs médicos foram acolhidos no início da manhã pelo ministro da Saúde e pelo secretário de Atenção Primária da pasta, Raphael Câmara, em Brasília. Eles seguiram até Ilhéus em uma aeronave da Força Área Brasileira (FAB) acompanhados do ministro da Cidadania, João Roma e da ministra da Mulher, Família e Direitos Humanos, Damares Alves. “Contamos com a ajuda de vocês (médicos). Vocês vão estar lá na ponta, serão os nossos braços”, ressaltou Queiroga.\nUm dos médicos que compõe o grupo de profissionais é Elias de Jesus Junior. Ele aceitou o convite do Ministério da Saúde para atuar nos locais atingidos pelas chuvas e falou da importância de fazer parte desta missão. “Para mim, é uma satisfação saber que vou ajudar a população neste momento. Tenho visto o esforço que o governo Federal tem feito para amenizar a dor das famílias, por isso me sinto afortunado em fazer parte”, disse.\nSegundo Câmara, a atuação dos profissionais na Atenção Primária é primordial para evitar possíveis epidemias de cólera, leptospirose, dengue e outros agravos. Na acolhida dos médicos em Brasília, o secretário de Atenção Primária à Saúde falou que, atualmente, a Bahia conta com 1.477 profissionais do Mais Médicos em atividade. “Com o Médicos pelo Brasil o número de vagas para o estado passará de 1.477 para 2.101, um acréscimo de 624 médicos”, informou o secretário.\nDesde o fim de novembro, técnicos do Ministério da Saúde atuam na área para traçar um diagnóstico da situação e indicar a quantidade de médicos e enfermeiros necessária para atender cada uma das cidades afetadas, que decretaram situação de emergência e estado de calamidade pública. Atualmente, a Bahia conta com 1,4 mil profissionais do “Mais Médicos” em atividade.\nConfira o primeiro edital do novo programa. \nForça-tarefa pela Bahia\nAté agora, o Ministério da Saúde enviou mais de R$ 19,7 milhões para apoiar o estado em ações de vigilância em saúde e prevenção de doenças. Os recursos foram repassados fundo a fundo. O objetivo é evitar possíveis consequências à saúde humana como o aumento de doenças transmissíveis, podendo culminar em situações epidêmicas.\nAlém disso, a pasta enviou medicamentos, vacinas, equipamentos e insumos. Até agora, a operação enviou mais de 28 kits de medicamentos básicos e insumos estratégicos, suficientes para atender a mais de 40 mil pessoas. Foram enviados também 5 milhões de insumos para controle de doenças como Dengue, Chikungunya e Zika, além de 1 milhão de frascos de hipoclorito de sódio para tratamento de água.\nA Bahia recebeu também 100 mil doses de vacinas contra a Influenza, 40 mil doses de vacina contra Hepatite A pediátrica e 10 mil doses de vacina antirrábica humana. As equipes de resgate também tiveram apoio do Ministério com botas, máscaras N95, casacos impermeáveis, uniformes e testes antígeno para detecção da Covid-19.\nA operação conjunta do Governo Federal une forças dos ministérios do Desenvolvimento Regional, da Cidadania e da Saúde, além dos governos estadual e municipais. O Ministério da Saúde monitora a situação de todos os locais afetados ininterruptamente, em uma sala de situação para inundações.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "18": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde leva médicos para atender população atingida pelas chuvas na Bahia", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/ministerio-da-saude-leva-medicos-para-atender-populacao-atingida-pelas-chuvas-na-bahia", "link_archive": "NA", "categoria": "NA", "data": "03/01/202", "horario": "15h08", "data_atualizado": "03/01/202", "horario_atualizado": "15h12", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPara garantir o acesso à saúde e atendimento médico para as mais de 660 mil pessoas afetadas pelas fortes chuvas e enchentes na Bahia, o Ministério da Saúde reforça o Sistema Único de Saúde (SUS). Nesta segunda-feira (3), 34 médicos foram encaminhados para a região pelo programa Mais Médicos para o Brasil. Os profissionais de saúde irão atuar, primeiramente, no Sul do estado.\nOs médicos foram acolhidos pelo ministro da Saúde, Marcelo Queiroga, e pelo secretário de Atenção Primária da pasta, Raphael Câmara, em Brasília, e seguiram juntos para Ilhéus (BA) em uma aeronave da Força Área Brasileira (FAB). O ministro da Cidadania, João Roma e a ministra da Mulher, Família e Direitos Humanos, Damares Alves, acompanham o grupo.\n“Nós estamos aqui com o propósito de levar um apoio para população da Bahia, sobretudo, e contamos com a ajuda de vocês (médicos). Vocês vão estar lá na ponta, vocês são os nossos braços. Eu, o Roma e a Damares, nós somos os braços sociais do governo e vocês são a nossa voz lá na frente. Vocês é que vão levar nossa palavra à população que está sofrendo lá. A prioridade do nosso governo é atenção primária”, disse o ministro Queiroga.\nNos últimos dias, o Ministério da Saúde enviou técnicos para traçar um diagnóstico da situação e indicar a quantidade de médicos e enfermeiros necessária para atender cada uma das cidades afetadas, que decretaram situação de emergência e estado de calamidade pública. Atualmente, a Bahia conta com 1,4 mil profissionais do Mais Médicos em atividade. A previsão é que, ao todo, cerca de 100 profissionais sejam encaminhados para o estado em janeiro.\nForça-tarefa pela Bahia\nAté agora, o Ministério da Saúde autorizou o envio de R$ 19,7 milhões para apoiar o estado em ações de vigilância em saúde e prevenção de doenças. O objetivo é evitar possíveis consequências à saúde humana como o aumento de doenças transmissíveis, podendo culminar em situações epidêmicas.\nAlém disso, a pasta enviou medicamentos, vacinas, equipamentos e insumos. Até agora, a operação enviou mais de 28 kits de medicamentos básicos e insumos estratégicos, suficientes para atender a mais de 40 mil pessoas. Foram enviados também 5 milhões de insumos para controle de doenças como Dengue, Chikungunya e Zika, além de 1 milhão de frascos de hipoclorito de sódio para tratamento de água. A Bahia recebeu também 100 mil doses de vacinas contra a Influenza, 40 mil doses de vacina contra Hepatite A pediátrica e 10 mil doses de vacina antirrábica humana. As equipes de resgate também tiveram apoio do Ministério com botas, máscaras N95, casacos impermeáveis, uniformes e testes antígeno para detecção da Covid-19.\nA operação conjunta do Governo Federal une forças dos ministérios do Desenvolvimento Regional, da Cidadania e da Saúde, além dos governos estadual e municipais. O Ministério da Saúde monitora a situação de todos os locais afetados initerruptamente, em uma sala de situação para inundações.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "19": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Primeiro lote de vacinas Covid-19 do ano de 2022 chega ao Brasil", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/primeiro-lote-de-vacinas-covid-19-do-ano-de-2022-chega-ao-brasil", "link_archive": "NA", "categoria": "NA", "data": "02/01/202", "horario": "20h16", "data_atualizado": "02/01/202", "horario_atualizado": "20h24", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO primeiro lote de vacinas Covid-19 do ano de 2022 desembarcou no Brasil na tarde deste domingo (02). O lote composto por 1,1 milhão de doses da Pfizer chegou ao país pelo Aeroporto de Viracopos, em Campinas (SP). A vacina de RNA mensageiro deve ser distribuída nos próximos dias aos estados e Distrito Federal.\nAntes disso, os imunizantes devem passar por um rigoroso processo de controle de qualidade e, em seguida, organizados e distribuídos para que cheguem a todas as unidades federativas o mais rápido possível para dar continuidade à Campanha de Vacinação contra a Covid-19. Até o momento, o Ministério da Saúde já distribuiu quase 400 milhões de doses de vacinas para todo o Brasil.\nÉ com o imunizante da Pfizer que, preferencialmente, os brasileiros devem tomar a dose de reforço contra a Covid-19. Até o momento, aproximadamente, 20 milhões de brasileiros já receberam o reforço. A orientação do Ministério da Saúde é que a proteção complementar seja aplicada quatro meses depois da aplicação da segunda dose.\nEm 2022, o Ministério da Saúde receberá dos laboratórios contratados mais de 354 milhões de doses de vacinas. Para este ano, foram contratadas 100 milhões de doses da Pfizer e 120 milhões de doses da AstraZeneca, imunizante produzido na Fiocruz. Outras 134 milhões de vacinas de contratos firmados em 2021 devem ser disponibilizadas aos brasileiros este ano.\nFernando BritoMinistério da Saúde(61) 3315-3587 / 3580\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "20": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Médicos pelo Brasil: confira lista dos 4.919 municípios homologados para participar do programa", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/medicos-pelo-brasil-confira-lista-dos-4-919-municipios-homologados-para-participar-do-programa", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "16h34", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPara fortalecer o atendimento da população na Atenção Primária, o Ministério da Saúde divulgou, nesta sexta-feira (31), a lista de municípios homologados para participar do programa Médicos pelo Brasil. No total, 4.919 municípios e Distritos Sanitários Especiais Indígenas (DSEI) manifestaram interesse em 4,6 mil médicos que poderão ser contratados em 2022.\nO Programa Médicos pelo Brasil (PMpB) vai substituir gradativamente o Projeto Mais Médicos para o Brasil, com diferenciais. A prioridade é atender regiões vulneráveis, remotas e de difícil provimento, e todos os médicos aprovados no processo seletivo vão contar com uma especialização em medicina da família e comunidade, para oferecer um atendimento de mais qualidade para a população.\nO Ministério da Saúde havia realizado o chamamento público dos municípios e DSEIs elegíveis (5.233 no total) no dia 15 de dezembro, e os gestores tiveram até o dia 21 para manifestar interesse, por meio da plataforma e-Gestor. Posteriormente, até o dia 27, os gestores confirmaram a adesão e também puderam indicar a quantidade de vagas que gostariam de ocupar em 2022, observando o quantitativo máximo para cada um deles. No total, o Médicos pelo Brasil disponibilizou até 5 mil vagas para todo Brasil.\nLeia mais: Entenda as principais diferenças entre o Mais Médicos e o Médicos pelo Brasil\nO secretário de Atenção Primária do Ministério da Saúde, Raphael Câmara, reforça a importância do programa como ferramenta de ampliação da oferta de saúde para quem mais precisa. “As regiões Norte e Nordeste serão as mais atendidas por serem as que mais precisam, e ficamos muito satisfeitos com a alta adesão dos gestores. Isso mostra que o apoio técnico que estamos fazendo está surtindo efeito”, diz o secretário, que também é presidente do Conselho Deliberativo da Agência de Desenvolvimento da Atenção Primária à Saúde (Adaps), responsável pela operação do PMpB.\nConfira aqui o ato normativo, além do número de vagas disponibilizadas por município e por DSEI nas publicações a seguir: parte 2, parte 3 e parte 4.\nPrograma\nO Médicos pelo Brasil foi lançado em 2019 com o objetivo de estruturar a carreira médica federal para locais com dificuldade de provimento e alta vulnerabilidade. Conforme a Lei nº 13.958, a execução do novo programa será realizada por meio da Adaps. A agência foi instituída pelo Decreto nº 10.283, em março de 2020, e ela pode firmar contratos, convênios, acordos, ajustes e outras ferramentas de gestão com órgãos e entidades públicas e privadas. A principal finalidade da Adaps é levar médicos para a Atenção Primária, organizar e qualificar o fluxo de assistência. \nPara a definição dos locais a serem incluídos no Médicos pelo Brasil foi estabelecida a classificação dos municípios brasileiros por grau de prioridade. Como critérios primários, foram considerados: classificação geográfica definida pelo Instituto Brasileiro de Geografia e Estatística (IBGE); e percentual da população vulnerável socioeconomicamente. Como critérios secundários, foram levados em conta os indicadores de arrecadação per capita tributária municipal; população SUS dependente; internações por condições sensíveis à APS; e cobertura da Estratégia de Saúde da Família. Confira aqui as regras do programa.\n \nLaísa QueirozMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "21": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde publica primeiro edital do Médicos pelo Brasil", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-publica-primeiro-edital-do-medicos-pelo-brasil", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "15h43", "data_atualizado": "31/12/202", "horario_atualizado": "16h26", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Saúde, por meio da Agência de Desenvolvimento da Atenção Primária à Saúde (Adaps), publicou nesta sexta-feira (31) o primeiro edital do Médicos pelo Brasil de seleção de profissionais para trabalhar no programa - que substituirá gradativamente o Mais Médicos no País. Até 4.057 médicos bolsistas, além de 595 tutores médicos, poderão trabalhar nas regiões que mais precisam de profissionais. A banca examinadora da prova será o Instituto Brasileiro de Formação e Capacitação (IBFC).\n“Como prometido, estamos encerrando o ano com o edital publicado, para que em 2022 a população já possa contar com o serviço desses profissionais, especialmente nos municípios mais vulneráveis”, destaca o presidente do Conselho Deliberativo da Adaps, Raphael Câmara, que também é secretário de Atenção Primária do Ministério da Saúde. “Além das condições de trabalho serem mais atrativas, o processo vai selecionar médicos mais capacitados para a Atenção Primária. Essa iniciativa foi um compromisso do presidente Bolsonaro para trazer mais dignidade para a atuação dos médicos”, lembra.\nA prioridade do Médicos pelo Brasil é atender regiões vulneráveis, remotas e de difícil provimento, e todos os médicos aprovados no processo seletivo vão contar com uma especialização em medicina da família e comunidade, para oferecer um atendimento de mais qualidade para a população.\nO Ministério da Saúde havia realizado o chamamento público dos municípios e DSEIs elegíveis (5.233 no total) no dia 15 de dezembro, e os gestores tiveram até o dia 21 para manifestar interesse, por meio da plataforma e-Gestor. Posteriormente, até o dia 27, os gestores confirmaram a adesão e também puderam indicar a quantidade de vagas que gostariam de ocupar em 2022, observando o quantitativo máximo para cada um deles. No total, o Médicos pelo Brasil disponibilizou até 5 mil vagas para todo Brasil.\nComo vai funcionar\nPara os candidatos a tutores médicos, a carga horária semanal é de 40 horas, distribuídas entre atividades assistenciais e de ensino e serviço, e o salário base é de R$ 12,6 mil, sendo a remuneração ampliada por benefícios. Os profissionais vão contar com todos os benefícios sociais e trabalhistas da Consolidação das Leis do Trabalho (CLT), bem como incentivos financeiros e não financeiros previstos no Plano de Cargos, Carreira e Salários da Adaps, aprovado nos termos da Resolução Nº 6 do Conselho Deliberativo, de 20 de dezembro de 2021.\nEntre eles, estão o incentivo de ensino e serviço (para contribuir com a formação dos médicos do estágio experimental remunerado), que pode chegar a R$ 1,4 mil além do incentivo de desempenho, que resulta em adicional de 11% a 25% sobre o salário base. Além desses benefícios, os médicos que optarem pela atuação em localidades remotas ou DSEI, poderão ganhar incentivo de R$ 3 mil ou R$ 6 mil. Dessa forma, os profissionais podem ter o salário acrescido em até R$ 9,8 mil.\nJá os médicos que concorrerão para o ingresso no estágio experimental remunerado (médicos bolsistas que cumprirão a etapa preliminar à efetivação como médico de família e comunidade), receberão bolsa formação para atuarem nas atividades assistenciais e se aperfeiçoarem para o atendimento na Saúde da Família (40 horas assistenciais e 20 horas formativas). A remuneração é de R$ 12 mil podendo ser acrescida dos incentivos para atuação em localidades remotas ou DSEI (R$ 3 mil ou R$ 6 mil) e outros a serem pactuados com gestores do SUS.\nPodem participar médicos que estejam devidamente registrados junto ao Conselho Regional de Medicina (CRM). No caso dos candidatos a tutores médicos, também deverá ser apresentado um certificado de conclusão de residência em medicina de família e comunidade ou clínica médica ou título de especialista em medicina de família e comunidade ou em clínica médica, emitidos pela Associação Médica Brasileira (AMB).\nAs inscrições começam às 10h do dia 10 de janeiro, e vão até às 23h de 6 de fevereiro, no horário de Brasília.\nPasso a passo\nNo ato da inscrição, o candidato deverá optar pelo cargo, UF/macrorregião e até três municípios de lotação (por ordem de preferência) integrantes da macrorregião a que vai concorrer. O valor da inscrição será de R$ 53, e o boleto deverá estar pago até o dia 7 de fevereiro. Os candidatos que precisarem de isenção, deverão solicitá-la entre os dias 10 e 12 de janeiro às 23h. Para pessoas com deficiência, é destinado 5% das vagas.\nAs provas objetivas serão realizadas em todas as capitais do País no dia 6 de março, com duração de 4 horas (as provas para tutores serão pela manhã, e para os médicos, à tarde). A consulta do local de prova poderá ser feita no site do IBFC a partir de 28 de fevereiro. Serão avaliados conhecimentos de Língua Portuguesa, conhecimentos do SUS e conhecimentos específicos, em 50 questões que valem 100 pontos.\nPara o cargo de tutor, além da prova objetiva, é necessária a prova de títulos. Os documentos deverão ser encaminhados on-line, via link específico a ser divulgado pelo IBFC, na aba “Editais e Publicações Oficiais”, de 7 de fevereiro até as 17h do dia 9. A experiência profissional vale até 5 pontos, e a de títulos acadêmicos, também até 5 pontos.\nPara mais informações: https://www.ibfc.org.br/concurso/concurso_selecionado/383\nO programa\nO Médicos pelo Brasil foi lançado em 2019 com o objetivo de estruturar a carreira médica federal para locais com dificuldade de provimento e alta vulnerabilidade. Conforme a Lei nº 13.958, a execução do novo programa será realizada por meio da Adaps. A agência foi instituída pelo Decreto nº 10.283, em março de 2020, e ela pode firmar contratos, convênios, acordos, ajustes e outras ferramentas de gestão com órgãos e entidades públicas e privadas. A principal finalidade da Adaps é levar médicos para a Atenção Primária, organizar e qualificar o fluxo de assistência.\nLaísa QueirozMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "22": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "\"Nós nunca ficamos no escuro\", diz Queiroga sobre dados do Ministério da Saúde", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/nos-nunca-ficamos-no-escuro201d-diz-queiroga-sobre-dados-do-ministerio-da-saude", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "15h31", "data_atualizado": "31/12/202", "horario_atualizado": "16h29", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n“Nós nunca ficamos no escuro porque os dados chegam ao Ministério da Saúde e são processados no âmbito da Secretaria de Vigilância em Saúde. Nós acompanhamos a evolução da pandemia em todos os estados e municípios do Brasil. Não estar público, não significa dizer que estamos trabalhando às escuras”. A declaração é do ministro da Saúde, Marcelo Queiroga, que se reuniu na manhã desta sexta-feira (31) com jornalistas para apresentar os dados sobre a Campanha de Vacinação contra a Covid-19 e a situação epidemiológica da doença no Brasil.\nNessa quinta-feira (30), por exemplo, foram notificados nos sistemas da pasta 13,4 mil novos casos e 167 óbitos pela doença. Com média móvel de casos e óbitos em 5,1 mil e 113,5, respectivamente, o cenário epidemiológico da Covid-19 segue com queda de 9,19% nos casos e queda de 27,81% nos óbitos, se comparados com os últimos 14 dias. A Campanha de Vacinação também segue avançando com 328,5 milhões de doses aplicadas, sendo 161,2 milhões com a primeira dose (91,5%) e 143,7 milhões (80,9%) com o esquema completo.\nSegundo Queiroga, ainda que as informações não estejam completamente acessíveis para a população, o Ministério da Saúde continua recebendo os dados dos estados e municípios e realizando vigilância de qualidade. Equipes da Secretaria de Vigilância em Saúde (SVS) acompanham diariamente as notificações e realizam ações estratégicas de diagnóstico situacional in loco nos municípios. Isso acontece sempre que é registrada alta no número de casos e óbitos por três semanas epidemiológicas consecutivas.\nEntre outros assuntos, o ministro também falou sobre a variante Ômicron. Até o momento, foram confirmados 128 casos da variante e 298 seguem em investigação. Ainda de acordo com o ministro, diferente do que ocorreu em 2020 e no início de 2021, o Brasil já está preparado e possui um plano de contingência caso haja uma nova pressão sobre o sistema de saúde. Esta semana, por exemplo, o Ministério da Saúde autorizou a abertura de 6,5 mil novos leitos de Unidade Terapia Intensiva (UTI) permanentes, aumentando de 23 mil para 29,5 mil.\n“Sobre a variante, nós acompanhamos de perto o que acontece no cenário internacional. A gente sabe, hoje, que a vacinação é a principal arma para o combate à variante Ômicron ou qualquer outra variante que possa vir a surgir. Tanto que há mais de 20 milhões de pessoas com a dose de reforço. Há estudos que comprovam uma eficácia 80% para a variante com as vacinas Pfizer e AstraZeneca. Quanto aos leitos, o Governo Federal vai aplicar R$ 2,6 bilhões para incluir 6,5 mil novos leitos de UTI permanente na rede pública de saúde”, disse Queiroga.\nFernando BritoMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "23": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Além da pandemia: conheça as principais ações do Ministério da Saúde em 2021", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/alem-da-pandemia-conheca-as-principais-acoes-do-ministerio-da-saude-em-2021", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "15h17", "data_atualizado": "31/12/202", "horario_atualizado": "16h49", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNo ano em que grande parte das atenções estiveram voltadas para o enfrentamento à pandemia, tratamento de pacientes infectados com a Covid-19 , ações de prevenção contra a doença e imunização da população, o Ministério da Saúde também avançou em outras áreas e promoveu grandes investimentos para reforçar a estrutura do Sistema Único de Saúde (SUS). Foram lançadas iniciativas em diversos âmbitos para conscientizar a população e aprimorar o atendimento pela rede pública no país.\nConfira algumas das principais ações do Ministério para além da pandemia neste ano:\n• Linha de Cuidado do Infarto Agudo do Miocárdio\nA cada ano, 114 mil brasileiros morrem de infarto. Com o objetivo de reduzir esse número e salvar a vida de milhares de pacientes nos momentos que sucedem os sintomas iniciais do infarto, o Ministério da Saúde lançou uma linha de cuidados para atendimento e tratamento para combater a principal causa de morte no país.\nA novidade possibilitou o uso da trombólise pré-hospitalar em 635 Unidades de Suporte Avançado do SAMU. O trombolítico é um medicamento que atua na dissolução do coágulo, para restaurar o fluxo sanguíneo, num momento de emergência em que cada segundo importa para salvar a vida do paciente.\n• Linha Azul\nDados apontam que o risco de um homem ter câncer de próstata diagnosticado durante toda a vida é de 16%. Diante disso, o Ministério da Saúde lançou a “Linha Azul”, uma estratégia de cuidados dedicada à saúde do homem. A iniciativa é implementada no SUS no mês em que se celebra o “Novembro Azul”, mobilização internacional para sensibilizar homens sobre os cuidados com a própria saúde e a importância do diagnóstico precoce do câncer de próstata.\n• 10 anos da Força Nacional do SUS\nCom 53 missões em vários momentos críticos da história do país, como o enfrentamento da pandemia da Covid-19, e mais de 500 voluntáros, a Força Nacional do SUS completou 10 anos em 2021. A Força foi criada em novembro de 2011 para execução de medidas de prevenção, assistência e repressão a situações epidemiológicas, emergências em saúde pública, desastres naturais ou desassistência à população, quando esgotada a capacidade de resposta do estado ou município.\n• R$ 688 milhões para ampliação de serviços na atenção primária\nAtendendo ao pleito de mais de 2 mil municípios que pediram o reforço para o custeio de suas equipes de saúde, de agentes comunitários e de Unidades de Saúde da Família (USF), o Ministério da Saúde publicou três portarias liberando recursos para essa finalidade. Somados, o financiamento desses serviços chega a R$ 688 milhões em 2021. Para aprimorar e ampliar a cobertura de equipes de saúde bucal, saúde da família, atenção primária e agentes comunitários, o ministério credenciou mais de 7,6 mil equipes e 13 mil agentes comunitários de saúde.\n\nFoto: Myke Sena/MS\n• Melhor em Casa\nDevolver o paciente ao convívio com a família e ao conforto do lar foi o objetivo do programa “Melhor em Casa”, do Ministério da Saúde, que já levou os cuidados especializados para mais de 500 mil brasileiros com doenças graves e crônicas, reduzindo a permanência em hospitais. Para marcar os 10 anos da iniciativa e ampliar ainda mais o programa, foram habilitadas 116 novas equipes multiprofissionais que irão atuar em todo país.\n• Internacional \nUma das mais renomadas instituições de ensino do mundo, reconhecida pela excelência em pesquisas, a Universidade de Oxford terá uma unidade no Brasil. Esse é o resultado da parceria inédita entre o Ministério da Saúde e a universidade britânica. A medida foi celebrada com a assinatura de um termo de compromisso entre o Ministério da Saúde e a instituição inglesa. Essa será a primeira unidade da universidade nas Américas. A previsão é que seja instalada até o ano que vem.\n• Capacitação de profissionais do SAMU para atendimentos em Saúde Mental\nOs cuidados com a saúde mental se mostraram ainda mais evidentes no contexto de pandemia da Covid-19. Por isso, o Ministério da Saúde lançou o curso de formação que vai capacitar profissionais do Serviço de Atendimento Móvel de Urgência (SAMU) do Brasil. O objetivo é fazer com que médicos, enfermeiros, técnicos em enfermagem e psicólogos tenham condutas técnicas e terapêuticas no atendimento a pacientes no âmbito da saúde mental. O “Curso de Formação de Multiplicadores em Urgências e Emergências em Saúde Mental” é promovido pelo Ministério da Saúde em parceria com o SAMU-DF.\n• Prevenção ao câncer de mama\nEm outubro, o Ministério da Saúde reforçou o alerta para prevenção ao câncer de mama, doença que atingiu 2,3 milhões de mulheres em todo o mundo no ano passado, que tem altas chances de cura quando descoberta precocemente. Em 2021, foi destinado aproximadamente R$ 1 bilhão, liberados a partir de três portarias, para cuidar da saúde das brasileiras.\n• Multivacinação para crianças e adolescentes\nManter a vacinação de crianças e adolescentes em dia é um compromisso do Governo Federal e os pais e responsáveis têm papel fundamental nessa missão. Pensando nisso, o Ministério da Saúde lançou a Campanha Nacional de Multivacinação de 2021. O objetivo foi atualizar a caderneta de vacinas de crianças e adolescentes menores de 15 anos. Cerca de 45 mil postos de vacinação estiveram abertos para disponibilizar as doses dos 18 agentes imunizantes que compõem o Calendário Nacional de Vacinação da criança e do adolescente.\n• Doação de órgãos \nUma conversa que pode transformar uma vida. O \"sim\" para doação de órgãos significa o recomeço para milhares de pessoas que esperam por um transplante. Neste momento, mais de 50 mil brasileiros aguardam a sua vez de receber um órgão e recomeçar. Por isso, deixe todo mundo saber que você é um doador. Esse é o tema da campanha de incentivo à doação de órgãos e tecidos lançada pelo Ministério da Saúde. O objetivo é incentivar os potenciais doadores a deixarem a família ciente dessa vontade, já que são eles que poderão tomar essa decisão.\n• Saúde Suplementar\nA inclusão de novos procedimentos e medicamentos na saúde suplementar ficará mais simples e ágil para chegar na ponta, isto é, aos quase 48 milhões brasileiros que possuem planos de saúde. O Governo Federal editou Medida Provisória que determina o prazo de até 180 dias para que a Agência Nacional de Saúde Suplementar (ANS) realize as análises para incorporações de novas tecnologias na cobertura dessa área. A medida, assinada pelo presidente da República, Jair Bolsonaro, regulamenta todo o processo para incorporação de tecnologias na saúde suplementar.\n• Doenças raras \nProfissionais de saúde todo o Brasil passaram a contar com uma importante iniciativa do Governo Federal. O Ministério da Saúde tem capacitado trabalhadores que atuam no Sistema Único de Saúde (SUS) para que consigam reconhecer pacientes com patologias raras e, assim, oferecer o encaminhamento ao serviço especializado. A iniciativa contou com o apoio da primeira-dama, Michelle Bolsonaro, e com o lançamento da nova mascote, a Rarinha. Ela faz parte de uma ação que tem como objetivo chamar atenção para patologias que não são prevalentes na população e apareceu nas redes sociais do Ministério, ao longo do ano, com informações importantes sobre doenças raras.\n• Capacitação\nDesde que o Sistema Único de Saúde (SUS) foi criado, em 1990, tem se mostrado um dos maiores sistemas gratuitos e universais do mundo, e em constante aprimoramento. O Governo Federal deu um passo adiante na capacitação dos profissionais de saúde, por meio do incentivo à formação em residências médicas e multiprofissionais, que reflete em melhores serviços de saúde para o cidadão.\nA iniciativa teve com um investimento de R$ 258 milhões em ações de valorização e qualificação profissional, bem como no apoio institucional para abertura de novos programas de residência no país. Um dos principais objetivos foi contribuir para a ampliação na oferta de especialistas e a fixação de profissionais em regiões com vazios assistenciais.\n• ConectSUS\nMinistério da Saúde deu mais um passo importante para a informatização dos serviços prestados aos mais de 210 milhões de brasileiros. Com a finalidade de possibilitar o compartilhamento de informações de pacientes e permitir o acesso aos dados em qualquer lugar do país, a Pasta lançou a plataforma Conecte-SUS Profissional. O programa está apto a ser acessado em cerca de 15 mil Unidades Básicas de Saúde (UBS) em todo o Brasil. O programa fortalece o objetivo do governo federal de aprimorar e informatizar o SUS. Com o apoio dessa tecnologia, médicos de todo o país passaram a ter acesso ao histórico clínico com dados registrados nas redes pública e privada, nos vários níveis de atenção à saúde.\n• Biobanco\nUma grande biblioteca nacional de material genético com capacidade para armazenar 1,5 milhão de amostras que serão usadas em pesquisas científicas e inovação. Com a inauguração do Biobanco Covid-19, uma parceria do Ministério da Saúde com a Fundação Oswaldo Cruz (Fiocruz), o Brasil promove um salto no desenvolvimento tecnológico e consolida um legado para a resposta à pandemia.\nFernando CaixetaMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "24": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Brasil recebe mais 2,4 milhões de doses da Pfizer nesta quinta-feira (30)", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/brasil-recebe-mais-2-4-milhoes-de-doses-da-pfizer-nesta-quinta-feira-30", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "22h17", "data_atualizado": "31/12/202", "horario_atualizado": "08h16", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNeste penúltimo dia de 2021, o Brasil recebe uma remessa com mais de 2,4 milhões de vacinas da Pfizer. Os lotes chegaram em três voos, que aterrisaram no aeroporto de Viracopos, em Campinas (SP), nesta quinta-feira (30).\nA vacina da Pfizer é a mais utilizada no Brasil para a proteção contra a Covid-19. Em 2021, o Ministério da Saúde contratou 200 milhões de doses com a farmacêutica norte-americana. Para o ano que vem, serão mais 100 milhões para garantir a continuidade da campanha.\nOs imunizantes passarão por controle de qualidade e serão disponibilizados assim que encerrada a análise para que possam seguir viagem rumo às Unidades da Federação.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "25": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde amplia número de leitos de UTI em todo o Brasil", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-amplia-numero-de-leitos-de-uti-em-todo-o-brasil", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "20h29", "data_atualizado": "30/12/202", "horario_atualizado": "20h42", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Saúde, junto ao Conselho Nacional de Secretários de Saúde (Conass) e Conselho Nacional de Secretarias Municipais de Saúde (Conasems), definiu a conversão de 6,5 mil leitos de Unidade de Terapia Intensiva (UTI) Covid-19 em leitos convencionais, aumentando a oferta aos demais pacientes, que necessitam de outros cuidados intensivos em todo o Brasil e reforçando o Sistema Único de Saúde (SUS). A medida ocorre após a queda expressiva no número de casos e internações pela doença, causando uma baixa ocupação desses leitos para pacientes com Covid-19.\nA medida foi publicada em nota técnica nesta quinta-feira (30).\nO assunto já vinha sendo debatido junto aos representantes dos estados e municípios desde que os números da pandemia começaram a arrefecer no Brasil, e a demanda por UTI Covid-19 apresentava queda. Durante outros momentos da pandemia, cerca de 26 mil leitos chegaram a ser habilitados, com recursos financiados do orçamento extraordinário, garantindo a pronta resposta ao agravamento das infecções.\nAs unidades convencionais, que não eram reajustadas há uma década, terão novos valores em 2022. O custo da diária de leitos do tipo II passará de R$ 478,72 para R$ 600 no primeiro semestre do ano que vem, e para R$ 650 no segundo semestre. Leitos do tipo III terão reajuste de R$ 508,23 para R$ 700 no primeiro semestre, e R$ 750 no segundo. Leitos qualificados na Rede de Urgência e Emergência (RUE) e Rede Cegonha (RC) mantêm os valores do incentivo atualmente praticados.\nAs diárias do leito de UTI para queimados serão reajustadas de R$ 322,00 para R$ 700,00, equivalente ao leito de UTI Tipo III devido à complexidade e como forma de incentivo à habilitação de novos leitos no país.\nA habilitação permanente dos leitos de UTI adulto e pediátrico será definida após deliberação do Comitê Intergestores Bipartite (CIB), em 26 de janeiro. Conass e Conasems deverão fazer a indicação de quais devem ser convertidos. Os leitos Covid-19 que permanecerem abertos em 2022 serão pagos mediante apresentação de produção, nos valores atuais da diária, de R$ 1.600.\nFernando CaixetaMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "26": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Retrospectiva 2021: as milhões de vacinas Covid-19 que trouxeram esperança para o Brasil", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/retrospectiva-2021-as-milhoes-de-vacinas-covid-19-que-trouxeram-esperanca-para-o-brasil", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "15h49", "data_atualizado": "30/12/202", "horario_atualizado": "15h52", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nQuem viu acontecer a maior Campanha de Vacinação da história do Brasil, testemunhou o esforço diário de milhares de profissionais de saúde, que chegaram a aplicar mais de 2,5 milhões de doses de vacina Covid-19 em um só dia. Viu ainda os resultados que o avanço da imunização contra a doença trouxe para o Brasil: uma queda de quase 95% na média móvel de óbitos desde o pico da pandemia. Diante de uma política acertada e eficaz, a iniciativa só demonstra o compromisso do Governo Federal com a vida e com a atenção à saúde de todos os brasileiros, sem exceção.\nO Brasil fecha 2021 com mais de 90% do público-alvo da Campanha, de 177 milhões de brasileiros, vacinado com a primeira dose e 80% com o esquema vacinal completo. O país avança todos os dias em uma nova etapa, com a dose de reforço. Cerca de 16 milhões de pessoas já receberam mais uma dose para intensificar a proteção contra a Covid-19. O Ministério da Saúde já distribuiu mais de 381 milhões de vacinas para todos os cantos do país.\nO ano de 2021 foi marcado por um ano de esperanças, de mudanças, mas também de avanços. A Campanha de Vacinação contra a Covid-19 trouxe o alívio que os brasileiros precisavam depois de um ano intenso, com milhões casos e milhares de óbitos. Mas também trouxe avanços que transformaram o Sistema Único de Saúde (SUS): avanços em ciência, pesquisa e estrutura hospitalar. Para a pandemia, perdemos amigos e familiares. Mas, com ela, o Brasil aprendeu também a ser forte e preparado para novos desafios.\nDurante o ano, teve doses de vacinas a idosos, mais afetados pelo vírus da Covid-19; aos profissionais de saúde, heróis que lutaram nessa guerra contra um inimigo invisível; teve também vacina para imunossuprimidos, portadores de comorbidade, adolescentes, jovens, adultos e indígenas. A Campanha continuará em 2022 com mais de 350 milhões de vacinas para reforçar a imunização dos brasileiros. “Somos exemplo para o mundo todo. A vacinação é o principal caminho para o fim da pandemia”, declarou o ministro da Saúde, Marcelo Queiroga.\nPara destacar as ações do Governo Federal no combate à pandemia, o Ministério da Saúde apresenta esta retrospectiva que elenca os fatos mais importantes que marcaram o ano de 2021 na viabilização da maior campanha da história do Brasil.\nAs primeiras doses\nTudo começou em janeiro de 2021, quando as primeiras doses de vacina Covid-19 chegaram ao Brasil e foram distribuídas às unidades federativas. O primeiro lote composto de 2 milhões de imunizantes chegou pelo Aeroporto do Galeão, no Rio de Janeiro. No país, um misto de emoção e sentimentos. Afinal, pousava no Brasil as primeiras doses de esperança, que ajudariam a pôr fim à pandemia da Covid-19. Ao todo, 10,7 milhões de vacinas foram distribuídas e aplicadas no braço dos brasileiros naquele mês.\nProdução de vacinas em solo brasileiro\nO mês de fevereiro foi marcado pelo início da produção de vacinas Covid-19 em solo brasileiro. O primeiro lote do Ingrediente Farmacêutico Ativo (IFA) havia sido comprado ainda no mês de janeiro. Com a articulação do Governo Federal, o Brasil garantiu a importação de quase 6 mil litros de insumos para a fabricação de imunizantes contra a Covid-19 no Brasil que chegaram ao País em fevereiro. A produção da Coronavac ficou a cargo do Instituto Butantan, em parceria com o laboratório Sinovac; e da AstraZeneca/Oxford pela Fundação Oswaldo Cruz (Fiocruz) em parceria com a AstraZeneca.\n\nFoto: Myke Sena/MS\nFamília “Zé Gotinha” e vacinação em massa\nFoi em maio que a Campanha de Vacinação contra a Covid-19 ganhou novos incentivadores. O Ministério da Saúde lançou a Família “Zé Gotinha”, composto pelo Zé Gotinha, Maria Gotinha, Gotinha Júnior, Vô Gotinha e Vó Gotinha. Nesse mês, a pasta também iniciou um trabalho de pesquisa de vacinação em massa. Botucatu, interior de São Paulo, que registrou queda de 70% nos casos, foi a primeira cidade a iniciar o projeto, que logo depois chegou à Ilha de Itaquera, no Rio de Janeiro, que começou em junho. A ideia era medir o impacto da vacinação em massa no Brasil.\nO Ministério da Saúde conseguiu abertura de crédito extraordinário no valor de R$ 5,5 bilhões o que possibilitou aquisição das 100 milhões de doses da Pfizer e mais de 50 milhões de doses da AstraZeneca/Fiocruz. Ao todo, os dois contratos com a farmacêutica renderam ao País mais de 200 milhões de vacinas da tecnologia RNA mensageiro e de quase 200 milhões da vacina de tecnologia biomolecular baseada no chamado “vetor viral”.\nTaxa de ocupação de leitos Covid-19 menor que 50%\nNo meio do ano, com mais de 190 milhões de doses aplicadas, e mais de 80% do público-alvo com a primeira dose, o Brasil assistia a mais quedas nos números de casos e óbitos pela Covid-19 com redução média de 60% em casos e óbitos pela Covid-19 em apenas dois meses. O País chegou também à 4ª posição no ranking mundial entre os países que mais aplicam vacinas, seja primeira, segunda dose ou dose única. Isso foi possível criar uma série de estratégias para que a volta segura às aulas presenciais fosse realizada de forma segura.\nA vacinação também surtiu efeito na pressão que o sistema de saúde recebeu durante os picos da pandemia no Brasil. Em agosto, pelo menos 20 estados brasileiros registraram taxa de ocupação menor que 80% em leitos Covid-19. O mês terminou com outra boa notícia: o Brasil se tornaria um dos maiores produtores e potencial exportador de vacinas Covid-19 da Pfizer. A farmacêutica americana e a brasileira Eurofarma deram um passo para reforçar o complexo industrial de saúde firmando parceria para produção do imunizante em solo brasileiro.\nIFA nacional, reconhecimento da OMS e dose de reforço\nFoi no fim do mês de setembro que a Fiocruz concluiu a produção dos primeiros lotes de IFA nacional para fabricação de vacina Covid-19. Em encontro com o diretor-presidente da Organização Mundial da Saúde (OMS), Tedros Adhanom, o Brasil foi elogiado pelos resultados da Campanha de Vacinação. O reconhecimento veio após abertura da reunião com os ministros da Saúde do G20 quando o ministro da Saúde, Marcelo Queiroga, declarou que o país passaria de importador para exportador de vacinas Covid-19. E foi em setembro que o Ministério da Saúde concluiu o envio de vacinas Covid-19 para imunizar a população adulta com a primeira dose.\nQueda de 90% nos óbitos desde o pico da pandemia\nConsiderada a maior Campanha de Vacinação da história do Brasil, o mês de outubro começou com um índice importantíssimo. Foram mais de 300 milhões de doses de vacina Covid-19 distribuídas e mais de 60% da população-alvo completamente vacinada. Com o envio de 100% de vacinas AstraZeneca para completar esquema vacinal, Ministério da Saúde reduz intervalo entre as doses. Com o sucesso da campanha, a Pasta apresentou a Campanha de Vacinação contra Covid-19 para o ano de 2022. A previsão é disponibilizar mais de 354 milhões de vacinas para os brasileiros no ano seguinte.\nOs reflexos da vacinação também afetavam consideravelmente os números da pandemia. Em outubro, a média móvel de óbitos por Covid-19 registrou queda de mais de 90% desde o pico da pandemia, registrado em abril de 2021. Cinte da importância as pesquisas de se fortalecer a ciência no país, uma parceria inédita assinada em outubro garantia a primeira unidade da Universidade de Oxford em solo brasileiro. O objetivo é promover a formação de novos pesquisadores e o desenvolvimento de vacinas e medicamentos. Além disso, o Brasil reforçou parceria com Reino Unido para medicina genômica quando Queiroga visitou o laboratório no Guy's Hospital, em Londres.\nDesocupação de leitos e força-tarefa para 2ª dose\nPara ampliar a cobertura vacinal o Ministério da Saúde lançou a campanha de “Mega Vacinação” com foco na segunda dose e na dose de reforço. Isso porque a vacinação é a principal arma contra o vírus. Tanto que, em novembro, nove estados brasileiros e o DF não registraram mortes por Covid-19 em 24 horas. Com mais de 70% do público-alvo completamente vacinado contra a doença, pela primeira vez em toda a pandemia, 23 estados apresentaram ocupação em leitos Covid-19 abaixo de 50%. Além disso, o Ministério da Saúde e a Pfizer assinaram contrato para aquisição de 100 milhões de vacina Covid-19 para 2022.\nVariante Ômicron e doação de vacinas\nEm dezembro, com o surgimento da variante Ômicron, o Brasil seguiu dando respostas rápidas à população no monitoramento da pandemia de Covid-19. Logo nos primeiros indícios sobre a chegada da Ômicron ao país, o Ministério da Saúde montou uma sala de situação para monitorar o cenário epidemiológico da variante e avaliar os riscos para a adoção das medidas necessárias. O Governo Federal vai poder doar vacinas Covid-19 a outros países, o que tornou o Brasil o primeiro país da América Latina a fazer doação de imunizantes. O envio de doses para outros países não trará prejuízo à vacinação da população brasileira e não impactará o Plano Nacional de Operacionalização da Vacinação.\nOutro destaque importante de dezembro é que um estudo encomendado pela pasta da Saúde indicou ainda que a combinação heteróloga, ou seja, de vacinas Covid-19 diferentes é a estratégia mais eficaz para a dose de reforço. A pesquisa confirmou a estratégia utilizada pelo Ministério, que recomenda a dose de reforço com o imunizante da Pfizer.\nFernando BritoMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "27": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde repassa mais R$ 12,7 milhões a cidades da Bahia afetadas pelas chuvas", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-repassa-mais-r-12-7-milhoes-a-cidades-da-bahia-afetadas-pelas-chuvas", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "12h33", "data_atualizado": "30/12/202", "horario_atualizado": "12h34", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPara garantir o acesso à saúde das famílias que vivem nos municípios afetados pelas fortes chuvas na Bahia, o Governo Federal, por meio do Ministério da Saúde, autorizou um novo repasse financeiro no valor de R$ 12,7 milhões ao estado. O valor será repassado a partir da publicação de uma segunda portaria assinada pelo ministro da Saúde, Marcelo Queiroga, nesta quinta-feira (30). Os recursos vão dar suporte ao estado na vigilância em saúde nesse momento em que houve um aumento no número de cidades em situação de emergência por conta das fortes chuvas.\nAlém dos recursos, a pasta está enviando mais 28 kits chamados de vigidesastres, com medicamentos, vacinas e outros insumos, para as cidades baianas atingidas. Esse quantitativo é suficiente para atender mais de 14 mil pessoas e se soma aos outros já entregues para a região.\nO ministro sobrevoou novamente as áreas atingidas nesta quinta (30), desta vez na região de Vitória da Conquista. “\"Sobrevoamos toda essa região, verificamos os estragos que a chuva provocou e estamos juntos trabalhando para levar assistência aos que sofreram em função da chuva. Vamos trabalhar seguindo as recomendações do presidente Jair Bolsonaro para que não falte nada aos nossos irmãos da Bahia\", afirmou Queiroga durante a visita.\nCom mais esse recurso liberado nesta quinta, o valor repassado pelo Governo Federal, por meio do Ministério da Saúde, à Bahia chega a R$ 19,7 milhões que vão apoiar ações de vigilância em saúde e prevenção de doenças. Na última terça-feira (28), a pasta já havia liberado R$ 7 milhões a 50 municípios do estado. Agora, 80 cidades baianas que decretaram situação de emergência, estado de calamidade pública ou reconhecimento de emergência por conta de enchentes e alagamentos serão contempladas com a medida.\nO valor provém do Fundo Nacional de Saúde e será repassado aos Fundos Municipais de Saúde dos estados afetados pelas inundações. Os recursos servirão para fortalecer o sistema de vigilância em saúde e para implementar ações de prevenção e controle de epidemias nos municípios atingidos. Com isso, a pasta antecipa suas ações em vigilância em saúde para evitar possíveis consequências à saúde humana como, entre outros eventos, o aumento de doenças transmissíveis, podendo culminar em situações epidêmicas.\nForça-tarefaAinda nessa semana, para atender e dar apoio à população atingida pelas enchentes na Bahia, o Ministério da Saúde enviou técnicos da pasta para traçar um diagnóstico da situação e indicar a quantidade de médicos e enfermeiros necessária para atender cada cidade. Além disso, a pasta enviou medicamentos, vacinas, equipamentos e insumos. Até agora, a operação enviou mais de 4,2 toneladas de medicamentos básicos e insumos estratégicos, suficientes para atender a mais de 25 mil pessoas.\nForam enviados também 5 milhões de insumos para controle de doenças como Dengue, Chikungunya e Zika, além de 1 milhão de frascos de hipoclorito de sódio para tratamento de água. A Bahia recebeu também 100 mil doses de vacinas contra a Influenza, 40 mil doses de vacina contra Hepatite A pediátrica e 10 mil doses de vacina antirrábica humana. As equipes de resgate também tiveram apoio do Ministério com botas, máscaras N95, casacos impermeáveis, uniformes e testes antígeno para detecção da Covid-19.\nA operação conjunta do Governo Federal une forças dos ministérios do Desenvolvimento Regional, da Cidadania e da Saúde, além dos governos estadual e municipais. O Ministério da Saúde monitora a situação de todos os locais afetados initerruptamente, em uma sala de situação para inundações. A base de apoio foi instalada em Ilhéus, no sul do Estado.\nFernando BritoMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "28": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Mais 6 milhões de doses da Janssen chegam ao Brasil", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/mais-6-milhoes-de-doses-da-janssen-chegam-ao-brasil", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "11h44", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nUm lote com 6 milhões de doses da vacina Covid-19 da Janssen chegaram ao Brasil nesta quinta-feira (30) e irão reforçar a Campanha de Vacinação contra a Covid-19. Os lotes desembarcaram no aeroporto de Guarulhos (SP) pela manhã e serão submetidas ao controle de qualidade antes de seguir para os estados e municípios. Na quarta-feira (29), o Ministério da Saúde recebeu uma remessa de 3,7 milhões, somando 9,7 milhões de unidades entregues pela farmacêutica nesta semana.\nO Ministério da Saúde encomendou 38 milhões de doses da Janssen em 2021 e com essas últimas entregas, a farmacêutica encerra o contrato com o Governo Federal. Além disso, o país recebeu uma doação de outras 3 milhões por parte do governo dos Estados Unidos, em junho. Ao todo, aproximadamente 400 milhões de vacinas contra a Covid-19 já foram distribuídas para todo o país.\nInicialmente, a vacina da Janssen havia sido planejada para ser de aplicação única, mas pesquisas realizadas pela própria fabricante indicaram a necessidade de um reforço. A segunda dose deve ser aplicada no intervalo de dois a seis meses, com imunizante da mesma fabricante. Os estudos mostram que a produção de anticorpos é ainda maior considerando o intervalo mais longo.\nFernando CaixetaMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "29": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Saiba quais são as orientações para a vacinação de crianças contra a Covid-19 em outros países", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/saiba-quais-sao-as-orientacoes-para-a-vacinacao-de-criancas-contra-a-covid-19-em-outros-paises", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "11h04", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPara garantir a segurança, a vacinação de crianças contra a Covid-19 segue regramentos próprios quando aprovada em vários países do mundo. Entre as orientações para a imunização do público de 5 a 11 anos estão a necessidade de avaliação médica e também o termo de consentimento dos pais ou responsáveis.\nNo Brasil, o imunizante da Pfizer foi aprovado pela Agência Nacional de Vigilância Sanitária (Anvisa) para vacinação de crianças entre 5 e 11 anos no último dia 16. O Ministério da Saúde recomenda a imunização de crianças com autorização dos pais ou responsáveis e com prescrição médica. O documento publicado pela Pasta está em consulta pública até o dia 2 de janeiro. O objetivo é informar e conhecer as principais dúvidas da população e ouvir especialistas sobre o assunto.\nSaiba como é realizada a vacinação de crianças em diversos países do mundo:\nItáliaA Agência Europeia de Medicamentos (EMA) aprovou o uso da vacina para crianças em 25 de novembro. Alguns países europeus, entretanto, submeteram a análise às próprias agências. É o caso da Itália, onde a aplicação foi autorizada em 1º de dezembro; o início da vacinação ocorreu em 16 de dezembro, obedecendo a algumas regras. Dentre elas estão a vacina adaptada a um terço da posologia para adultos e intervalo de 21 dias entre as doses. Crianças imunossuprimidas ou sujeitas à transplante de órgãos devem tomar as duas doses num intervalo de 28 dias.\nEm território italiano, exige-se que as crianças estejam acompanhadas de, ao menos, um dos pais ou responsável legal. É exigido o preenchimento de uma autorização e uma entrevista com um médico para avaliar eventuais contraindicações.\nFrançaNa França, a vacina Covid-19 está sendo aplicada desde 15 de dezembro, primeiramente em crianças com risco de desenvolverem a forma grave da Covid-19 e nos pequenos que convivem com pessoas imunocomprometidas. Essa recomendação foi estendida a todas as crianças entre 5 e 11 anos no último dia 22. A expansão para todas as crianças nessa faixa etária ocorreu após aprovação por parte do Conselho Consultivo de Ética Nacional, Alta Autoridade para a Saúde e Conselho de Orientação de Estratégia de Vacinas).\nAs crianças francesas passam por uma consulta médica pré-vacinal, que podem identificar eventuais contraindicações ou resultar na prescrição. Essa consulta também serve para que os profissionais de saúde esclareçam as dúvidas dos pais sobre a vacina. É necessária a realização de teste sorológico que, caso positivo, limita a aplicação a uma dose.\nAlemanhaA vacinação de crianças na Alemanha começou com crianças que têm doenças prévias e aquelas que convivem com pessoas que sofrem com maior risco de desenvolverem a forma grave da Covid-19 ou que, por motivos de saúde, não puderam se vacinar. Assim como na Itália e França, as crianças alemãs também deverão tomar a dose adaptada, no intervalo de 21 dias, após orientação médica e autorização dos pais ou responsável.\nEspanhaA Espanha aprovou a inclusão desse grupo em 7 de dezembro e começou a imunização no dia 15. Naquele país, o intervalo será de 8 semanas e, no caso de a criança já ter sido infectada, a vacinação será com dose única, ministrada quatros semanas após a infecção ou início dos sintomas. Caso haja infecção após a primeira aplicação, a criança receberá a segunda dose após a recuperação. Para a imunização, é necessário o acompanhamento de um adulto que, caso seja um dos genitores ou responsável legal, basta uma autorização verbal. Caso contrário, é exigida a apresentação de uma autorização por escrito.\nVacinação pelo mundoEntre os demais países que já iniciaram a vacinação de crianças estão o Uruguai, Argentina, Áustria, Canadá, China, Chile, Cuba, Estados Unidos, Israel, Dinamarca, Grécia, Hungria, Itália, Portugal e outros países europeus.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "30": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Mais 2,3 milhões de vacinas Pfizer chegam ao Brasil para reforçar campanha de imunização contra a Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/mais-2-3-milhoes-de-vacinas-pfizer-chegam-ao-brasil-para-reforcar-campanha-de-imunizacao-contra-a-covid-19", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "22h22", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNesta quarta-feira (29), mais 2,3 milhões de doses de vacina Pfizer desembarcaram no Brasil. As remessas chegaram em dois voos, que aterrisaram no aeroporto de Viracopos, em Campinas (SP).\nEm 2021, o Ministério da Saúde contratou 200 milhões de doses da Pfizer. Para o ano que vem, serão mais 100 milhões. A Pfizer é a vacina utilizada para reforçar a proteção dos brasileiros.\nOs imunizantes que chegaram passarão por controle de qualidade e serão disponibilizados assim que encerrada a análise para que possam seguir viagem rumo às Unidades da Federação.\nFernando CaixetaMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "31": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde investiu mais de R$ 57 milhões em políticas públicas de Saúde Mental no ano de 2021", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-investiu-mais-de-r-57-milhoes-em-politicas-publicas-de-saude-mental-no-ano-de-2021", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "16h16", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nMesmo enfrentando uma pandemia, o Governo Federal não deixou de dar assistência em saúde em outas áreas. É tanto que o Ministério da Saúde investiu mais de R$ 57 milhões no cuidado integral à saúde mental da população no ano de 2021. Os recursos permitiram o fortalecimento dos serviços da Rede de Atenção Psicossocial (RAPS) do Sistema Único de Saúde (SUS), o que ampliou a rede em 80 novos serviços.\nAo todo, foram habilitados 60 Centros de Atenção Psicossocial (CAPS), dois Serviços Residenciais Terapêuticos (SRT) e 18 equipes multiprofissionais. Para isso, foram investidos R$ 33 milhões o que englobou ações de promoção de saúde mental, prevenção de agravos, assistência e cuidado, bem como reabilitação e reinserção das pessoas com transtornos mentais e/ou com problemas em decorrência do uso de álcool e outras drogas.\nVale destacar também o aumento de 21% no valor do Programa de Volta para Casa (PVC), uma política voltada a pessoas que passaram por longas internações psiquiátricas, totalizando R$ 24 milhões. Para o coordenador-geral de Saúde Mental do Ministério da Saúde, Rafael Bernardon, o ano foi desafiador, especialmente por conta da pandemia da Covid-19 que exigiu um esforço ainda maior do poder público.\nPara Rafael, a atenção psicossocial tem uma demanda alta por conta da alta prevalência de transtornos mentais e problemas relacionados a álcool e drogas na população brasileira. “Ainda assim, foram repassados recursos de forma emergencial para reforço do custeio das unidades, compra de equipamentos e medicamentos. Também priorizamos os mais vulneráveis nesta situação de maior necessidade”, contou.\nO que esperar em 2022\nPara o próximo ano, o Ministério da Saúde prevê para a saúde mental o lançamento de um programa robusto e inédito de teleatendimento (telepsiquiatria e teleterapia) para a população, por meio de encaminhamentos de estados e municípios; e a ampliação do número de CAPS IV, que são unidades com médico 24h, equipes multiprofissionais e leitos especializados.\nAlém disso, a pasta programa a estruturação de uma linha de apoio emocional para pessoas em risco de suicídio e automutilação; o estímulo à expansão da rede ambulatorial; e a qualificação da rede hospitalar.\n“Desta forma, induzindo a modernização da RAPS e a adoção de estratégias custo-efetivas e baseadas em evidências, esperamos reverter indicadores negativos, como o aumento das taxas de suicídio, e preparar a RAPS para o enfrentamento das consequências da covid-19, que ainda devem perdurar”, justifica Rafael Bernardon.\nConfira, abaixo, as portarias de habilitações e custeio de novos serviços em saúde mental publicadas em 2021:\n\nhttps://www.in.gov.br/en/web/dou/-/portaria-gm/ms-n-3.430-de-8-de-dezembro-de-2021-369784596\nhttps://www.in.gov.br/en/web/dou/-/portaria-gm/ms-n-3.483-de-9-de-dezembro-de-2021-369770850\nhttps://www.in.gov.br/en/web/dou/-/portaria-gm/ms-n-3.752-de-21-de-dezembro-de-2021-369785398\nhttps://www.in.gov.br/web/dou/-/portaria-gm/ms-n-3.510-de-10-de-dezembro-de-2021-370114288\nhttps://www.in.gov.br/web/dou/-/portaria-gm/ms-n-3.504-de-10-de-dezembro-de-2021-370111808\nhttps://www.in.gov.br/en/web/dou/-/portaria-gm/ms-n-3.576-de-14-de-dezembro-de-2021-370124448\n\n \nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "32": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde vai repassar mais R$ 136 milhões aos Centros que atendem a pacientes com sintomas de Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-vai-repassar-mais-r-136-milhoes-aos-centros-que-atendem-a-pacientes-com-sintomas-de-covid-19", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "15h53", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nDesde o início da pandemia, o Ministério da Saúde repassou mais de R$ 2,3 bilhões aos Centros de Atendimento que dedicam assistência a pacientes com sintomas leves de Covid-19 e outras síndromes gripais. Agora, essa política tão importante e essencial no combate à pandemia vai ganhar mais um reforço. Publicada nesta quarta-feira (29), a Portaria nº 3.978, do Ministério da Saúde, destina mais R$ 136 milhões para reforçar os estabelecimentos.\nA iniciativa adotada pelo Governo Federal durante a pandemia possibilitou a organização do fluxo de pacientes na Atenção Primária à Saúde (APS) e por toda a rede do Sistema Único de Saúde (SUS). O recurso liberado pela pasta vai contemplar 2.076 Centros de Atendimento em 1.829 municípios e 84 Centros Comunitários em 24 municípios. A atuação desses estabelecimentos amplia o acesso dos usuários aos serviços e ainda fortalece as ações para o enfrentamento à pandemia, no âmbito da APS.\n“Desde junho do ano passado, a população dos municípios, comunidades e favelas tem atendimento nos centros credenciados. Mesmo com restrição orçamentária, o Governo Federal tem investido na Atenção Primária, sem que falte assistência para quem mais precisa. Acredito que a nossa gestão busca acima de tudo fortalecer as ações nas unidades de saúde do País, deixando um legado importante para o futuro do SUS”, afirma o secretário de Atenção Primária à Saúde, Dr. Raphael Parente.\nOs Centros de Referência foram estabelecidos pelas normativas nº 1.444 e nº 1.445 de maio de 2020. Essa estratégia levou em consideração o fato de a Atenção Primária ser o nível de atenção capaz de interromper a transmissibilidade do coronavírus ao conter a ida de pessoas com sintomas leves aos serviços de urgências ou hospitais, bem como de identificar precocemente casos graves e realizar o adequado manejo das pessoas com síndrome gripal.\nSaiba mais\nOs Centros Comunitários foram criados exclusivamente para municípios que têm comunidades e favelas, conforme definição de aglomerado subnormal feita pelo Instituto Brasileiro de Geografia e Estatística (IBGE). Já os Centros de Atendimento puderam estar presentes em todos os municípios. O repasse aos municípios foi feito mediante adesão.\nOs centros funcionavam em espaços disponíveis da rede local ou em locais criados especificamente para o atendimento. A decisão de como operacionalizar as duas estratégias coube ao gestor municipal. Os valores para cada centro variam de acordo com a tipologia solicitada no pedido de credenciamento — de R$ 60 mil a R$ 100 mil.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "33": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Combate à pandemia: Ministério da Saúde investe mais de R$ 16 bi na estrutura do SUS em 2021", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/combate-a-pandemia-ministerio-da-saude-investe-mais-de-r-16-bi-na-estrutura-do-sus-em-2021", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "11h52", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nCom os desafios impostos pelo cenário epidemiológico da pandemia da Covid-19, nunca foi tão importante fortalecer o Sistema Único de Saúde (SUS). Para garantir o acesso à saúde pública de qualidade a pacientes que precisaram de intervenção médico-hospitalar, o Ministério da Saúde investiu mais de R$ 16 bilhões para reforçar a estrutura da rede e ajudar a combater a doença em 2021.\nA estratégia de enfrentamento incluiu a autorização de leitos de UTI Covid adultos e pediátricos, que chegaram a 26,6 mil neste ano, ao custo de R$ 16,2 bilhões. Além disso, houve a autorização de 4.305 leitos de suporte ventilatório pulmonar, o que gerou investimento federal na ordem de R$ 48,1 milhões.\nAtualmente, há 15,8 mil leitos de UTI Covid adulto e pediátrico e 3.352 leitos de suporte ventilatório pulmonar vigentes. As autorizações ocorrem sob demanda dos estados, que têm autonomia para gerenciar a quantidade necessária de leitos locais, conforme as demandas de cada região.\nNeste ano, também foram entregues cerca de 5 mil ventiladores pulmonares, sendo 3 mil de UTI e 1,8 mil de transportes. Os equipamentos foram fundamentais para auxiliar estados e municípios no preparo, ampliação e qualificação de toda a infraestrutura voltada para os pacientes graves e gravíssimos da Covid-19.\nOs recursos financeiros, bem como o auxílio técnico para o enfrentamento da doença vêm sendo disponibilizados pela Pasta desde o início da pandemia, em 2020. Em 2021, a Pasta também investiu R$ 6,9 bilhões para custeio de 1,1 milhão de procedimentos hospitalares, ou seja, que necessitaram de internação, em decorrência da Covid-19.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "34": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde reajusta valores para tratamento de hemodiálise", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-reajusta-valores-para-tratamento-de-hemodialise", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "11h49", "data_atualizado": "29/12/202", "horario_atualizado": "11h50", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPara beneficiar milhares de pacientes renais crônicos em todo Brasil, o Ministério da Saúde reajustou em 12,5% os valores para custeio de serviços de hemodiálise e 24,3% para diálise peritoneal pelo Sistema Único de Saúde (SUS). Na manhã desta quarta-feira (29), o ministro da Saúde, Marcelo Queiroga, assinou a portaria que autoriza o reajuste. O impacto financeiro anual com os novos valores é de R$ 401 milhões, dos quais R$ 369,9 milhões são para hemodiálise e R$ 31,1 milhões para diálise peritoneal.\nA medida vai beneficiar pacientes em todo o Brasil que passam a contar com um serviço ampliado e de mais qualidade. Atualmente, 723 estabelecimentos de saúde estão habilitados para o cuidado desses pacientes. Desses, 688 oferecem a diálise peritoneal. O SUS conta, atualmente, com mais de 26,3 mil máquinas de hemodiálise pelo país. “Cerca de 75% da população brasileira depende exclusivamente do SUS. E a maneira mais segura de dar sustentabilidade ao SUS é dando melhorias na assistência. E nosso objetivo é fortalecer cada vez esse cenário”, contou Queiroga.\nA estimativa é que 184 mil brasileiros estejam passando por alguma Terapia Renal Substitutiva (TRS), ou seja, quando há a necessidade de suprir a função dos rins em pacientes que apresentam falência renal aguda ou crônica. Segundo o ministro da Cidadania, João Roma, que participou da cerimônia de assinatura e citou os esforços do Governo Federal no apoio às famílias vítimas das fortes chuvas na Bahia, o Brasil precisa cada vez mais unir forças.\n“Políticas públicas como essa chegam a pessoas que estão em situação de vulnerabilidade, que precisam desse tipo de serviço. Tenho a certeza de que essa medida vai se desdobrar na melhoria de qualidade de vida de muitas famílias.”, destacou o ministro Roma.\nPara a definição dos novos custos, o Ministério da Saúde criou um grupo de trabalho para calcular a necessidade de alteração dos preços praticados. Além disso, foram realizadas consultas com as entidades que representam o setor de nefrologia e sociedades médicas, como a Sociedade Brasileira de Nefrologia (SBN) e a Associação Brasileira dos Centros de Diálise e Transplante (ABCDT).\nCom o reajuste, o Ministério da Saúde cumpre seu papel de assegurar sustentabilidade do atendimento aos doentes renais crônicos que buscam os seus tratamentos no SUS, além de garantir custos justos para a assistência aos pacientes. Segundo o Coordenador da Unidade de Doenças Transmissíveis e Determinantes Ambientais da Saúde da OPAS/OMS, Miguel Aragon, a iniciativa do Ministério da Saúde é um trabalho desafiador, mesmo no contexto da pandemia.\n“Sabemos que os fatores de risco dessa enfermidade são a hipertensão, diabetes e obesidade. Precisamos ter atenção a essas doenças. Esse esforço demonstra o compromisso que o país tem no enfrentamento a esta doença, especialmente no SUS, que é uma coluna vertebral, um sistema de capilaridade de atenção que tem como objetivo poder destinar essa atenção em saúde que a população que precisa”, disse o representante da OPAS/OMS.\nAs Doenças Renais Crônicas são um termo geral para alterações que afetam tanto a estrutura quanto a função renal, com múltiplas causas e múltiplos fatores de risco. Trata-se de uma doença de curso prolongado, que pode parecer benigna, mas que muitas vezes se torna grave e que na maior parte do tempo tem evolução assintomática, fazendo com que o diagnóstico seja feito tardiamente. Nesses casos, o principal tratamento imediato é o procedimento de hemodiálise.\nOs rins são fundamentais no funcionamento do corpo. Eles filtram o sangue e auxiliam na eliminação de toxinas do organismo. A doença renal crônica é silenciosa, não apresenta sintomas e tem registrado crescente prevalência, alta mortalidade e elevados custos para os sistemas de saúde no mundo.\nMinistério da SaúdeGustavo Frasão e Fernando Brito\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "35": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Lote com 3,7 milhões de doses da Janssen chega ao Brasil", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/lote-com-3-7-milhoes-de-doses-da-janssen-chega-ao-brasil", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "11h24", "data_atualizado": "29/12/202", "horario_atualizado": "11h26", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nMais 3,7 milhões de doses da vacina Janssen, que protege contra a Covid-19, chegaram ao Brasil nesta quarta-feira (29) para dar continuidade à campanha de imunização. Os lotes desembarcaram no aeroporto de Guarulhos (SP).\nAs unidades recebidas passarão por um processo de controle de qualidade antes de seguir para os estados e municípios. O Ministério da Saúde contratou 38 milhões de doses da Janssen; além disso, recebeu uma doação de outras 3 milhões por parte do governo dos Estados Unidos, em junho. Ao todo, aproximadamente 400 milhões de vacinas contra a Covid-19 já foram distribuídas para todo o país.\nInicialmente, a vacina da Janssen havia sido planejada para ser de aplicação única, mas pesquisas realizadas pela própria fabricante indicaram a necessidade de um reforço. A segunda dose deve ser aplicada no intervalo de dois a seis meses, com imunizante da mesma fabricante. Os estudos indicam que o intervalo mais longo garante ainda mais proteção.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "36": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Brasil ultrapassa 320 milhões de vacinas aplicadas contra a Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/brasil-ultrapassa-320-milhoes-de-vacinas-aplicadas-contra-a-covid-19", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "17h30", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA campanha nacional de vacinação contra a Covid-19 atingiu mais um número importante nesta terça-feira (28): ultrapassou a marca de 320 milhões de doses de vacinas aplicadas. Ao longo deste ano, mais de 161 milhões de brasileiros receberam a primeira dose; outros 143 milhões estão com o ciclo completa; e cerca de 16 milhões já contam com a proteção da dose de reforço.\nOs números mostram que a ampla imunização da população, iniciada em janeiro deste ano, é a responsável por uma grande redução da quantidade de casos, óbitos e ocupação de leitos de Unidade de Terapia Intensiva (UTI).\n\"Com o avanço da vacinação foi possível reduzir em mais de 90% o número de óbitos e o número de casos de Covid-19, quando comparado ao pico da pandemia, em abril de 2021. Temos hoje, no Brasil, o menor número de óbitos por Covid-19 desde abril de 2020\", destacou o ministro da Saúde, Marcelo Queiroga.\nO planejamento feito pelo Ministério da Saúde para a aquisição de vacinas permitiu fornecer as doses para a população alvo, de 177 milhões de brasileiros, e ampliar a cobertura. Graças à ampla quantidade de imunizantes adquiridos, o país avança, também, na proteção com a dose de reforço.\nSoma de esforços\nO cenário epidemiológico mais favorável também permitiu ao Brasil ajudar o mundo a vencer a pandemia. No último dia 20, o Governo Federal definiu as regras para a doação de vacinas a outros países.\n“Neste quadro, o Brasil tem muito orgulho de poder se somar aos esforços globais do combate à pandemia de Covid-19, também por meio da vacinação”, disse Queiroga. “Em nossas ações de doação, criadas pelo princípio da solidariedade, iremos fortalecer operações ao mecanismo Covax de modo a permitir que as vacinas cheguem a quem mais necessita. Iremos também trabalhar em nossa região, junto aos nossos vizinhos, mantendo nossa tradição de cooperação em matéria de saúde”, disse Queiroga. Além da América Latina e Caribe, as doações também devem beneficiar países africanos.\nVacinas 100% nacionais já estão sendo produzidas nos laboratórios da Fundação Oswaldo Cruz (Fiocruz). Graças a um acordo de transferência de tecnologia entre a Fiocruz e a farmacêutica AstraZeneca, estão sendo fabricadas vacinas contra a Covid-19 com Igrediente Farmacêutico Ativo (IFA) nacional. Iniciativas do setor privado, como o acordo entre as empresas Pfizer e Eurofarma, permitirão a fabricação de vacians de RNA mensageiro em território nacional.\n“O Brasil deixará de ser um país importador de vacinas e será um país que produzirá vacinas”, disse o ministro.\nFernando CaixetaMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "37": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Saiba quais são as orientações do Ministério da Saúde para os cuidados em casos de enchentes e alagamentos", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/saiba-quais-sao-as-orientacoes-do-ministerio-da-saude-para-os-cuidados-em-casos-de-enchentes-e-alagamentos", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "16h08", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nFenômenos naturais extremos, como as fortes chuvas que causaram enchentes e alagamentos em municípios da Bahia, exigem muita atenção e cuidados. O Ministério da Saúde frequentemente elabora materiais de apoio com recomendações de prevenção sobre acidentes decorrentes de inundações, enchentes, enxurradas, alagamentos, desabamentos e deslizamentos, além de orientações sobre quem buscar ajuda e dicas de prevenção. O material é distribuído aos estados e municípios.\nUma das dicas primordiais é que as pessoas se informem com a Defesa ou Proteção Civil de cada cidade ou com o Núcleo de Defesa Civil sobre a exposição aos riscos na região em que residem. Desta forma, estarão mais bem informadas sobre como proceder diante de situações extremas.\nDentre as recomendações também estão a vacinação contra o tétano e a manutenção dos ambientes limpos e arejados, a fim de evitar doenças como a difteria, gripe, tuberculose e meningite. Outra medida importante é não deixar água acumulada, pois evita que o mosquito aedes aegypti – transmissor da dengue, zika e chikungunya – se prolifere.\nEm caso de acidente com animal peçonhento, a recomendação é que a pessoa ferida vá ao serviço de saúde mais próximo. O ferimento jamais deve ser sugado, nem estancado com torniquete.\nVale lembrar que a saúde mental também é comprometida em razão de alagamentos, enchentes, desabamentos e deslizamentos. São eventos traumáticos, que podem causar grave sofrimento para as pessoas, afetando de forma significativa a qualidade de vida e que podem evoluir para um quadro de Transtorno de Estresse Pós-Traumático, gerando uma consequência danosa, incluindo o desenvolvimento de outras psicopatologias imediatas ou a longo prazo. Nesse caso, a orientação é identificar os sinais e procurar ajuda profissional a fim de prevenir e tratar esses quadros.\nEssas e outras recomendações com detalhes para cada situação no enfrentamento as enchentes, alagamentos, desabamentos e deslizamentos podem ser obtidas nos materiais a seguir:\nConfira abaixo as publicações com orientações do Ministério da Saúde:\n\nPlano de Contingência por Inundação\nCartilha de orientação à população no período de alerta de chuvas intensas\nSaiba como agir em caso de enchentes\nSaiba como agir em caso de enchentes - Abrigos\nCuidados com os alimentos para consumo humano em situação de enchentes\nOrientações para o tratamento intradomiciliar da água de consumo humano em situações de desastres\nOrientações para prevenção de acidentes por animais peçonhentos durante e após períodos de enchentes\n\n \nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "38": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Brasil tem 80% da população alvo com duas doses contra a Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/brasil-tem-80-da-populacao-alvo-com-duas-doses-contra-a-covid-19", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "15h44", "data_atualizado": "28/12/202", "horario_atualizado": "16h45", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA maior campanha de vacinação da história do Brasil continua a alcançar marcos importantes, com milhões de brasileiros protegidos contra a Covid-19. Nesta terça-feira (28), o país alcançou a marca de 80% da população vacinável com as duas doses de vacinas Covid-19.\nSão mais de 143 milhões de brasileiros que já concluíram o ciclo vacinal. Ao todo, 177 milhões de brasileiros com mais de 12 anos podem se vacinar contra a Covid-19.\nAlém do esquema primário de vacinação (duas doses), o Ministério da Saúde ampliou a aplicação da dose de reforço para todos os brasileiros com mais de 18 anos. Essa nova etapa da imunização deve ser realizada quatro meses após a aplicação da dose dois.\n“O Brasil conseguiu, por meio de uma estratégia diversificada na aquisição de vacinas, ter um número de doses suficientes para avançar com uma dose de reforço para a população adulta. Cada marca atingida pela maior campanha de vacinação da história do país mostra a importância do planejamento realizado pelo Governo Federal”, afirma o ministro da Saúde, Marcelo Queiroga.\nPátria Vacinada\nDesde o começo da campanha de vacinação, o Ministério da Saúde distribuiu mais de 380 milhões de doses de vacina Covid-19 aos estados e o Distrito Federal. Dessas, 320 milhões foram aplicadas, sendo 161 milhões de brasileiros com a primeira dose. Com o envio de doses adicionais e de reforço, as unidades federativas já iniciaram o reforço da imunização dos brasileiros com a aplicação de mais de 16 milhões de doses.\nMinistério da Saúde(61) 3315-3580 / 2351\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "39": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde destina R$ 12,7 milhões a municípios da Bahia e Minas Gerais afetados com as fortes chuvas", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-destina-r-12-7-milhoes-a-municipios-da-bahia-e-minas-gerais-afetados-com-as-fortes-chuvas", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "12h23", "data_atualizado": "29/12/202", "horario_atualizado": "13h47", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPara apoiar municípios da Bahia e de Minas Gerais que foram afetados com as fortes chuvas das últimas semanas, o Ministério da Saúde destina mais de R$ 12,7 milhões. Ao todo, 50 cidades baianas que decretaram situação de emergência, estado de calamidade pública ou reconhecimento de emergência por conta de enchentes e alagamentos serão contempladas com a medida. Municípios mineiros também estão listados no documento assinado pelo ministro da Saúde, Marcelo Queiroga, nesta terça-feira (28).\nO valor provém do Fundo Nacional de Saúde e foi repassado aos Fundos Municipais de Saúde dos estados afetados pelas inundações. Os recursos servirão para fortalecer o sistema de vigilância em saúde e para implementar ações de prevenção e controle de epidemias nos municípios atingidos. Com isso, a pasta antecipa suas ações em vigilância em saúde para evitar possíveis consequências à saúde humana como o aumento de doenças transmissíveis, podendo culminar em situações epidêmicas.\nNesta terça (28), o ministro sobrevoou a região afetada pelas enchentes em Ilhéus, acompanhado do ministro do Desenvolvimento Regional, Rogério Marinho, da ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, e outras autoridades.\n“Registro minha solidariedade ao povo baiano frente à tragédia que tem trazido tanto sofrimento. No Ministério da Saúde, tomaremos todas as providencias para dar suporte ao estado e aos municípios afetados”, afirmou o ministro.\nAinda nessa semana, para atender e dar apoio à população atingida pelas enchentes na Bahia, o Ministério da Saúde enviou equipes de saúde e técnicos da pasta para realizar uma força-tarefa nos locais afetados. In loco, as equipes realizam a distribuição de medicamentos, vacinas, equipamentos e insumos. Mais de 470 mil moradores foram atingidos em 116 municípios baianos, segundo a Defesa Civil. Desde o início do mês, a pasta monitora a situação em uma sala de emergência na Secretaria de Vigilância em Saúde (SVS).\nAté agora, a operação enviou mais de 4,2 toneladas de remédios e insumos, suficientes para atender a cerca de 25 mil pessoas com necessidade de medicação básica. Mais de 100 mil vacinas contra a influenza também foram direcionadas ao estado e mais de 40 mil doses contra Hepatite A pediátrica. Para as equipes que estão envolvidas nas operações de resgate, o Ministério encaminhou mais de 1,3 mil equipamentos, entre botas, máscaras N95, casacos impermeáveis, uniformes e testes de antígeno para detectar a Covid-19.\n“Também focaremos na atenção primária e cerca 90 médicos do programa Mais Médicos estarão na Bahia para atender a população do estado”, ressaltou o ministro.\nO Ministério da Saúde também está reforçando as medidas de prevenção e resposta às doenças e agravos mais recorrentes em inundações, para evitar óbitos por leptospirose, outras doenças e acidente com animais peçonhentos. Preocupado com a qualidade da água para consumo, também distribuiu 20 equipamentos para análise. Até o último balanço, cerca de 300 amostras foram avaliadas. Mais 1 milhão de frascos de hipoclorito de sódio foram encaminhados para apoiar o tratamento da água nas cidades afetadas.\nA população indígena de 22 aldeias em Itamaraju, no interior do estado, recebeu mais de 1 mil cestas básicas e 4,3 mil litros de água. As equipes do Ministério da Saúde também estão intensificando as ações de orientação para combate de arboviroses, como a dengue, com a distribuição de 5 milhões de pastilhas larvicidas para combater o mosquito.\nA operação conjunta do Governo Federal une esforços dos ministérios do Desenvolvimento Regional, da Cidadania e da Saúde, além do governo estadual. Uma base de apoio foi instalada em Ilhéus, no sul do Estado. O Ministério da Saúde está monitorando a situação de todos os locais afetados initerruptamente, em uma sala de situação para inundações.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "40": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde destina mais de R$ 10 milhões para ampliar acesso de adolescentes e jovens à Atenção Primária", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-destina-mais-de-r-10-milhoes-para-ampliar-acesso-de-adolescentes-e-jovens-a-atencao-primaria", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "20h04", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Saúde publicou, nesta segunda-feira (27), uma portaria que habilita municípios e o Distrito Federal para o recebimento de quase R$ 10,8 milhões. Esse recurso é voltado ao fortalecimento das ações de cadastramento e qualificação do processo de assistência à população juvenil na Atenção Primária à Saúde (APS). A iniciativa busca ampliar o acesso e a vinculação dos mais de 20 milhões de adolescentes e jovens cadastrados nos serviços do Sistema Único de Saúde (SUS).\nOs recursos foram distribuídos considerando o cadastro válido no Sistema de Informação em Saúde para a Atenção Básica (Sisab) em outubro de 2021. São repasses destinados à promoção à saúde, com foco na prevenção da gravidez, como ações educativas, ampliação de consultas e oferta de métodos contraceptivos. De acordo com a coordenadora-geral de Ciclos de Vida do Ministério da Saúde, Lana de Lourdes Aguiar Lima, a medida é uma oportunidade para fortalecer o cuidado dessa população no SUS. “Contamos com o apoio e a colaboração de todas as equipes de saúde da APS no mapeamento do território e na busca ativa desse público para o sucesso da estratégia, que tem por finalidade qualificar a assistência aos adolescentes e jovens no País”, afirmou.\nO incentivo financeiro federal será transferido em parcela única pelo Fundo Nacional de Saúde (FNS) aos Fundos de Saúde dos Municípios e do Distrito Federal. O piso do repasse é de R$ 1 mil, e o teto, de R$ 50 mil por ente federativo.\nA lista de municípios habilitados para o recebimento do incentivo financeiro, que contém os respectivos valores a serem transferidos, pode ser acessada aqui: https://in.gov.br/web/dou/-/portaria-gm/ms-n-3.874-de-23-de-dezembro-de-2021-370113969\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "41": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde envia equipes, medicamentos, vacinas e insumos para cidades afetadas pelas enchentes na Bahia", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-envia-equipes-medicamentos-vacinas-e-insumos-para-cidades-afetadas-pelas-enchentes-na-bahia", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "18h39", "data_atualizado": "27/12/202", "horario_atualizado": "18h51", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPara atender e dar apoio à população atingida pelas enchentes na Bahia, o Ministério da Saúde está no estado com uma força-tarefa para distribuir insumos, medicamentos, vacinas e os equipamentos necessários para diminuir os riscos na situação de emergência. Neste fim de semana, trabalhadores de saúde e técnicos da pasta se deslocaram para os locais afetados pelas fortes chuvas. Outras equipes já foram enviadas nas últimas semanas. Mais de 470 mil moradores foram atingidos em 116 municípios baianos, segundo a Defesa Civil.\nDesde o início deste mês, a pasta monitora atentamente a situação com uma sala de emergência na Secretaria de Vigilância em Saúde (SVS).\nAté agora, a operação já enviou mais de 4,2 toneladas de remédios e insumos, suficientes para atender cerca de 25 mil pessoas com necessidade de medicação básica. Mais de 100 mil vacinas contra a influenza também foram direcionadas para o estado, além de mais de 40 mil doses contra Hepatite A pediátrica. Para as equipes que estão envolvidas nas operações de resgate, o Ministério da Saúde encaminhou mais de 1,3 mil equipamentos, entre botas, máscaras N95, casacos impermeáveis, uniformes e testes de antígeno para detectar a Covid-19.\nO Ministério da Saúde também está reforçando as medidas de prevenção e resposta às doenças e agravos mais recorrentes em inundações, para evitar óbitos por leptospirose, outras doenças e acidente com animais peçonhentos.\nHá a preocupação com a qualidade da água para o consumo dos moradores após as enchentes, por isso, o Ministério da Saúde distribuiu 20 equipamentos para análise. Até o último balanço, cerca de 300 amostras foram avaliadas. Mais 1 milhão de frascos de hipoclorito de sódio foram encaminhados para apoiar o tratamento da água nas cidades afetadas.\nA população indígena de 22 aldeias em Itamaraju, no interior do estado, recebeu mais de 1 mil cestas básicas e 4,3 mil litros de água. As equipes do Ministério da Saúde também estão intensificando as ações de orientação para combate de arboviroses, como a dengue, com a distribuição de 5 milhões de pastilhas larvicidas para combater o mosquito.\nNo último sábado (25), o Governo Federal criou uma operação conjunta de socorro aos municípios baianos, com os ministérios do Desenvolvimento Regional, da Cidadania e da Saúde, além do governo estadual. Uma base de apoio foi instalada em Ilhéus, no sul do Estado. O Ministério da Saúde está monitorando a situação de todos os locais afetados initerruptamente, em uma sala de situação para inundações.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "42": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde divulga resultado preliminar de editais para concessão de bolsas em programas de residência", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-divulga-resultado-preliminar-de-editais-para-concessao-de-bolsas-em-programas-de-residencia", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "16h00", "data_atualizado": "27/12/202", "horario_atualizado": "16h22", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Saúde divulgou o resultado preliminar dos editais de concessão de bolsas para os programas de residência médica e em área profissional de saúde. A relação das instituições pré-aprovadas está publicada na edição do Diário Oficial da União (DOU) desta segunda-feira (27). Serão concedidas até 150 bolsas nas áreas da medicina e outras 150 em área profissional de saúde, aprovadas após o período de análise de recursos, conforme a pontuação classificatória de cada programa.\nO prazo para a interposição de recursos começa na terça-feira (28) e termina no dia 31 de dezembro. Os documentos deverão ser encaminhados à Secretaria de Gestão do Trabalho e da Educação na Saúde do Ministério da Saúde (SGTES/MS), exclusivamente, por meio do Sistema de Informações Gerenciais do Pró-Residências .\nAcesse aqui:\n1) https://in.gov.br/en/web/dou/-/portaria-n-16-de-23-de-dezembro-de-2021-370125010\n2) https://in.gov.br/en/web/dou/-/portaria-n-15-de-23-de-dezembro-de-2021-370119408\nOs habilitados demonstraram cumprir com todos os critérios de admissibilidade após a análise dos documentos anexados e da situação do Programa perante as Comissões de Residência. Dentre os objetivos dos editais estão o incentivo à formação de profissionais em especialidades e em áreas de concentração e regiões prioritárias estabelecidas pelo Sistema Único de Saúde (SUS).\nInvestimento e valorização profissional\nA partir de 1º de janeiro de 2022, o valor mínimo da bolsa paga aos residentes médicos e residentes em área profissional da saúde passará a ser de R$ 4.106,09; até então, o valor bruto é de R$ 3.330,43.\nA concessão do reajuste de 23,29% representa o reconhecimento por parte do Governo Federal de que a residência é um eficiente mecanismo para especializar o profissional e que a formação continuada é essencial para a sustentabilidade e aprimoramento do Sistema Único de Saúde (SUS).\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "43": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Novo lote da Pfizer com 1,7 milhão de doses abre semana de entregas da farmacêutica ao Brasil", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/novo-lote-da-pfizer-com-1-7-milhao-de-doses-abre-semana-de-entregas-da-farmaceutica-ao-brasil", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "10h18", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNa última na semana 2021, o Brasil recebe mais reforços para a proteção dos brasileiros contra a Covid-19. Mais 1,7 milhão de doses da Pfizer desembarcaram, neste domingo (26), no Aeroporto de Viracopos, em Campinas (SP).\nAgora, os imunizantes passam por um processo de controle de qualidade, e serão organizados o mais rapidamente possível para que cheguem a todas as unidades federativas. Até o momento, o Ministério da Saúde já distribuiu quase 400 milhões de doses para todo Brasil.\nÉ com a Pfizer que, preferencialmente, os brasileiros devem tomar a dose de reforço contra a Covid-19. A proteção complementar deve ser aplicada 4 meses depois da vacinação com a segunda dose.\nNathan Victor Ministério da Saúde(61) 3315-3587 / 3580\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "44": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde recomenda vacinação de crianças contra a Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-recomenda-vacinacao-de-criancas-contra-a-covid-19", "link_archive": "NA", "categoria": "NA", "data": "24/12/202", "horario": "14h25", "data_atualizado": "24/12/202", "horario_atualizado": "14h30", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Saúde recomendou a vacinação de crianças contra a Covid-19. De acordo com o documento publicado pela Pasta, que está em consulta pública até 2 de janeiro, a imunização do público de 5 a 11 anos deverá ser realizada com a autorização dos pais ou responsáveis e com a prescrição médica.\nAssim como aconteceu em outras faixas etárias, a vacinação de crianças deverá priorizar grupos com deficiência permanente ou comorbidades, além de crianças que vivam no lar com pessoas com alto risco de evolução grave de Covid-19. Nas crianças sem comorbidades será realizada a imunização por faixa etária:\n\nDe 10 a 11 anos;\nDe 8 a 9 anos;\nDe 6 a 7 anos;\nDe 5 anos.\n\nAs recomendações foram colocadas em consulta pública com o objetivo de dar transparência e abrir diálogo no processo de ampliação da campanha de vacinação contra a Covid-19. Acesse a consulta pública aqui.\nDe acordo com o ministro da Saúde, Marcelo Queiroga, o objetivo é esclarecer para sociedade, principalmente pais e responsáveis, sobre a ampliação da vacinação para crianças. “Nós queremos trabalhar para deixar as famílias brasileiras, pais e mães, muito tranquilos para que possam livremente optar por vacinar ou não seus filhos. Teremos a vacina pediátrica da Pfizer, que está sendo aplicada em países como EUA, França e Itália”, afirma o ministro.\nAcesse o documento completo do Ministério da Saúde\nDecisão final\nA consulta pública é parte de uma estratégia do ministério, que também contará com uma audiência pública para debate com especialistas em imunização. A recomendação final da Pasta deve acontecer em 5 de janeiro.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "45": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Nota conjunta do Ministério das Relações Exteriores e do Ministério da Saúde sobre doação de vacinas contra a COVID-19 para o Paraguai", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/nota-conjunta-do-ministerio-das-relacoes-exteriores-e-do-ministerio-da-saude-sobre-doacao-de-vacinas-contra-a-covid-19-para-o-paraguai", "link_archive": "NA", "categoria": "NA", "data": "24/12/202", "horario": "12h24", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Paraguai será o primeiro país beneficiado por doação brasileira de imunizantes contra a COVID-19, ao amparo da Medida Provisória nº 1.081, de 20 de dezembro de 2021.\nDesde o surgimento do novo coronavírus, a diplomacia da saúde brasileira tem priorizado a promoção de iniciativas de solidariedade internacional, a fim de alcançar soluções para a crise sanitária, que afeta a todos os países. Com esse gesto, o Brasil contribui com o objetivo de salvar vidas e dá mais um passo para a superação da pandemia de COVID-19.\nA iniciativa bilateral reforça os fortes laços que unem os dois países. Brasil e Paraguai mantêm importante diálogo e atuação conjunta na atual emergência sanitária. Ambos os países participam ativamente de mecanismos regionais de cooperação na área de saúde, como no Mercosul e na OPAS.\nO Brasil reafirma o compromisso com a promoção efetiva do acesso universal e equitativo a vacinas, medicamentos e demais insumos necessários à luta contra a pandemia. Reitera, ademais, solidariedade com todos os países afetados pela COVID-19.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "46": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Conheça o cronograma da consulta pública sobre vacinação de crianças contra a Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/conheca-o-cronograma-da-consulta-publica-sobre-vacinacao-de-criancas-contra-a-covid-19", "link_archive": "NA", "categoria": "NA", "data": "24/12/202", "horario": "08h11", "data_atualizado": "24/12/202", "horario_atualizado": "14h38", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nCom foco na transparência e no diálogo, o Ministério da Saúde abriu nesta quinta-feira (23) uma consulta pública sobre a vacinação de crianças contra a Covid-19 no Brasil. Os interessados poderão contribuir para a decisão da Pasta sobre a imunização do público de 5 a 11 anos. \n \nConfira o passo-a-passo da consulta pública aberta nesta quinta:\n \n\nAbertura da Consulta Pública\n\n \nA consulta pública será realizada pelo site do Ministério da Saúde. Na página, estão disponíveis para os interessados em participar um documento com as principais diretrizes da Pasta sobre o tema e um formulário para que sejam realizadas as contribuições ao texto.\nAcesso a consulta\n \n\nEncerramento da Consulta Pública\n\n \nOs interessados têm até 2 de janeiro para participarem com contribuições da consulta pública proposta pelo Ministério da Saúde. As informações coletadas serão analisadas pelos técnicos da Pasta.\n \n\nAudiência Pública\n\n \nEm um próximo passo de diálogo para promover a segurança e a confiança na campanha de vacinação contra a Covid-19, especialistas em imunização irão participar de uma audiência pública sobre a vacinação de crianças em 4 de janeiro. O encontro promoverá o debate sobre o documento do Ministério da Saúde disponibilizado para a consulta pública.\n \nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "47": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Aberta consulta pública sobre vacinação de crianças contra Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/aberta-consulta-publica-sobre-vacinacao-de-criancas-contra-covid-19", "link_archive": "NA", "categoria": "NA", "data": "24/12/202", "horario": "07h33", "data_atualizado": "27/12/202", "horario_atualizado": "11h54", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nOs interessados em participar da consulta pública sobre a vacinação de crianças já podem fazer as contribuições. O Ministério da Saúde abriu, nesta quinta-feira (23), o processo consultivo para a sociedade sobre imunização contra a Covid-19 do público de 5 a 11 anos. As manifestações podem ser enviadas até 2 de janeiro.\n Acesse a consulta pública e o formulário para contribuições.\nCom foco na transparência e no diálogo, o objetivo da consulta pública é informar e conhecer as dúvidas da população sobre a vacinação de crianças. “A consulta vai ampliar a discussão e a colaboração de todos no processo de enfrentamento da pandemia de Covid-19. É com responsabilidade que as ações do Governo Federal são tomadas, principalmente quando tratam da segurança de nossas crianças”, afirma o ministro da Saúde, Marcelo Queiroga.\nPoderão participar do processo consultivo a população em geral, sendo pessoas físicas ou jurídicas interessadas na matéria. As contribuições serão utilizadas para obter subsídios e informações da sociedade para o processo de tomada de decisões do Ministério da Saúde.\nMinistério da Saúde\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "48": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Covid-19: Ministério da Saúde ganha reforço de 1,5 milhão de doses da Astrazeneca", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/covid-19-ministerio-da-saude-ganha-reforco-de-1-5-milhao-de-doses-da-astrazeneca", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "17h38", "data_atualizado": "23/12/202", "horario_atualizado": "17h55", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Programa Nacional de Imunizações (PNI) conta com mais reforço: a Fiocruz entregou hoje novos lotes da Astrazeneca com 1,5 milhão de doses no total. As doses foram entregues ao Ministério da Saúde nesta quinta-feira (23).Agora, as doses passam por um processo de controle de qualidade que vai desde aferição de temperatura até a produção de pautas de distribuição, que garantem que os imunizantes cheguem de maneira proporcional e igualitária a todas as regiões. Saiba mais sobre o caminho das vacinas Covid-19.A Astrazeneca é produzida com base no chamado “vetor viral”, que consiste na utilização de um vírus modificado para estimular o sistema imunológico na produção de anticorpos. Com cada vez mais vacinas adquiridas, o Brasil assume o papel não só de exemplo na proteção da população territorial, mas, também, de cooperador para imunização de outros países. Nesta semana, o ministro da Saúde, Marcelo Queiroga, anunciou a doação de 500 mil doses ao Paraguai.Nathan Victor Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "49": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde destina R$ 20 milhões para fortalecer atendimento do Instituto de Cardiologia e Transplantes do DF", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-destina-r-20-milhoes-para-fortalecer-atendimento-do-instituto-de-cardiologia-e-transplantes-do-df", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "17h17", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPara fortalecer o atendimento e a assistência especializada em cardiologia e transplantes de órgãos e tecidos pelo Sistema Único de Saúde (SUS), o Ministério da Saúde vai destinar R$ 20 milhões para o Instituto de Cardiologia e Transplantes do Distrito Federal (ICTDF). O ministro da Saúde, Marcelo Queiroga, assinou portaria para o repasse dos recursos nesta quinta-feira (20). O instituto é habilitado e credenciado junto ao Ministério da Saúde para a realização de transplante e cirurgia cardíaca adulto e pediátrico. Com mais de mil colaboradores e equipe especializada com 120 médicos, a unidade é responsável por mais de 60% dos atendimentos a pacientes com doença cardiovascular na capital federal. A assistência a pacientes com problemas do coração é um assunto caro ao ministro Queiroga - que é cardiologista. Ao assinar a portaria, ele falou do lançamento da linha de cuidado para infarto do miocárdio. \"Conheço bem a realidade da cardiologia. Esse aporte que destina recursos é um paliativo. Queremos criar um novo modelo de financiamento\", disse o ministro, destacando que o Governo Federal triplicou o investimento em medicamentos trombolíticos. A ministra da secretaria de Governo, Flávia Arruda, também participou da solenidade. Elogiou o trabalho dos profissionais da unidade. \"Acompanho o trabalho de perto não só como parceira, mas como usuária do instituto. Há exatos 12 anos, meu pai infartou e foi trazido para cá. Há 12 anos a vida dele foi salva aqui. Nunca vi uma equipe tão responsável, tão amorosa\", relatou a ministra. Também participaram da solenidade de assinatura, ao lado de Queiroga, o secretário de Saúde do Distrito Federal, general Pafiadache, André Watanabe, gerente geral de Assistência do ICTDF, e a superintendente do ICTDF, Valda César. O institutoNos últimos cinco anos, o ICTDF respondeu por 85% das cirurgias cardíacas, 90% dos procedimentos de cateterismo adulto e 74% das angioplastias no Distrito Federal. De 2009 a 2021, a instituição fez mais de 7 mil cirurgias adultas e 2,1 mil procedimentos pediátricos.  Além do atendimento com foco na atenção especializada em cardiologia, o ICTDF é o único centro multitransplantador na região Centro-Oeste. Na unidade, são realizados transplantes de coração, fígado, rim, córnea e medula óssea. Nathan VictorMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "50": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde recebe mais 4,3 milhões de doses de vacinas Covid-19 da Janssen", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-recebe-mais-4-3-milhoes-de-doses-de-vacinas-covid-19-da-janssen", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "10h32", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNa semana do Natal, um presente para todos os brasileiros: mais vacinas Covid-19 da Janssen desembarcaram, nesta manhã, no Aeroporto de Guarulhos, em São Paulo. O quantitativo, de 4,3 milhões de doses, é o terceiro a chegar ao país nesta semana.  Agora, as doses passam por um processo de controle de qualidade que vai desde aferição de temperatura até a produção de pautas de distribuição, que garantem que os imunizantes cheguem de maneira proporcional e igualitária a todas as regiões. Saiba mais aqui. Os imunizantes da Janssen são produzidos com base no vírus vetor que carrega material genético da Covid-19 para produzir anticorpos na pessoa que recebeu a vacina. Até agora, o Brasil aplicou 315,1 milhões de doses de vacinas contra a Covid-19. Dessas, 159,6 milhões são de dose 1. Já 139,4 milhões receberam a segunda dose. A soma de doses adicionais ou de reforço chega a 16,1 milhões. Nathan VictorMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "51": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Balanço 2021: Ministério da Saúde destina R$ 25,4 bilhões para a atenção primária", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/balanco-2021-ministerio-da-saude-destina-r-25-4-bilhoes-para-a-atencao-primaria", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "10h26", "data_atualizado": "23/12/202", "horario_atualizado": "10h29", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBusca de informações, consultas de rotina, exames básicos e atualização da carteira vacinal: essas são algumas das atividades realizadas na Atenção Primária (APS). A principal porta de entrada do Sistema Único de Saúde (SUS) recebeu o investimento de R$ 25,4 bilhões do Ministério da Saúde em 2021.\nPara o secretário de Atenção Primária do Ministério da Saúde, Raphael Câmara, é primordial investir nesse nível do SUS, que atende cerca de 17 milhões de cidadãos por mês. “Não faltam evidências de que sistemas de saúde com uma atenção primária fortalecida conseguem os melhores resultados, pois ela é capaz de resolver a maior parte das questões de saúde, diminuindo a carga dos serviços especializados e, assim, reduzindo o custo”, explica.\nCâmara também destaca que a atenção primária conta com mais de 50 mil Unidades Básicas em todo país. “A Atenção Primária está presente em todos os municípios do País. É por meio da APS que todos têm acesso ao Sistema Único de Saúde”, complementa. A Atenção Primária, no entanto, vai além das Unidades Básicas de Saúde, carinhosamente chamadas de “postinhos” por muitos brasileiros. A área encerra o ano com:\n\n99 Unidades Básicas de Saúde fluviais;\n50.657 equipes de Saúde da Família;\n5.296 equipes de Atenção Primária;\n191 equipes de Consultório na Rua;\n593 equipes de Atenção Primária Prisional (em 2021, foram credenciadas 198 novas equipes em 50 municípios) e;\n265 equipes de Saúde da Família Ribeirinha.\n\nNeste ano, atendendo a um pleito de mais de 2 mil municípios, o Ministério da Saúde destinou R$ 688 milhões para ampliar a APS. Com o montante, todas as solicitações de credenciamento foram atendidas, e a APS passou a contar com mais 7,6 mil equipes (sendo 1.759 equipes de Saúde Bucal), um incremento de 16%, e 13 mil agentes comunitários de saúde. Já o Programa de Revitalização de Unidades Básicas de Saúde por meio do trabalho de pessoas privadas de liberdade (PRAPS), instituído em julho, destinou R$ 30 mil para cada UBS revitalizada.\nTambém merece destaque o Programa Saúde na Hora, que habilitou mais 373 unidades de saúde (além da 2.079 que já estavam habilitadas) para funcionar com horário estendido por meio de um custeio mensal extra. Assim, elas podem operar no período noturno, durante o almoço e, opcionalmente, aos fins de semana, ampliando o acesso da população aos serviços. “Os desafios são grandes, mas conseguimos expandir e aprimorar a cobertura para a população este ano, e em 2022 não será diferente”, assegura o secretário Raphael Câmara.\nEnfrentamento da Covid-19\nO segundo ano da pandemia foi desafiador para o Brasil e exigiu diversas medidas, inclusive na atenção primária. Em janeiro, o Ministério da Saúde, por meio da Secretaria de Atenção Primária à Saúde (Saps), abriu um edital do Mais Médicos para o Brasil específico para Manaus, que enfrentava um momento crítico. Foram chamados 108 médicos para trabalhar nas UBS no enfrentamento da Covid-19, investindo R$ 1,3 milhão por mês.\nEm março, a pasta ainda lançou um crédito extraordinário de R$ 1,7 bilhão para a APS. Parte desse recurso foi destinado a ações no âmbito da assistência e do provimento de profissionais, como o chamamento público do 23º ciclo do Projeto Mais Médicos para o Brasil, que ofereceu 2.904 vagas; além da prorrogação do edital do 19º ciclo, que estendeu a permanência de 2.626 médicos por mais 12 meses, em aproximadamente 1.130 municípios.\nTambém foram destinados R$ 574 milhões em repasses federais para credenciar mais de 2,7 mil estabelecimentos de saúde como centros comunitários e de atendimento à covid-19. Nos últimos dois anos, a pasta repassou aos municípios e ao Distrito Federal R$ 7,6 bilhões para reforçar a assistência no primeiro nível de atenção, tanto para atendimento de casos de síndrome gripal quanto para a retomada das consultas de rotina, como o acompanhamento dos pacientes crônicos. Novidade\nO ano marcou o lançamento do primeiro edital do Programa Médicos pelo Brasil, que vai substituir gradativamente o Mais Médicos. O certame convidou os 5.233 municípios elegíveis para manifestar interesse no programa, que prevê, para 2022, a oferta de 5 mil vagas para médicos em diversas regiões do País, com foco em áreas remotas, de alta vulnerabilidade e difícil provimento – ao longo dos próximos anos, o número de profissionais contratados pode chegar a 21 mil.\nO Médicos pelo Brasil é executado pela Agência para o Desenvolvimento da Atenção Primária à Saúde (Adaps), responsável pela seleção e metodologia do programa. Entre os diferenciais, o médico selecionado, após especialização em medicina de família e comunidade, passa a ser efetivo da agência com contrato CLT e expectativa de carreira. Promoção da saúde\nNeste ano, o Ministério da Saúde lançou o Guia de Atividade Física para a População Brasileira, para incentivar hábitos mais saudáveis e melhor qualidade de vida. Cerca de 70 pesquisadores da área da atividade física e da saúde, assim como técnicos do ministério e da Organização Pan-Americana de Saúde (Opas), participaram da elaboração do documento, que aborda diversos contextos, grupos e ciclos de vida. O guia traz recomendações sobre a quantidade, a intensidade e os exemplos de atividades aeróbicas, de força e de equilíbrio.\nEm maio, R$ 1 bilhão foi investido na Atenção Primária para combater a má nutrição em crianças menores de 7 anos e gestantes do programa Bolsa Família; reforçar a atenção a idosos; e fortalecer as equipes de assistência à saúde que atendem povos e comunidades tradicionais. Também houve investimento de R$ 23 milhões em ações de alimentação e nutrição em mais de 1.170 municípios brasileiros, tendo como base a Política Nacional de Alimentação e Nutrição 2021 (PNAN).\nO Ministério da Saúde também tratou da obesidade infantil e destinou R$ 90 milhões para a campanha “Vamos prevenir a obesidade infantil: 1,2,3 e já!”; instituiu da Estratégia Nacional de Prevenção e Atenção à Obesidade Infantil (Proteja), que busca articular as iniciativas nos estados, no Distrito Federal e nos municípios; e elaborou a portaria que ofereceu incentivo financeiro federal a cidades de até 30 mil habitantes que apresentaram prevalência de obesidade entre crianças menores de 10 anos superior a 15% em 2019, para que promovessem ambientes mais saudáveis. Cuidado materno-infantil\nUma das prioridades da atual gestão é oferecer acesso e saúde de qualidade para gestantes, puérperas e recém-nascidos. Por isso, a Saps destinou R$ 247 milhões às ações que contribuíram para fortalecer a identificação precoce, o monitoramento de gestantes e puérperas com síndrome gripal, síndrome respiratória aguda grave e com suspeita ou confirmação de covid-19. Também incluiu suporte ao distanciamento social àquelas que não tinham condições para realizar o isolamento domiciliar; e qualificou as ações de atenção ao pré-natal odontológico realizadas na APS.\nOutros R$ 6,7 milhões foram destinados a exames de pré-natal, contemplando 4.090 municípios. A iniciativa faz parte da Rede Cegonha, estratégia da pasta que assegura os cuidados necessários com mulheres e crianças que buscam atendimento no SUS. O valor incluiu novos exames no pré-natal, como cultura de bactérias para identificação (urina), hemoglobina, ampliação do ultrassom obstétrico para 100% das gestantes; além de exames adicionais para gestantes de alto risco, como contagem de plaquetas e ultrassom obstétrico com doppler. Confira outros resultados da APS:\n\nMais de 20 oficinas do Programa Previne Brasil, atual modelo de financiamento da Atenção Primária, nos estados brasileiros e no Distrito Federal;\nCurso de Terminologias em Saúde na Atenção Primária à Saúde: capacitação on-line e gratuita para os profissionais das UBS no registro de dados, em parceria do Ministério da Saúde com a UFMG;\nDestinação de R$ 1 milhão para a assistência em saúde integral aos profissionais que atuam nas estradas brasileiras, no âmbito da APS, destinados a 34 municípios e Distrito Federal, onde há Pontos de Parada e Descanso (PPD) para os motoristas;\nRepasses de R$ 899 milhões a Centros Comunitários de Referência e Centros de Atendimento para o Enfrentamento da Covid-19;\nLançamento da Versão 4.1 do e-SUS APS com PEC, para que os profissionais de saúde possam acessar as informações do paciente registradas ao longo da Rede de Atenção à Saúde (RAS), como histórico clínico e de vacina, resultados de exame laboratorial para a covid-19, medicações, atendimentos e internações hospitalares;\nLançamento da Força Pré-Natal do SUS, para reforçar as ações de enfrentamento da morbimortalidade materna no País, em especial no contexto da covid-19, com a capacitação de 700 equipes de Saúde da Família no Amazonas;\nR$ 1,7 milhão para reforçar o atendimento bucal nos Centros de Especialidades Odontológicas (CEO) do SUS;\nInvestimento de R$ 8,2 milhões em equipamentos para as equipes de saúde bucal;\nReformulação das normas para a operacionalização da Política Nacional de Atenção Integral à Saúde das Pessoas Privadas de Liberdade no Sistema Prisional (PNAISP) pactuados em Reunião Ordinária da Comissão Intergestores Tripartite – CIT, e o repasse mensal é de R$ 11 milhões;\nHabilitação de 371 municípios para receberem R$ 2,8 milhões para Laboratórios de Próteses Dentais;\nInvestimento de R$ 14 milhões em navio para assistência às populações ribeirinhas no Amapá e no Pará;\nRepasse de R$ 14 milhões aos municípios interessados na ampliação do acesso aos serviços de saúde e qualificação da atenção integral à saúde de adolescentes em atendimento socioeducativo;\nR$ 2,8 milhões em incentivo financeiro federal de custeio aos municípios e Distrito Federal com equipes de Consultório na Rua;\nRealização de debates e webinários para os profissionais do Mais Médicos para o Brasil;\nHabilitação de obras para a construção de 53 novos polos do Programa Academia da Saúde, com aporte de R$ 6,9 milhões, além de liberação de recursos de custeio para manutenção dos polos, no valor de R$ 49,9 milhões;\nAdesão do Brasil à Iniciativa HEARTS, estratégia internacional coordenada pela Opas/OMS para a melhoria da saúde cardiovascular a partir da Atenção Primária, e lançamento da Estratégia de Saúde Cardiovascular (ECV) para a APS, com incentivo de R$ 8 milhões;\nLançamento das linhas de cuidado da hipertensão arterial, diabetes mellitus e tabagismo;\nR$ 79 milhões para o Programa Saúde na Escola, cujas adesões envolvem 5.422 municípios, 97.389 escolas públicas de educação básica e mais de 23 milhões de estudantes.\n\n \nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "52": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Brasil anuncia doação de 500 mil vacinas Covid-19 para o Paraguai", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/brasil-anuncia-doacao-de-500-mil-vacinas-covid-19-para-o-paraguai", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "07h32", "data_atualizado": "23/12/202", "horario_atualizado": "11h15", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nQuinhentas mil doses de vacinas Covid-19 chegarão aos braços de paraguaios com uma doação realizada pelo governo brasileiro. O envio dos imunizantes foi anunciado pelo ministro da Saúde do Brasil, Marcelo Queiroga, e pelo ministro da Saúde do Paraguai, Julio Borba, durante encontro em Buenos Aires, na Argentina, nesta quarta-feira (22).\nPara Queiroga, a doação mostra o compromisso do Brasil com a ampliação do acesso a vacinas, tanto na América do Sul, como no mundo inteiro. “Recebam esse gesto do Brasil como uma prova da amizade, da solidariedade e da cooperação que existe entre os nossos países e o compromisso firme de melhorar a condição sanitária da nossa população”, afirmou o ministro brasileiro ao se dirigir ao ministro paraguaio.\nBorba, por sua vez, agradeceu o governo brasileiro pelos imunizantes. “Essa importante doação vai nos ajudar a seguir com o todo o processo [de vacinação] no nosso plano nacional de imunização e seguir imunizando muitas pessoas que ainda nos falta imunizar. Vamos sair desta pandemia juntos, em bloco, e mostrar mais uma vez a irmandade entre os nossos países”, ressaltou o ministro da Saúde do Paraguai.\nMedida do Governo Federal\nA doação de imunizantes para auxiliar a cobertura global de vacinação contra a Covid-19 para outros países foi autorizada por meio de Medida Provisória editada pelo presidente da República, Jair Bolsonaro, na última segunda (20).\nO envio de imunizantes para outros países não trará prejuízo à vacinação da população brasileira e não impactará o Plano Nacional de Operacionalização da Vacinação contra a Covid-19 (PNO). Em conjunto com o Ministério das Relações Exteriores, o Ministério da Saúde será responsável por definir os quantitativos e os países a serem beneficiados pelos imunizantes. As doações serão realizadas em caráter de cooperação humanitária internacional para países afetados pela pandemia da Covid-19.\nLeia mais.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "53": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde recebe 3,5 milhões de imunizantes da Janssen nesta quarta (22)", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-recebe-3-5-milhoes-de-imunizantes-da-janssen-nesta-quarta-22", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "11h51", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA quarta-feira amanhece com novidades na campanha nacional de imunização contra a Covid-19. Mais 3,5 milhões de doses da Janssen chegaram logo cedo e já estão em processo de controle de qualidade para chegarem com segurança à população. Depois da checagem, a distribuição de vacinas é feita em tempo recorde, seguindo todas as etapas de verificação.  A entrega de hoje (22) é a segunda das previstas pela farmacêutica para esta semana. Desde o começo da campanha de imunização, das mais de 381 milhões de doses foram enviadas aos estados. Dessas, cerca de 6 milhões são da farmacêutica.  Os imunizantes são produzidos com base no vírus vetor que carrega material genético da Covid-19 para produzir anticorpos na pessoa que recebeu a vacina.  Pátria vacinada\nO país chegou a 80% das pessoas maiores de 40 anos com as duas doses da vacina contra a Covid-19 no braço. O percentual representa 83,3 milhões de pessoas nessa faixa etária. A parcela da população-alvo a partir de 60 anos é a que apresenta a melhor cobertura vacinal: 97,2% entre 60 e 64 anos estão com as duas doses da vacina. Nathan Victor Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "54": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde distribui mais 4,1 milhões de doses de vacinas Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-distribui-mais-4-1-milhoes-de-doses-de-vacinas-covid-19", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "17h26", "data_atualizado": "21/12/202", "horario_atualizado": "17h29", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nMais 4,1 milhões de doses de vacinas Covid-19 vão chegar a estados nos próximos dias. As vacinas da Pfizer, da Astrazeneca e da Janssen estão sendo distribuídas pelo Ministério da Saúde para reforçar a maior campanha de vacinação da história do Brasil.\nA distribuição realizada pelo Ministério da Saúde iniciou no dia 17 de dezembro e deve ser concluída em 4 de janeiro. A remessa é destinada à segunda dose da Astrazeneca, à dose única ou de reforço da Janssen e também para a dose de reforço a ser aplicada com a Pfizer.  Os detalhes dessa distribuição e o quantitativo por estado estão nos informes 72 e 73 de distribuição de vacinas Covid-19.  A distribuição das vacinas segue critérios para garantir a igualdade na vacinação dos brasileiros em todas as Unidades da Federação. Com essa metodologia, o Ministério da Saúde distribui as doses para os estados e o Distrito Federal por faixa etária decrescente, levando em consideração a população acima de 18 anos que ainda não foi vacinada.\nCom a medida, o objetivo da Pasta é tornar a campanha de vacinação equânime em todo o país. O ministério trabalha para que a distribuição de vacinas seja feita em tempo recorde, seguindo todas as etapas de controle de qualidade e segurança das doses.\nPátria vacinada\nO país chegou a 80% das pessoas maiores de 40 anos com as duas doses da vacina contra a Covid-19 no braço. O percentual representa 83,3 milhões de pessoas nessa faixa etária. A parcela da população-alvo a partir de 60 anos é a que apresenta a melhor cobertura vacinal: 97,2% entre 60 e 64 anos estão com as duas doses da vacina.\nLeia mais\nBrasil tem 80% da população-alvo maior de 40 anos com duas doses da vacina contra a Covid-19\nNathan Victor Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "55": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Brasil tem 80% da população-alvo maior de 40 anos com duas doses da vacina contra a Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/brasil-tem-80-da-populacao-alvo-maior-de-40-anos-com-duas-doses-da-vacina-contra-a-covid-19", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "14h15", "data_atualizado": "21/12/202", "horario_atualizado": "14h16", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPerto de completar 11 meses, a maior campanha de vacinação da história do Brasil segue em ritmo acelerado. O país chegou a 80% das pessoas maiores de 40 anos com as duas doses da vacina contra a Covid-19 no braço. O percentual que representa 83,3 milhões de pessoas nessa faixa etária. A parcela da população-alvo a partir de 60 anos é a que apresenta a melhor cobertura vacinal: 97,2% entre 60 e 64 anos estão com as duas doses da vacina. Já dentre os idosos de 80 a 84 anos, o percentual de protegidos com duas doses chegou a 100%. O Brasil também tem próximo de 100% dos idosos entre 60 e 84 anos vacinados com ao menos uma dose.  Para o secretário de Vigilância em Saúde, do Ministério da Saúde, Arnaldo Medeiros, os bons índices da vacinação são um reflexo do trabalho construído até aqui. “Apostamos na vacina. Fizemos a maior campanha de vacinação do país e agora esse trabalho se traduz na queda no número de casos e óbitos pela Covid-19. O SUS mostrou mais uma vez a sua força”, destacou. Saiba mais no Boletim Epidemiológico da Covid-19 nº 92  Alta cobertura vacinal\nEm 46 semanas de vacinação, mais de 300 milhões de doses de vacina contra Covid-19 foram registradas na Rede Nacional de Dados em Saúde (RNDS). A vacinação envolve toda a população a partir de 12 anos de idade estimada em cerca de 176 milhões de pessoas.  Até agora, 382 milhões de doses foram distribuídas aos estados. No total, 159 milhões de pessoas da população-alvo receberam ao menos uma dose da vacina, o equivalente a 91% desse público. Já 129,7 milhões de pessoas tomaram duas doses da vacina ou a dose única, o que representa quase 73% do público principal.  Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "56": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde inaugura UPA 24h em Ji-Paraná (RO)", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-inaugura-upa-24h-em-ji-parana-ro", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "14h07", "data_atualizado": "27/12/202", "horario_atualizado": "14h09", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nOs mais de 100 mil habitantes de Ji-Paraná, município do interior de Rondônia terão reforço no Sistema Único de Saúde (SUS). Os atendimentos de urgência e emergência da região serão ampliados com a inauguração de uma nova Unidade de Pronto Atendimento (UPA 24h). O investimento do Governo Federal, até o momento, é de R$ 1,5 milhão. O ministro da Saúde, Marcelo Queiroga, participou da cerimônia de inauguração nesta terça-feira (21).\nA unidade, no bairro São Pedro, terá três profissionais médicos e capacidade de atender mais de 5 mil pessoas por mês. A UPA conta com área de desembarque de ambulâncias, recepção, sala de espera, triagem, setor de estabilização, consultórios médicos, sala de exames laboratoriais, farmácia e dez leitos de observação. A estrutura estará disponível para atendimentos 100% SUS.\nO objetivo é concentrar os atendimentos de saúde de complexidade intermediária, compondo uma rede organizada em conjunto com a atenção básica, atenção hospitalar, atenção domiciliar e o Serviço de Atendimento Móvel de Urgência - SAMU 192. A UPA 24h oferece estrutura simplificada, com raio-X, eletrocardiografia, pediatria, laboratório de exames e leitos de observação, que mantém os pacientes por até 24h.\nEm discurso durante a cerimônia de inauguração, Queiroga destacou que o Governo Federal alocou, neste ano, R$ 5 bilhões nos serviços de Atenção Primária. “É na Atenção Primária onde faremos a revolução na saúde pública brasileira. Para vencer a Covid-19, nós temos uma grande trincheira de luta: o Sistema Único de Saúde (SUS), que é um patrimônio que cada um dos mais de 210 milhões de brasileiros. Por isso, é um dever de todos nós defende-lo”, acrescentou o ministro, convidando toda a população a se vacinar contra A Covid-19.\nNa solenidade, o ministro Queiroga foi agraciado com o título de Cidadão Honorário de Ji Paraná, em agradecimento aos serviços prestados ao município.\nAtendimento nas UPAs\nAs UPAs funcionam sete dias por semana e podem atender grande parte das urgências e emergências. Nessas unidades são feitos os primeiros atendimentos e definidas as condutas necessárias para cada caso, assim como é garantido o encaminhamento daqueles que necessitarem de atendimentos mais complexos em hospitais especializados. O município de Ji-Paraná conta ainda com o pronto-socorro no Hospital Municipal Dr. Claudionor Couto Roriz, para casos mais graves.\nGustavo FrasãoMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "57": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde credencia municípios para atuação de novos Agentes Comunitários de Saúde", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-credencia-municipios-para-atuacao-de-novos-agentes-comunitarios-de-saude", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "13h44", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nMunicípios no Pará, Amazonas, Amapá, Rio de Janeiro e São Paulo poderão contar com novos Agentes Comunitários de Saúde (ACS). Em portaria assinada pelo secretário de Atenção Primária à Saúde, Raphael Câmara, nesta terça-feira (21), o Ministério da Saúde habilitou nove cidades a credenciarem 805 novos profissionais de saúde para atuarem nas localidades.\nA medida foi assinada durante visita do secretário a Macapá (AP), um dos municípios atendidos com a portaria. Mais de 300 Agentes Comunitários de Saúde devem ser custeados pelo Ministério da Saúde mensalmente na capital do Amapá.\nPara Câmara, o papel dos agentes cria vínculos e aproxima a população da saúde, devendo ser realizado com comprometimento. \"Vocês ACS têm papel importante e precisamos de vocês junto à comunidade, criando alternativas para melhorar as condições de saúde do Amapá e no contato direto com as equipes. Vocês são ainda parte chave no processo de rastreamento e monitoramento dos casos de covid e essenciais para que mais pessoas vacinem\", disse.\nOs recursos para custeio dos novos credenciamentos começam a ser repassados pelo Governo Federal aos estados e municípios a partir do momento em que são de fato implementados, ou seja, iniciam o atendimento à população. As contratações, assim como o início das atividades dos novos profissionais e serviços, competem aos gestores municipais e estaduais.\nA secretária municipal de saúde de Macapá, Karlene Lamberg, destacou que as habilitações vão permitir avanços para a categoria de agentes. “Estamos muito felizes. É uma vitória. Os agentes comunitários sempre foram profissionais queridos pela gestão. Sempre tiveram importância. A nossa prioridade principal é a saúde da população de Macapá”, destacou.\nPara Abimael dos Reis Santos, que atua como Agente Comunitário de Saúde em Macapá, a assinatura da portaria é uma vitória para os profissionais de saúde e para a população local. “Essa medida concretiza algo que esperávamos há anos. Nós só temos a comemorar essa grande vitória dessa nova gestão”, afirmou.\nAlém de Macapá, confira os municípios credenciados pela portaria:\n\nBarreirinha (AM): 12 novos Agentes Comunitários de Saúde;\nCareiro (AM): 4 novos Agentes Comunitários de Saúde;\nBujaru (PA): 1 novo Agente Comunitário de Saúde;\nLimoeiro do Ajuru (PA): 14 novos Agentes Comunitários de Saúde;\nMojú (PA): 110 novos Agentes Comunitários de Saúde;\nOeiras do Pará (PA): 15 novos Agentes Comunitários de Saúde;\nMacapá (AP): 304 novos Agentes Comunitários de Saúde;\nCampos os Goytacazes (RJ): 85 novos Agentes Comunitários de Saúde;\nOsasco (SP): 260 novos Agentes Comunitários de Saúde.\n\n \nAgentes Comunitários de Saúde\nOs Agentes Comunitários de Saúde (ACS) são profissionais que compõem a equipe multiprofissional nos serviços de atenção básica à saúde. Eles também são responsáveis por desenvolver ações de promoção da saúde e prevenção de doenças, tendo como foco as atividades educativas em saúde, em domicílios e coletividades. O ACS é o profissional que realiza a integração dos serviços de saúde da atenção básica com a comunidade, a porta de entrada da população ao Sistema Único de Saúde (SUS).\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "58": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Inscrições para o prêmio APS Forte no SUS vão até 31 de dezembro", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/inscricoes-para-o-premio-aps-forte-no-sus-vao-ate-31-de-dezembro", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "11h37", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nGestores e profissionais interessados em participar do ao Prêmio APS Forte no SUS ganharam mais tempo. As inscrições, com o envio de relatos de experiências realizadas em todo o país, prorrogadas até 31 de dezembro.\nAs inscrições podem ser realizadas aqui.\nAcesse o edital da premiação aqui.\nDe acordo com a comissão organizadora, também é possível editar projetos já inscritos. Além disso, cabe ressaltar que as inscrições confirmadas não foram afetadas pela instabilidade dos serviços enfrentada na semana passada.\nPrêmio APS Forte no SUS\nA premiação busca reconhecer as melhores experiências da assistência realizadas na atenção primária em todo o país, levando em conta os desafios impostos pela pandemia. O objetivo é promover a troca de conhecimento e usar os melhores exemplos como subsídio para a melhoria das políticas desenvolvidas no âmbito federal.\nAs quatro experiências vencedoras serão premiadas com uma viagem para os autores e até dois coautores. Será uma viagem de formação para conhecer uma experiência internacional de organização de rede de atenção à saúde centrada na Atenção Primária, ainda a ser indicada.\nMinistério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "59": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Ministério da Saúde realizou mais de 10 milhões de atendimentos em àreas indígenas", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2021-1/dezembro/ministerio-da-saude-realizou-mais-de-10-milhoes-de-atendimentos-em-areas-indigenas", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "10h15", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Secretaria Especial de Saúde Indígena (Sesai) é um dos braços essenciais do Ministério da Saúde para o atendimento dos povos e comunidades tradicionais. Neste ano, mesmo marcado pelos desafios que o Sistema Único de Saúde (SUS) enfrentou com a pandemia, mais de 10 milhões de atendimentos médicos foram realizados em territórios indígenas.  Além disso, a Sesai realizou sete ações com instituições não governamentais onde foram realizados mais de 21 mil procedimentos entre atendimentos oftalmológicos com entrega de óculos com lentes corretivas, cirurgias, procedimentos odontológicos, consultas médicas e exames. No campo profissional, o Ministério da Saúde implementou o Programa Jovens Indígenas. O projeto disponibiliza vagas de trabalho para indígenas que não possuem experiência profissional nos cargos de enfermeiros e técnicos de enfermagem, possibilitando assim o ingresso deles, por meio de processo seletivo, nos Distritos Sanitários Especiais Indígenas (DSEI). Segundo o secretário de Saúde Indígena, Robson Santos da Silva, as diversas ações serviram para ratificar o compromisso do Governo Federal de atender as necessidades das populações indígenas aldeadas em todo o Brasil. “Uma das principais marcas desse ano foi o trabalho feito com base em rígidos padrões de governança e transparência. Isso se refletiu em cada uma das ações, no emprego adequado dos recursos, otimizados em prol da saúde indígena”. Vacinação\nEm 2021, o Governo Federal destinou R$ 29 milhões para o enfrentamento da Covid-19 nas comunidades atendidas pelo Ministério. Os indígenas foram prioridade na vacinação. O país também alcançou o patamar de 90% dos indígenas maiores de 18 anos com a primeira dose. A segunda dose também já chegou para 84% desse público.  Os 406.962 indígenas acima dos 18 anos atendidos pelo Subsistema de Atenção à Saúde Indígena (SasiSus) estão dentro dos grupos prioritários da campanha desde o início, em 18 de janeiro, seguindo o Plano Nacional de Operacionalização da Vacinação contra a Covid-19 (PNO).  Saneamento\nAté novembro, foram concluídas obras de sistemas de abastecimento em 25 aldeias para levar acesso à água potável para essas comunidades. Também foram entregues 14 obras de reforma ou ampliação de estruturas existentes. Atualmente, 76 obras estão em andamento. O ano termina, ainda, com 173 projetos de edificações e saneamento, como o projeto de poço tubular profundo, o projeto de instalações elétricas para Sistema de Água e Abastecimento (SAA) e o Módulo Sanitário Domiciliar.  Nathan Victor Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "60": {"origem": "Ministério da Saúde", "classificado": "notícia", "titulo": "Brasil terá primeira vacina Covid-19 100% nacional", "subtitulo": "NA", "link": "https://www.gov.br/saude/pt-br/assuntos/noticias/2022/janeiro/brasil-tera-primeira-vacina-covid-19-100-nacional", "link_archive": "NA", "categoria": "NA", "data": "07/01/202", "horario": "13h11", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA maior campanha de vacinação da história do país chega a mais um marco inédito que beneficiará milhões de brasileiros em 2022. Nesta sexta-feira (7), a Agência Nacional de Vigilância Sanitária (Anvisa) aprovou o registro do insumo da Fundação Oswaldo Cruz (Fiocruz), ou seja, o Brasil terá sua primeira vacina 100% nacional. Todas as etapas de produção do imunizante ocorrerão com o Insumo Farmacêutico Ativo (IFA) nacional.\nO IFA é a matéria-prima usada para confecção das vacinas e, até o momento, era importado. Em janeiro do ano passado, a vacina de Oxford, produzida em parceria pela Astrazeneca e Fiocruz, foi aprovada para uso emergencial, obtendo registro definitivo dois meses depois. Desde então, passou a ser um dos principais imunizantes do país utilizados pelo Programa Nacional de Imunizações (PNI), do Ministério da Saúde, no enfrentamento à pandemia. Até agora, quase 120 milhões de doses da Astrazeneca já foram distribuídas para todo o país.\nPara aprovar o IFA 100% brasileiro, a agência realizou diversos estudos de comparabilidade, analisando se a vacina teria o mesmo desempenho que a desenvolvida no exterior. Como resultado, os estudos comprovaram que o insumo mantém o mesma eficácia do produto importado. Desde maio de 2020, a Fiocruz vem produzindo diversos lotes testes que foram submetidos às análises da Anvisa, que já havia feito a Certificação de Boas Práticas de Fabricação do novo insumo, o que garante que a linha de produção cumpre com todos os requisitos necessários para a garantia da qualidade do IFA.\nCom isso, foi concluída a transferência de tecnologia feita pela Fiocruz que teve início ainda em 2021. A resolução que autoriza produção da vacina 100% nacional está disponível na versão de hoje do Diário Oficial da União (DOU). \nVACINAÇÃO GARANTIDA\nNessa quinta-feira (6), o Ministério da Saúde garantiu a continuidade da vacinação contra Covid-19, com distribuição de mais 7,8 milhões de vacinas para todas as regiões do país na primeira entrega do ano. Nesta primeira remessa, 7,6 milhões de doses da Pfizer/BioNTech e mais de 151 mil vacinas Astrazeneca/Fiocruz serão direcionadas para aplicação de doses de reforço e segundas doses na população-alvo.\nO esquema elaborado pelo Plano Nacional de Operacionalização da Vacinação contra a Covid-19 tem como objetivo que todas as unidades da Federação completem os esquemas vacinais ao mesmo tempo, incluindo as doses adicionais e as doses de reforço. Saiba mais: Na primeira distribuição do ano, Ministério da Saúde envia 7,8 milhões de vacinas Covid-19 para todas as regiões do Brasil\nA campanha de vacinação segue em ritmo acelerado. A primeira dose já chegou para mais de 161,5 milhões de brasileiros. Até agora, mais de 144 milhões já completaram o ciclo vacinal.\nMinistério da Saúde, com informações da Anvisa\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/009/banco/SAUDE.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}