{
    "_default": {
        "1": {
            "origem": "Ministério da Justiça e Segurança Pública",
            "classificado": "notícia",
            "titulo": "Programa VIGIA: MJSP auxilia apreensão de mais de 18 toneladas de drogas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/programa-vigia-mjsp-auxilia-apreensao-de-mais-de-18-toneladas-de-drogas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "12/01/2022",
            "horario": "16h20",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "SEOPI",
                "SECRETARIA DE OPERAÇÕES INTEGRADAS",
                "MJSP",
                "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA"
            ],
            "paragrafos": [
                "Brasília, 12/01/2022 — O Ministério da Justiça e Segurança Pública (MJSP), por meio do Programa Nacional de Segurança nas Fronteiras e Divisas (VIGIA), auxiliou a apreensão de 18 toneladas de maconha em Laguna Carapã, no Mato Grosso do Sul e 272 kg de cocaína em Campos de Júlio, no Mato Grosso. O programa é coordenado pela Secretaria de Operações Integradas (Seopi).",
                "As duas ações foram realizadas na última terça-feira (11) e o prejuízo aos criminosos ultrapassa R$ 34 milhões. A retirada do montante expressivo de drogas de circulação é resultado da atuação integrada entre as forças estaduais, por meio da Polícia Militar dos estados, com o apoio do Departamento de Operações de Fronteira (Dof), e do Grupo Especial de Fronteira (Gefron), e a Polícia Federal.",
                "Programa VIGIAO VIGIA e está presente em 14 estados: Paraná, Mato Grosso, Mato Grosso do Sul, Amazonas, Acre, Rondônia, Tocantins, Goiás, Roraima, Santa Catarina, Rio Grande do Sul, Pará, Amapá, Rio Grande do Norte.",
                "Em 2021, foram mais de R$ 2 bilhões de prejuízo aos criminosos, com apreensão de mais de 560 toneladas de drogas, 36 milhões de maços de cigarros, além de embarcações, veículos e outros produtos oriundos do contrabando."
            ],
            "dir_local": "None/None/banco/MJ.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "2": {
            "origem": "Ministério da Justiça e Segurança Pública",
            "classificado": "notícia",
            "titulo": "Rede Integrada de Bancos de Perfis Genéticos auxilia identificação de autor de assassinato de criança em Pernambuco",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/rede-integrada-de-bancos-de-perfis-geneticos-auxilia-identificacao-de-autor-de-assassinato-de-crianca-em-pernambuco",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "12/01/2022",
            "horario": "11h29",
            "data_atualizado": "12/01/2022",
            "horario_atualizado": "16h09",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "MJSP",
                "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA",
                "PERFIS GENÉTICOS"
            ],
            "paragrafos": [
                "Brasília, 12/01/2022 — Por meio de exame de DNA, a polícia identificou o autor do assassinato da menina Beatriz Angélica Mota, ocorrido em 2015, em Pernambuco. A elucidação se deu graças ao trabalho conjunto entre governo federal e estadual, por meio da Rede Integrada de Bancos de Perfis Genéticos (RIBPG) do Ministério da Justiça e Segurança Pública (MJSP) e da Polícia Científica de Pernambuco.",
                "Segundo as investigações, o homem já está preso em Salgueiro (PE) por outros crimes. As informações do criminoso constavam no banco de dados do Banco Estadual de Perfis Genéticos e ajudaram os peritos a elucidar o assassinato cometido pelo autor.",
                "Atualmente, o Banco Nacional de Perfis Genéticos (BNPG) possui mais de 102 mil perfis genéticos de criminosos condenados.",
                "O ministro da Justiça e Segurança Pública, Anderson Torres, ressalta o crescimento significativo nos últimos anos da Rede Integrada de Bancos de Perfis Genéticos. “Em 2018, o BNPG totalizava 7 mil condenados cadastrados e, hoje, temos mais de 102 mil. O número é quase 15 vezes maior do que o registrado. Desde o início da gestão do presidente Bolsonaro, o Ministério investiu cerca de R$ 150 milhões para o fortalecimento da Rede, que já auxiliou em mais de 3,4 mil investigações criminais no Brasil”, explica o ministro.",
                "Atualmente, todas as 27 unidades da federação contam com laboratório de genética forense em suas instituições de perícia oficial. Além disso, 22 laboratórios alimentam rotineiramente o Banco Nacional, gerenciado de acordo com as diretrizes estabelecidas por um Comitê Gestor de especialistas e representantes de diferentes instituições, coordenado pelo MJSP."
            ],
            "dir_local": "None/None/banco/MJ.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "3": {
            "origem": "Ministério da Justiça e Segurança Pública",
            "classificado": "notícia",
            "titulo": "Governo Federal promulga Convenção Interamericana contra o Racismo",
            "subtitulo": "NA",
            "link": "https://www.gov.br/mj/pt-br/assuntos/noticias/governo-federal-promulga-convencao-interamericana-contra-o-racismo",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "11/01/2022",
            "horario": "18h36",
            "data_atualizado": "11/01/2022",
            "horario_atualizado": "18h33",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "MJSP",
                "MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA",
                "INTERNACIONAL"
            ],
            "paragrafos": [
                "Brasília, 11/01/2022 — Nesta terça-feira (11), o presidente da República, Jair Bolsonaro, promulgou a Convenção Interamericana contra o Racismo, a Discriminação Racial e Formas Correlatas de Intolerância. O texto, foi publicado hoje (11) no Diário Oficial da União (DOU).",
                "O Ministério da Justiça e Segurança Pública, por meio da Secretaria Nacional de Segurança Pública (Senasp), da Secretaria Nacional de Justiça (Senajus) e da Assessoria Especial Internacional, participou da fase de negociação e tratativas para que o acordo firmado fosse internalizado no Brasil e entrasse em vigor.",
                "O tratado internacional foi adotado em julho de 2013 pela Assembleia-Geral da Organização dos Estados Americanos (OEA), em reunião realizada na Guatemala. O texto passou pelo Congresso Nacional em fevereiro do ano passado.Com a publicação, a convenção é incorporada ao ordenamento jurídico nacional e passa a ter o status de emenda à Constituição Federal. O texto define que os países integrantes da OEA devem, entre outras medidas, adotar o compromisso de “prevenir, proibir, punir e erradicar o racismo, a discriminação racial e de todas as formas de intolerância correlatas”.",
                "Ainda, os Estados se comprometem a adotar medidas ou políticas especiais e ações afirmativas “necessárias para assegurar o gozo ou exercício dos direitos e liberdades fundamentais das pessoas ou grupos sujeitos ao racismo, à discriminação racial e formas correlatas de intolerância, com o propósito de promover condições equitativas para a igualdade de oportunidades, inclusão e progresso para essas pessoas ou grupos.”",
                "Clique aqui para ler o decreto na íntegra."
            ],
            "dir_local": "None/None/banco/MJ.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        }
    }
}