{"_default": {"1": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Sancionada lei que institui marco legal da geração distribuída", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/sancionada-lei-que-institui-marco-legal-da-geracao-distribuida", "link_archive": "NA", "categoria": "NA", "data": "07/01/202", "horario": "10h01", "data_atualizado": "07/01/202", "horario_atualizado": "11h58", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Presidente da República, Jair Bolsonaro, sancionou nesta sexta-feira (7/1) o Projeto de Lei n° 5.829/2019, que institui o marco legal da microgeração e minigeração distribuída – a chamada Geração Distribuída.\nA Geração Distribuída é a energia elétrica gerada junto às instalações de consumidores, como os painéis fotovoltaicos em telhados que geram energia a partir da luz solar. Esse tipo de geração tem evoluído consideravelmente nos últimos anos. O crescimento foi de 316% nos últimos dois anos, chegando a 8.550 MW ao final de 2021. Isso representa cerca de 5% de toda a capacidade instalada atual de geração de energia elétrica do País. \nApesar de sua importância para o Setor Elétrico, a Geração Distribuída não possuía lei própria que pudesse trazer a necessária segurança jurídica para os agentes que atuam nesse segmento e permitir o seu crescimento de forma sustentável.\nSegundo dados da Agência Nacional de Energia Elétrica (Aneel), mantidas as regras vigentes até então, a GD implicaria em subsídios que resultariam na transferência de R$ 55 bilhões em custos aos demais consumidores em 15 anos.\nO tema da Geração Distribuída foi longamente discutido no Congresso Nacional com a participação da sociedade e de diversos atores – associações, consumidores, órgãos e entidades do setor – de forma a alcançar uma proposta que melhor conciliasse os interesses dos envolvidos e garantisse benefícios para toda a sociedade brasileira.\nO texto sancionado está alinhado às diretrizes emitidas pelo Conselho Nacional de Política Energética (CNPE), por meio da Resolução nº 15/2020, das quais destaca-se: livre acesso do consumidor às redes das distribuidoras para fins de conexão de Geração Distribuída; segurança jurídica e regulatória; alocação dos custos de uso da rede e dos encargos previstos na legislação do Setor Elétrico, considerando os benefícios da Micro e Mini Geração Distribuída - MMGD; e gradualidade na transição das regras.\nA lei soluciona um dos principais pontos referentes à política relacionada à MMGD, que é o faturamento das tarifas de uso da rede e encargos do Sistema Elétrico. Atualmente, conforme Resolução Normativa nº 482/2012 da ANEEL, esses encargos não incidem sobre a totalidade da energia absorvida da rede pelo consumidor MMGD.\nOutro ponto importante do normativo é o estabelecimento do período de transição para as novas regras (gradualidade) e a manutenção das regras para os atuais consumidores MMGD, promovendo segurança jurídica e regulatória a esses agentes.\nAcesse a Lei Nº 14.300\nSaiba mais sobre a Lei\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "2": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Empresa Brasileira de Participações em Energia Nuclear e Binacional S.A. é ativada", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/empresa-brasileira-de-participacoes-em-energia-nuclear-e-binacional-s-a-e-ativada", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "17h20", "data_atualizado": "04/01/202", "horario_atualizado": "17h52", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nFoi ativada nesta terça-feira (4/1), em Brasília (DF), a Empresa Brasileira de Participações em Energia Nuclear e Binacional S.A. (ENBPar). Vinculada ao Ministério de Minas e Energia (MME), a nova estatal viabilizará a privatização da Eletrobras.  A ENBPar vai assumir as atividades da Eletrobras que não podem ser privatizadas, como as empresas Itaipu Binacional e Eletronuclear (Usinas Angra 1, 2 e 3) e a gestão de políticas públicas.\nAs políticas públicas que ficarão a cargo da ENBPar são a universalização de energia elétrica (Luz Para Todos), Mais Luz para a Amazônia, contratos do Programa de Incentivo às Fontes Alternativas de Energia Elétrica (Proinfra) e ações do Programa Nacional de Conservação de Energia Elétrica (Procel).\nA empresa também será responsável por bens da União sob administração da Eletrobras (BUSA) e contratos do Fundo Reserva Global de Reversão (RGR), assinados antes de 17 de novembro de 2016, que estavam sob a administração da Eletrobras (reversão, encampação, expansão e melhoria dos serviços públicos de energia elétrica).\nSegundo o CEO da ENBPar, Ney Zanella dos Santos, a estatal trabalhará apenas com energia limpa. “Só vamos comercializar energia das fontes hídrica e nuclear, sem emissão de carbono. E vamos iniciar as atividades de estruturação da empresa com uma estrutura enxuta. O objetivo é que a privatização da Eletrobras ocorra sem gerar gastos adicionais no orçamento fiscal e sem que haja interrupções nas atividades que, por lei, não podem ser privatizadas”, disse.\nA lei 14.182/2021, que dispõe sobre a desestatização da Eletrobras, autorizou a União a criar a empresa pública, que não será dependente do Tesouro. “As principais fontes de receita da empresa serão as geradoras Itaipu e Eletronuclear”, acrescentou o CEO.\nA sede da ENBPar será em Brasília, como prevê o Decreto 10.791 de 10/09/2021, que criou a nova estatal. Após a sua estruturação, a empresa poderá atuar em diferentes estados da Federação.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "3": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Energy Weeks arrecadou R$ 220 bilhões em investimentos em petróleo e energia elétrica", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/energy-weeks-arrecadou-r-220-bilhoes-em-investimentos-em-petroleo-e-energia-eletrica", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "12h06", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME) promoveu, entre os dias 3 e 21 de dezembro, uma série de leilões de petróleo e gás natural e de geração e transmissão de energia elétrica. Os certames garantiram cerca de R$ 220 bilhões em investimentos privados com as concessões.\nO leilão de petróleo e outros três de energia elétrica irão gerar mais de 160 mil empregos diretos e indiretos ao longo dos contratos de concessão. O leilões foram qualificados no Programa de Parcerias de Investimentos do Governo Federal (PPI).\nConfira os resultados:\nLeilões de energia movimentam mais de R$ 491 milhões\nConforme diretrizes do Ministério de Minas e Energia (MME), a Agência Nacional de Energia Elétrica (Aneel) e a Câmara de Comercialização de Energia Elétrica (CCEE) realizaram os Leilões de Energia Existente A-1 e A-2, de 2021. Ao todo, foram movimentados R$ 491 milhões em contratos para fornecimento entre janeiro de 2022 e dezembro de 2024.\nOs certames tiveram como objetivo a venda de energia elétrica proveniente de empreendimentos existentes para suprir as necessidades de distribuidoras que atendem o consumidor final.\nSaiba mais aqui\nLeilão do Pré-Sal atrai mais de R$ 210 bilhões em investimentos\nO leilão dos campos de Atapu e Sépia, na Bacia de Santos, arrecadou R$ 11,1 bilhões em bônus de assinatura, dos quais R$ 7,7 bilhões serão repassados a estados e municípios.\nEste foi o segundo maior leilão da história, com previsão de mais de R$ 210 bilhões em investimentos privados para a produção de petróleo e gás natural no Pré-Sal. Devem ser arrecadados cerca de R$ 300 bilhões em participações governamentais e impostos, com a criação de mais de 160 mil empregos diretos e indiretos ao longo dos contratos.\nSaiba mais aqui\nLeilão de transmissão garante R$ 2,9 bi em investimentos, com deságio médio de 50%\nNo certame, foram negociados cinco lotes com empreendimentos de transmissão de energia elétrica. Deverão ser investidos R$ 2,9 bilhões e criados 6.179 empregos diretos.\nOs empreendimentos contemplarão cinco estados: Amapá, Bahia, Minas Gerais, Paraná e São Paulo. As linhas de transmissão deverão entrar em operação comercial em 36 a 60 meses, a partir da assinatura dos contratos.\n\n\n\nSaiba mais aqui \nLeilão de Reserva de Capacidade garante R$ 5,9 bilhões em investimentos, com deságio médio de 15%\nO Leilão de Reserva de Capacidade contratou 17 empreendimentos termelétricos movidos a gás natural, óleo combustível, óleo diesel e bagaço de cana de açúcar, com deságio médio de 15,34%.\nAo todo, foram negociados R$ 57 bilhões em contratos de reserva de capacidade que proporcionarão investimentos de R$ 5,9 bilhões. Os empreendimentos devem gerar 13 mil postos de trabalho.\nSaiba mais aqui\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "4": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Leilão de transmissão prevê obras de expansão de capacidade de energia elétrica em dez estados", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/leilao-de-transmissao-preve-obras-de-expansao-de-capacidade-de-energia-eletrica-em-dez-estados", "link_archive": "NA", "categoria": "NA", "data": "03/01/202", "horario": "16h59", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nEstá previsto para junho de 2022 o leilão de obras de transmissão de energia elétrica que totalizará 4.810 km de linhas de transmissão, 6.030 MVA de potência a ser instalada e cerca de R$ 8 bilhões em investimentos. O Ministério de Minas e Energia (MME) e a Empresa de Pesquisa Energética (EPE) enviaram à Agência Nacional de Energia Elétrica (Aneel) os relatórios técnicos sobre os empreendimentos que irão compor o leilão.\nO maior volume de obras atenderá a expansão da capacidade de transmissão da região Norte de Minas Gerais, onde estão previstos 3.543 km de linhas de transmissão e 3.750 MVA em capacidade de transformação nas subestações, com investimento em torno de R$ 6 bilhões.\nTambém poderão compor o leilão empreendimentos de transmissão cujas obras estão com contratos de concessão em processo de penalidade de caducidade, localizados nos estados do Amazonas, Pará, Rondônia, Mato Grosso do Sul e Santa Catarina. Esses empreendimentos totalizam 942 km de linhas de transmissão, potência de 1.030 MVA a ser instalada nas subestações e cerca de R$ 1,2 bilhões em investimentos.\nUm dos destaques do leilão são as obras para aumento da segurança energética do estado do Amapá. Estão previstos R$ 200 milhões em investimentos para construção de 250 km de linhas de transmissão.\nOutras obras de ampliações e reforços no atendimento de energia elétrica, localizadas nos estados de São Paulo, Pará, Sergipe e Acre, irão compor o escopo do leilão, que representam um acréscimo de 1.250 MVA de potência nas subestações.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "5": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Capitalização da Eletrobras avança com aprovação de atualização e refinamento da modelagem", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/capitatizacao-da-eletrobras-avanca-com-aprovacao-de-atualizacao-e-refinamento-da-modelagem", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "19h29", "data_atualizado": "30/12/202", "horario_atualizado": "19h55", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nFoi publicada, nesta quinta-feira (30/12), resolução ad referendum do Conselho do Programa de Parceria e Investimentos (CPPI) que altera a Resolução CPPI nº 203, de 15 de outubro de 2021. A nova resolução aprova e incorpora ajustes na modelagem de desestatização da Eletrobras no âmbito no Programa Nacional de Desestatização (PND).\nEntre as alterações da resolução estão a criação de faixa para emissão de novas ações da companhia, a aprovação do valor para a segregação da Itaipu Binacional e a atualização do valor aplicável à Eletronuclear.\nPara a Eletrobras, foi estabelecida uma faixa mais ampla de valores de emissão de novas ações (“oferta primária”), de R$ 22 bilhões a R$ 26,6 bilhões, tomando por base os números atualizados das novas concessões, aprovados pelo Conselho Nacional de Política Energética (CNPE) em 21 de dezembro. O objetivo é absorver eventual modificação dessas quantias após a análise final do Tribunal de Contas da União (TCU).\nAlém disso, para a segregação de Itaipu Binacional, foram aprovados o valor, equivalente a R$ 1,2 bilhão, e a mecânica de pagamentos que será feita pela nova estatal ENBPar, que poderão ser realizados em até 20 anos. Ainda, diante da previsão da realização da oferta na janela de mercado de abril/maio, foram atualizados os valores aplicáveis também à Eletronuclear – modificação técnica que leva em conta o novo cronograma do projeto. Também foram refinados aspectos da governança da Eletronuclear e da Eletrobras, tendo em vista a desestatização.\nOs próximos passos do projeto serão a realização de audiência pública em 5 de janeiro de 2022, a deliberação final do Plenário do TCU a respeito dos novos contratos de concessão e a convocação de uma Assembleia Geral Extraordinária da Eletrobras para que seus acionistas apreciem a modelagem proposta para a desestatização da companhia.\nAcesse a resolução do CPPI: http://www.in.gov.br/web/dou/-/resolucao-cppi-n-221-de-29-de-dezembro-de-2021-371262148\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "6": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Eólica e solar somadas têm a segunda maior participação na Oferta Interna de Energia Elétrica de 2021", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/eolica-e-solar-somadas-tem-a-segunda-maior-participacao-na-oferta-interna-de-energia-eletrica-de-2021", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "15h26", "data_atualizado": "31/12/202", "horario_atualizado": "15h22", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nDe acordo com o Boletim Mensal de Energia de outubro, a Oferta Interna de Energia Elétrica (OIEE) ou Demanda Total de Energia Elétrica, deve crescer 4,8% em 2021. A OIEE inclui todo o consumo, perdas na transmissão e distribuição de energia elétrica.\nApesar dessa alta taxa, as fontes eólicas e solar sobem 3 pontos percentuais (pp) na composição da matriz da OIEE, chegando a 13,5% (perdendo somente para a hidráulica, com 56,7%). A oferta de energia elétrica gerada a partir de térmicas a gás natural, que em 2021 deve crescer 55%, coloca esta fonte em terceiro lugar, com 12,2% (3,9 pp acima do indicador de 2020).\nA geração eólica de 2021 vai ficar próxima de 73 TWh, com crescimento de 28%, e a geração solar, com cerca de 18 TWh, deverá crescer 69%. Na geração solar, a geração distribuída pode crescer 120%, quatro vezes o indicador da geração centralizada.\nApesar das altas taxas de solar e eólica, as fontes renováveis na OIEE vão perder participação perto de 6 pp, em razão de um recuo de 9% na geração hidráulica, prejudicada pelo agravamento da seca em 2021.\nVale destacar que, com os 13,5% de participação de eólica e solar na OIEE, o Brasil já ultrapassa o indicador dos países da Organização para a Cooperação e Desenvolvimento Econômico (OCDE), previsto em 13% para 2021.\nPara a demanda total de energia, que inclui a OIEE e todas as demais fontes e usos de energia, é esperado um crescimento de 4,6% em 2021, com as fontes fósseis tendo uma recuperação das perdas ocorridas em 2020, principalmente na indústria e transportes. Nessa matriz, as fontes renováveis também devem perder participação, em torno de 4 pp.\nEssas e outras informações estão disponíveis no Boletim Mensal de Energia de outubro, elaborado pelo Departamento de Informações e Estudos Energéticos da Secretaria de Planejamento e Desenvolvimento Energético (SPE) do Ministério de Minas e Energia (MME).\nAcesse aqui o boletim de outubro.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "7": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "ANM divulga resultado da 5ª rodada de Disponibilidade de Áreas", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/anm-divulga-resultado-da-5a-rodada-de-disponibilidade-de-areas", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "11h59", "data_atualizado": "30/12/202", "horario_atualizado": "16h56", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Comissão de Procedimento de Disponibilidade da Agência Nacional de Mineração (ANM) tornou público, nesta quinta-feira (30/12), o resultado da Etapa de Leilão do Edital nº 0003/2021, que diz respeito à 5ª Rodada de Disponibilidade de Áreas.\nSegundo a ANM, a 5º rodada ofertou 4.500 áreas, sendo 1.123 áreas arrematadas na etapa de oferta pública. Outras 1.459 áreas ofertadas receberam mais de um interessado e foram destinadas para a etapa leilão.\nNo leilão, foram arrematadas 1.098 áreas, registrando uma soma de aproximadamente R$ 122 milhões. Trezentas e cinquenta e três áreas não obtiveram lances e serão consideradas livres para novos requerimentos. Oito foram suspensas.\nEntre 2020 e 2021, foram ofertadas quase 16.500 áreas, o que gerou arrecadação superior a R$ 230 milhões. Para 2022, o cronograma da ANM prevê a publicação de outros quatro editais de oferta pública de áreas\nConduzido pela ANM, a oferta pública de áreas ao mercado tornou-se um dos principais mecanismos de ampliação da atratividade do setor mineral brasileiro junto a investidores. O procedimento visa selecionar interessados em dar seguimento a projetos minerários que haviam retornado à carteira da agência.\nO resultado do Leilão Eletrônico e a Ata do Procedimento de Disponibilidade estão disponíveis no Sistema Oferta Pública e Leilão de Áreas da ANM (SOPLE).\nAcesse aqui os documentos do processo.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "8": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Aprovada resolução para geração de conhecimento técnico-científico sobre o Projeto Poço Transparente", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/aprovada-resolucao-para-geracao-de-conhecimento-tecnico-cientifico-sobre-o-projeto-do-poco-transparente", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "10h28", "data_atualizado": "30/12/202", "horario_atualizado": "11h47", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Presidente da República aprovou a Resolução 28/2021 do Conselho Nacional de Política Energética (CNPE), que determina que os Ministérios de Minas e Energia e da Economia, em conjunto com a Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) e a Empresa de Pesquisa Energética (EPE), publiquem edital para qualificação de projetos visando à execução do projeto Poço Transparente, em prazo de até 90 dias, submetendo-o a consulta pública.\nO projeto Poço Transparente foi qualificado como prioritário no âmbito do Programa de Parcerias de Investimentos (PPI), pelo Decreto nº 10.336/2020, para fins de apoio ao licenciamento ambiental e de outras medidas necessárias à viabilização do projeto.\nEsse é um passo fundamental para o desenvolvimento de novos investimentos em exploração e produção de petróleo e, especialmente, gás natural em terra no Brasil. A medida tem aderência com o Programa de Revitalização da Atividade de Exploração e Produção de Petróleo e Gás Natural em Áreas Terrestres (Reate) e o Novo Mercado do Gás.\nConheça o Projeto Poço Transparente.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "9": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Ministério de Minas e Energia alcança importantes resultados em 2021", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/ministerio-de-minas-e-energia-alcanca-importantes-resultados-em-2021", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "17h55", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nEm 2021, mesmo diante das adversidades, o Ministério de Minas e Energia (MME) consolidou importantes políticas para a energia e a mineração do nosso País. Os resultados alcançados reafirmam que a Pasta continua focada no atendimento das demandas da sociedade brasileira.\nO Brasil ocupa posições de destaque no setor de minas e energia mundial. Somos o sétimo maior produtor e exportador de petróleo, o segundo maior produtor e consumidor de biocombustíveis e o quarto maior mercado de combustíveis automotivos. Além disso, o Brasil é o segundo maior produtor de minério de ferro, o nono maior produtor mineral e o sétimo em geração eólica.\nEnergia Elétrica\nO setor de eletricidade brasileiro está entre os sete com maior capacidade de geração instalada no mundo e, no quesito geração hidrelétrica, somos o segundo País melhor classificado nesse ranking. Desde 2019, já foram realizados 19 leilões de geração e transmissão, proporcionando R$ 59 bilhões em investimentos e a criação de 82 mil empregos, ao longo dos contratos.\nIsso significa mais desenvolvimento e melhoria na prestação dos serviços, resultado do esforço do MME na construção de uma política pautada na previsibilidade, governança e amplo relacionamento com as instituições parceiras.\nNeste sentido, destaca-se a atuação do Congresso Nacional, que aprovou projetos do MME envolvendo ações de extrema relevância para o País, como:\n\nRisco Hidrológico – Liquidez para o setor elétrico (R$ 9,3 bilhões); \n\n\nMP 950 Conta Covid – Gratuidade da conta de luz para 10 milhões de famílias e crédito de R$ 15,3 bilhões para distribuidoras; \n\n\nCâmara de Regras Excepcionais para Gestão Hidroenergética (CREG) – Criação do colegiado para respostas tempestivas às necessidades impostas pela escassez hídrica; \n\n\nMP do Consumidor – Redução de subsídios para as fontes incentivadas, que hoje custam mais de R$ 4,2 bilhões aos consumidores e crescem cerca de R$ 500 milhões por ano; \n\n\nCapitalização da Eletrobras – Designação de R$ 8,75 bilhões para programas de revitalização de bacias no Norte, Nordeste e Sudeste e R$ 29,8 bilhões para a Conta de Desenvolvimento Energético (CDE). Além disso, atração de cerca de R$ 202 bilhões em investimentos entre 2021-2035; \n\n\nAutoridade Nacional de Segurança Nuclear (ANSN) – Criação da autarquia que terá a função de fiscalizar todas as atividades nucleares promovidas no País; e \n\n\nGeração Distribuída (GD) – Aprovação do projeto de lei com novas regras para o setor, após três anos de discussão. \n\nDestaca-se, ainda, a MP 1078/2021, enviada para o Congresso, visando manter a tarifa de energia adequada à capacidade de pagamento do consumidor brasileiro, ao mesmo tempo que viabiliza a saúde financeira do sistema elétrico, em um período excepcional de escassez hídrica.\nAlém disso, graças às medidas adotadas pelo Governo Federal e ao apoio dos agentes setoriais e da sociedade, foi possível passar, com segurança, pela pior escassez hídrica da história. Com a colaboração de todos, foi garantido, com confiabilidade e segurança, o fornecimento de energia elétrica em 2021 e também para 2022.\nMineração\nO Brasil nunca teve um crescimento tão grande no setor de mineração. De 2019 até hoje, a arrecadação da Compensação Financeira pela Exploração Mineral (CFEM) subiu 111%, passando de R$ 4,5 bilhões para R$ 9,5 bilhões. E as exportações minerais contabilizaram R$ 259 bilhões, representando 22% de todas as exportações brasileiras em 2021. O minério de ferro obteve o primeiro lugar no ranking, alcançando R$ 233 bilhões. \nA geração de empregos diretos promovidos pelo setor registrou aumento de 10%. Só neste ano, foram gerados mais de três milhões de empregos diretos e indiretos. \nO MME criou o Programa Mineração e Desenvolvimento, que tem como objetivos ampliar o conhecimento geológico e expandir a atividade da mineração responsável com o compromisso da sustentabilidade. \nForam realizados oito leilões de mineração, sendo cinco rodadas pela Agência Nacional de Mineração (ANM) e três ativos do Serviço Geológico do Brasil (CPRM). Tratam-se de ativos travados desde a década de 1970 e que possibilitarão investimentos de mais de R$ 440 milhões. \nPetróleo, Gás Natural e Biocombustíveis \nO Brasil mostra-se, cada vez mais, uma potência no setor de petróleo, gás e biocombustíveis. Estamos entre os maiores produtores e exportadores de petróleo do mundo e o MME segue estimulando a revitalização dos campos terrestres e marítimos, além da diversificação da matriz energética por meio dos biocombustíveis. Assim, fomenta-se investimentos e o aproveitamento dos recursos, sem perder de vista o processo de transição energética. \nForam realizados, desde 2019, sete leilões nesse setor, incluindo a Cessão Onerosa, Rodada de Partilha, Rodadas de Concessão e Oferta Permanente. Esses leilões garantirão, ao longo dos contratos, mais de R$ 624 bilhões em investimentos. \nAlém disso, já foram arrecadados R$ 95,5 bilhões de bônus nos leilões realizados entre 2019 e 2021, sendo maior que o somatório de todas as rodadas já realizadas anteriormente no Brasil. Com isso, está prevista a criação de mais de 500 mil empregos ao longo dos contratos. \nNo período, o MME também realizou o maior leilão de petróleo do mundo, que estava parado desde 2014. Esses cinco anos de inércia representaram uma perda para o País de R$ 100 bilhões em custo de oportunidade. \nO governo do Presidente Jair Bolsonaro gerou também a maior transferência voluntária de recursos da história para estados e municípios: cerca de R$ 19 bilhões. Além disso, o ágio de 149% e 438%, em Sépia e Atapu, elevam as participações governamentais de R$ 120 para R$ 302 bilhões até o final dos contratos. \nNos últimos três anos, o aumento na produção de petróleo foi de 13%. Além disso, até o final da década, a produção crescerá cerca de 76%, chegando a 5,3 milhões de barris por dia. \nEm conjunto com o Congresso Nacional, o MME aprovou a Nova Lei do Gás, que já aumentou a produção de gás natural em 17%. Graças à nova legislação, deverão ser investidos R$ 95 bilhões e criados 33 mil empregos. Para os próximos dez anos, a expectativa é de que a produção de gás natural mais do que dobre e chegue a 275 milhões m3/dia. \nPolítica de Estado reconhecida internacionalmente pela Organização das Nações Unidas, o Renovabio já proporcionou a comercialização de aproximadamente R$ 1,8 bilhão de Créditos de Descarbonização (CBIOs) desde o início do programa. O objetivo é reduzir em 10% a intensidade média de carbono da matriz, evitando a emissão de 620 milhões de toneladas de CO2 equivalentes na atmosfera até 2030. \nEm 2021, o MME instituiu também o Programa Combustível do Futuro, que busca integrar as políticas de energia com a matriz de transporte com vistas à redução das emissões. \nInvestimentos contratados \nNos últimos três anos, foram atraídos vultuosos investimentos que alavancam os setores de minas e energia. Foram contratados investimentos da ordem de R$ 684 bilhões no setor (81% de todo investimento contratado na carteira do Programa de Parcerias de Investimentos (PPI); R$ 25,5 bi no mercado regulado e R$ 17 bi no mercado livre de energia elétrica; R$ 16,4 bi de investimentos em transmissão; R$ 624,5 bi de investimentos em petróleo e gás natural. Além disso, o setor ainda recebeu investimentos estrangeiros que somam quase R$ 190 bilhões.\nEsses resultados asseguram o compromissado do governo do Presidente Jair Bolsonaro em prol da transformação dos nossos recursos naturais em prosperidade e bem-estar social para toda a população. \nO que vem pela frente em 2022?\nEnergia Elétrica \nEstão previstos oito leilões para 2022, sendo o de transmissão (junho) o maior dos últimos cinco anos: 13 lotes; 4,5 mil km; mais de R$ 9,5 bilhões em investimentos; e geração de mais de 22 mil empregos. \nAlém disso, o MME iniciará as obras do linhão que ligará eletricamente Manaus a Boa Vista e trabalhará na consolidação da capitalização da Eletrobras. Há ainda a expectativa de aprovação de legislações para Modernização do Setor Elétrico no Congresso Nacional, que vão permitir a abertura do mercado, o fim dos subsídios e a prorrogação de concessões de geração. \nA fim de fortalecer o setor elétrico, o MME seguirá firme nas ações iniciadas em 2020 para a preservação dos reservatórios das usinas hidrelétricas. \nPetróleo, Gás Natural e Biocombustíveis \nEm 2022, será dado sequência nos processos de desinvestimentos em refino e na consolidação do processo de alienação das ações da Gaspetro, que está em análise pelo Conselho Administrativo de Defesa Econômica (CADE). \nTeremos também, no início do ano, o novo modelo de comercialização de biodiesel entre produtor e distribuidor, a ser acompanhado pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP). \nAlém disso, o MME avança nos estudos do Programa Combustível do Futuro, na regulação do hidrogênio, na obtenção de licença ambiental para prospecção na margem equatorial e na oferta permanente de áreas em concessão e partilha. \nMineração \nAs iniciativas no setor de mineração incluem o lançamento do Plano Nacional de Mineração 2050 e a criação do Conselho Nacional de Mineração. Ainda será dada continuidade aos leilões realizados pela Agência Nacional de Mineração (ANM) e pelo Serviço Geológico do Brasil (CPRM), com destaque para o projeto de caulim (world class deposit), com potencial para uso no mercado de papel, tintas e polímeros (celulose). A expectativa é de mais de R$ 2 bilhões em investimentos. \nTeremos a implantação da política de financiamento do setor mineral, com o uso do direito minerário junto a bancos para obtenção de financiamento. Isso fomentará a pesquisa mineral e à obtenção do licenciamento de Santa Quitéria, com mais de R$ 2 bilhões em investimentos, tornando o Brasil autossuficiente no concentrado de urânio.  \nNúmeros dos investimentos previstos nos setores de energia e mineração: \n\nInvestimentos no setor de petróleo, gás e biocombustíveis: R$ 2,31 trilhões, até 2030; \n\n\nInvestimentos no setor de energia elétrica: R$ 365 bilhões, até 2030; \n\n\nInvestimentos no setor de mineração: R$ 198 bilhões, até 2025.\n\n \n\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "10": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "MME divulga diretrizes e sistemática para o Leilão de Energia Nova A-4 de 2022", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/mme-divulga-diretrizes-e-sistematica-para-o-leilao-de-energia-nova-a-4-de-2022", "link_archive": "NA", "categoria": "NA", "data": "24/12/202", "horario": "10h58", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME) publicou no Diário Oficial da União (DOU), desta sexta-feira (24/12), a Portaria 34/GM/MME/2021 com as diretrizes do Leilão de Compra de Energia Elétrica Proveniente de Novos Empreendimentos de Geração, denominado Leilão de Energia Nova “A-4”, de 2022, que será promovido no dia 27 de maio.\nPara o Leilão de Energia Nova “A-4”, de 2022, com início de suprimento em 2026, é prevista a participação de empreendimentos hidrelétricos, eólicos, solares fotovoltaicos e termelétricos a biomassa, com período de suprimento variando entre 15 e 20 anos.\nO Leilão de Energia Nova “A-4” de 2022, pela primeira vez, inova ao trazer em um mesmo produto a negociação conjunta de empreendimentos eólicos e fotovoltaicos. Tendo em vista as características comuns entre as fontes, a perspectiva de acirramento da competição entre as duas fontes deverá resultar em benefício ao consumidor. Adicionalmente, a exemplo do já ocorrido no Leilão de Energia Nova “A-5”de 2021, são propostos prazos contratuais reduzidos para todas as fontes. As iniciativas se alinham com os trabalhos em curso para a Modernização do Setor Elétrico Brasileiro.\nOs empreendedores interessados em propor a inclusão de projetos nos certames deverão requerer o cadastramento e habilitação técnica junto à Empresa de Pesquisa Energética (EPE) até às 12h do dia 19 de janeiro de 2022.\nO certame é o primeiro dentre os publicados na Portaria Normativa no 32/GM/MME, de 17 de dezembro de 2021, que indica o calendário de leilões de energia elétrica a serem realizados entre 2022 e 2024.\nPortaria MME nº 34, de 22 de dezembro de 2021\nPortaria MME nº 32, de 22 de dezembro de 2021\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n \n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "11": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "MME define cronograma de leilões de energia e de transmissão para o triênio 2022 – 2024", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/mme-define-cronograma-de-leiloes-de-energia-e-de-transmissao-para-o-trienio-2022-2013-2024", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "10h31", "data_atualizado": "23/12/202", "horario_atualizado": "10h35", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME) publicou nesta segunda-feira (20/12), duas portarias que estabelecem os cronogramas de leilões para contratação de geração de energia elétrica e para a Concessão de Serviço Público para Transmissão de Energia Elétrica ao longo do triênio 2022 - 2024.\nPor meio da Portaria n° 32, de 2021, foi estabelecido o cronograma de promoção dos Leilões de Compra de Energia Elétrica proveniente de novos empreendimentos de geração, dos Leilões de Compra de Energia Elétrica proveniente de Empreendimentos de Geração Existentes, dos Leilões para Contratação de Reserva de Capacidade e Leilões para Suprimento aos Sistemas Isolados.\nEm 2022 são indicados oito leilões de energia ou de reserva de capacidade: um Leilão“A-4” em maio, os leilões “A-5” e “A-6” em agosto, o Leilão de Reserva de Capacidade, nos termos da Lei nº 14.182, de 2021, em setembro, o Leilão para Suprimento aos Sistemas Isolados em outubro, o Leilão de Reserva de Capacidade na forma de potência em novembro e os Leilões “A-1 e “A-2” em dezembro.\nEm 2023 e em 2024, a previsão é a de realização dos Leilões de Reserva de Capacidade, nos termos da Lei nº 14.182, de 2021, no mês de março, dos Leilões do tipo “A-4” e “A-6” no mês de agosto, dos Leilões para Suprimento aos Sistemas Isolados no mês de outubro e dos Leilões de Reserva de Capacidade na forma de potência no mês de novembro de cada ano.\n Os Leilões “A-5” e “A-6” observarão ao disposto na Lei nº 14.182, de 12 de julho de 2021. Em relação aos Leilões de Energia Existente \"A-1\" e \"A-2\", esses serão realizados em dezembro de cada ano.\nA Portaria também estabelece que os agentes de distribuição deverão apresentar as previsões de necessidade de contratação para os Leilões \"A-4\" e \"A-6\", até 15 de setembro do ano anterior. O que se busca é ter conhecimento se haverá necessidade de contratação antes de publicar as portarias de diretrizes para os leilões “A-4” e “A-6”, permitindo uma atuação mais precisa do MME quanto ao planejamento dos leilões.\nLeilões de Transmissão \nO cronograma de realização dos Leilões para a Concessão de Serviço Público para Transmissão de Energia Elétrica foi definido mediante a Portaria n° 33, de 2021. Durante o triênio 2022, 2023 e 2024 serão promovidos dois certames por ano, sendo um leilão em junho e um leilão em dezembro de cada ano.\nOs leilões de transmissão previstos para o ano de 2022 indicam grandes oportunidades de investimento, em lotes que somam cerca de R$ 11 bilhões nos dois certames.\nAo publicar essas portarias, o MME segue no cumprimento do compromisso assumido de publicar, sempre que definido, o cronograma dos leilões, conferindo maior previsibilidade à sociedade e aos agentes interessados nos certames.\n\nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "12": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Esclarecimentos sobre artigo publicado no Jornal Valor Econômico: Contratação de usinas fósseis afasta setor dos objetivos climáticos", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/esclarecimentos-sobre-artigo-publicado-no-jornal-valor-economico-contratacao-de-usinas-fosseis-afasta-setor-dos-objetivos-climaticos", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "22h58", "data_atualizado": "23/12/202", "horario_atualizado": "10h04", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nHá mais de duas décadas o Brasil vem adotando políticas consistentes de diversificação de sua matriz elétrica e de reforço significativo de seu sistema de transmissão, o Sistema Interligado Nacional – SIN, num primeiro momento tendo como motivação a redução da dependência das chuvas, uma das principais causas do racionamento de energia de 2001, já que a hidroeletricidade é historicamente a principal fonte de geração de eletricidade no Brasil.\nO infográfico abaixo apresenta a evolução da matriz elétrica brasileira e da expansão do SIN em três momentos, demonstrando o êxito na crescente diversificação das fontes de geração de energia elétrica no Brasil:\n\nÉ importante mencionar que os leilões de energia elétrica constituem a principal política que viabilizou esse resultado de diversificação da matriz. Foi por meio dos leilões de energia que fontes como a eólica, a solar, a biomassa e as pequenas centrais hidrelétricas se tornaram competitivas, viabilizando projetos hoje inclusive no mercado livre. Assim, observa-se nos últimos 20 anos uma redução gradativa da representatividade das hidrelétricas e o crescimento exponencial, em especial, da geração eólica e fotovoltaica.\nOcorre que o Brasil passou a ter que lidar, assim como a maioria dos países no mundo em que houve a penetração em larga escala de fontes renováveis variáveis e não controláveis, com um perfil de geração bastante distinto do das hidrelétricas. Assim, dentro do processo de Modernização do Setor Elétrico, em 2019, foram revisados os critérios de segurança suprimento, a partir da publicação da Resolução CNPE nº 29, de 2019, e da Portaria MME nº 59, de 2020. Nessa revisão, para o planejamento da expansão do setor e da operação do sistema elétrico passou-se a considerar não apenas o risco, mas a profundidade do risco, de falta não só de energia mas também de potência.\nO Leilão de Reserva de Capacidade 2021 é, assim, a primeira aplicação prática dos novos critérios no planejamento da expansão.\nPara tanto, foi o leilão desenhado de modo que as usinas contratadas operem a partir de 2026 como recursos de geração despacháveis, ou seja, estarão disponíveis para as necessidades de potência do Sistema Interligado Nacional, a qualquer momento, a partir dos comandos do Operador Nacional do Sistema - ONS. E, como esses empreendimentos possuem custo de combustível, diferentemente de boa parte das fontes renováveis, é de se esperar a sua maior utilização em momentos de criticidade energética, especialmente por menor volume de recursos hídricos, eólicos ou solares, não se esperando, assim, uma geração contínua dessas termelétricas ao longo da sua vida útil econômica\nÉ importante notar, ainda, que sete termelétricas participaram do leilão protegidas por liminares judiciais, apresentando custo de combustível bem superior àquele estabelecido como teto para o leilão de R$600/MWh.\nDe qualquer forma, as termelétricas contratadas no leilão de reserva de capacidade somente irão gerar quando não houver renováveis disponíveis, cumprindo seu objetivo de conferir maior confiabilidade ao sistema. Dessa forma somente haverá emissões de carbono associadas a essas usinas nessas ocasiões, quando as renováveis não puderem gerar por motivos climáticos e ambientais.\nPor fim, é importante relembrar que o Leilão de Reserva de Capacidade 2021 foi o primeiro certame realizado para a contratação de confiabilidade e, se por um lado pode ser considerado um avanço na segurança da matriz elétrica, por outro naturalmente será passível de aperfeiçoamentos.\nNão obstante, não podemos nos esquecer de que o Brasil possui um dos setores elétricos mais limpos do mundo, com 85% da energia proveniente de fontes limpas, que não emitem gases causadores do efeito estufa, quando a média mundial da participação de fontes limpas nas matrizes elétricas dos países não passa de 25%. Além disso, o Plano Decenal de Energia – PDE 2030 aponta para a tendência de que as mudanças verificadas nas últimas duas décadas de expansão das renováveis, como eólica e fotovoltaica, se acentuarão nos próximos dez anos, não sendo possível, pois, confirmar a alegação de que o setor esteja se afastando dos objetivos climáticos.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "13": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "CNPE aprova novos valores para contratos de concessão para capitalização da Eletrobras", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/cnpe-aprova-novos-valores-para-contratos-de-concessao-para-capitalizacao-da-eletrobras", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "19h22", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Conselho Nacional de Política Energética (CNPE) aprovou, em reunião extraordinária realizada nesta terça-feira (21/12), a resolução que determina o novo valor do benefício econômico dos novos contratos de concessão da Eletrobras, condição definida na Lei nº 14.182/2021 para a capitalização da empresa.\nA modelagem econômico-financeira considerada no novo valor observou as recomendações emanadas da minuta de Voto do Ministro Relator do Tribunal de Contas da União Aroldo Cedraz. Dessa forma, tendo em vista que ainda não houve manifestação da Corte de Contas, consubstanciada em Acordão, os valores aprovados ainda podem sofrer alterações.\nCom isso, o CNPE definiu em R$ 67 bilhões o valor adicionado pelos novos contratos de concessão de geração de energia elétrica para 22 usinas hidrelétricas da Eletrobras atingidas pela Lei nº 14.182, dos quais, em cumprimento à lei, devem ser retirados R$ 2,9 bilhões relativos aos créditos incorridos, até 30 de junho de 2017, pelo consumo de combustível na região Norte que não foram reembolsados pela Conta de Consumo de Combustíveis (CCC), em razão das exigências de eficiência econômica e energética estabelecidas pela Lei nº 12.111/2009.\nDo total, R$ 25,3 bilhões serão pagos pela Eletrobras à União pelas outorgas das usinas hidrelétricas que sairão do atual regime de cotas, que só remunera operação e manutenção, para o de produção independente de energia, e também pelos novos contratos de concessão das usinas de tucurui, Mascarenhas, Sobradinho e Itumbiara. Assim, os consumidores ficarão menos expostos aos fatores hidrológicos que afetam o sistema elétrico.Destaca-se que as condições para a migração para o regime de produção independente não foram alteradas, ou seja, será de vinte por cento por ano, com início em 1º de janeiro de 2023. Para as hidrelétricas Tucuruí, Curuá-Una e Mascarenhas de Moraes a regra é diferente e prevê a livre disponibilidade de energia a partir da assinatura dos novos contratos de concessão, já que essas usinas nunca chegaram a operar sob o regime de cotas.\nJá para as UHEs Sobradinho e Itumbiara, o livre dispor da energia deverá respeitar as regras estabelecidas nas Leis nº 11.943, de 2009, e nº 13.182, de 2015, combinado com o estabelecido na Lei nº 14.182, de 2021.\nAlém disso, 1º de janeiro de 2023 foi também considerado na modelagem como a data de início de vigência das novas garantias físicas de energia publicadas na Portaria MME nº 544, de 2021.\nO montante que será revertido à modicidade tarifária por meio do pagamento pela Eletrobras ou por suas subsidiárias à Conta de Desenvolvimento Energético (CDE) foi alterado para R$ 32 bilhões, promovendo uma redução ainda maior do que anteriormente previsto nos encargos pagos pelos consumidores.\nA principal alteração no cálculo do valor adicionado, que resultou nesses valores, está na mudança do preço futuro da energia considerado no modelo econômico-financeiro, conforme avaliação do TCU, que passou de R$ 155/MWh para R$172,14/MWh, que se refere ao último ano (2033) da série de CME – Energia do PDE 2030.\nPor fim, foi incluído artigo que prevê a obrigação do concessionário de elaborar Estudos de Viabilidade Técnica e Econômica para identificação do Aproveitamento Ótimo para as usinas relacionadas na tabela a seguir, no prazo de trinta e seis meses da data de assinatura do Contrato de Concessão, e implantação deste, caso seja economicamente viável, em até cento e trinta e dois meses da assinatura do Contrato de Concessão.\n\"E hoje completamos uma etapa importante do processo de capitalização da Eletrobras, que é a publicação dos novos valores da outorga já considerando os apontamentos do TCU. Um trabalho árduo que desenvolvemos para que pudéssemos seguir o cronograma. O aumento dos valores traz um alívio maior aos consumidores, com a redução de encargos. E a capitalização segue, trazendo investimentos para o setor e para o Brasil”, afirmou o Ministro Bento Albuquerque.\nEstudos de Viabilidade Técnica e Econômica - Usinas selecionadas\n\n\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "14": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Nova publicação do PDE 2031 avalia a evolução da oferta de petróleo no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/nova-publicacao-do-pde-2031-avalia-a-evolucao-da-oferta-de-petroleo-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "17h20", "data_atualizado": "21/12/202", "horario_atualizado": "17h25", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME) e a Empresa de Pesquisa Energética (EPE) publicaram o novo caderno do Plano Decenal de Expansão de Energia 2031 (PDE 2031), que avalia a evolução da oferta de derivados de petróleo no Brasil nos próximos dez anos. A publicação destaca que a previsão de importação de consideráveis volumes de derivados de petróleo poderá exigir investimentos na ampliação da capacidade de refino nacional ou na expansão e melhoria da eficiência operacional de infraestrutura logística do país.\nOs estudos apontaram que o Brasil consolidará sua condição de exportador de petróleo e deve permanecer como importador líquido dos principais derivados durante todo o horizonte decenal, dando destaque para a importação de óleo diesel, nafta e querosene de aviação (QAV).\nO Caderno do PDE 2031: Oferta de Derivados de Petróleo também analisa o nível de processamento de petróleo nas refinarias nacionais, as possibilidades de importação e exportação de petróleo e derivados, os aspectos mais relevantes associados ao abastecimento nacional de combustíveis, os investimentos previstos em refino e logística e os impactos na infraestrutura de transporte de derivados. \nPara mais informações sobre a publicação, acesse o Caderno de Oferta de Derivados de Petróleo.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "15": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Energy Weeks: Leilão de Reserva de Capacidade garante R$ 5,9 bi em investimentos, com deságio médio de 15%", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/energy-weeks-leilao-de-reserva-de-capacidade-garante-r-5-9bi-em-investimentos-com-desagio-medio-de-15", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "16h54", "data_atualizado": "22/12/202", "horario_atualizado": "10h11", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME) realizou, nesta terça-feira (21/12), o Leilão de Reserva de Capacidade de 2021, na sede da Câmara de Comercialização de Energia Elétrica (CCEE), em São Paulo. O Leilão faz parte da Energy Weeks, uma série de leilões de petróleo e gás e geração e transmissão de energia elétrica.\nO Leilão de Reserva de Capacidade foi concebido para promover confiabilidade estrutural no suprimento de energia elétrica, com menores custos para os consumidores. O objetivo é garantir a continuidade do fornecimento de energia elétrica, com vistas ao atendimento à necessidade de potência requerida pelo Sistema Interligado Nacional (SIN). O Leilão despertou o interesse de 132 projetos que se cadastraram junto à Empresa de Pesquisa Energética (EPE), totalizando 50.961MW de potência instalada – 9.437 MW em empreendimentos existentes e 41.524MW em empreendimentos novos.\nComo resultado da sessão pública, no Leilão de Reserva de Capacidade foram negociados 4.632 MW de potência disponível ao preço médio de R$ 824.553,83/MW ano, com deságio médio de 15,34%, para início de fornecimento em 1º de junho de 2026 e com prazo de suprimento de 15 anos. Sagraram-se vencedores 17 empreendimentos termelétricos movidos a gás natural, óleo combustível, óleo diesel e bagaço de cana de açúcar.\nEm inovação do Leilão de Reserva de Capacidade de 2021, os empreendimentos serão pagos por meio encargo apenas por seus custos fixos (Receita Fixa, em R$/ano), sendo a energia gerada recurso a ser destinado ao mercado pelo gerador de energia elétrica.\nAo todo, foram negociados R$ 57 bilhões em contratos de reserva de capacidade que proporcionarão investimentos da ordem de R$ 5,9 bilhões, cujo potencial de geração de empregos no período de implantação é de cerca de 13 mil postos de trabalho, incluindo os postos mantidos pela contratação de empreendimentos existentes. \nO Leilão de Reserva de Capacidade, de 2021, representa mais um passo da Modernização do Setor Elétrico Brasileiro, pois permitirá a alocação de custos da expansão estrutural do sistema elétrico de forma mais eficiente para que todos os consumidores sejam atendidos a qualquer momento, com confiabilidade e segurança energética.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "16": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "MME ratifica metas e prazo para cumprimento da meta do RenovaBio em 2021", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/mme-ratifica-metas-e-prazo-para-cumprimento-da-meta-do-renovabio-em-2021", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "15h45", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME) recebeu, de associações representantes de distribuidoras de combustíveis, solicitação para prorrogação do prazo para cumprimento das metas do RenovaBio, com vencimento em 31 de dezembro de 2021.\nInicialmente, cumpre informar que o RenovaBio, estabelecido pela Lei n° 13.576/2017, é uma política de Estado reconhecida internacionalmente pela Organização das Nações Unidas, que tem como objetivo reduzir a intensidade média de carbono da matriz em 10%, até 2030, usando como ano-base 2018, evitando a emissão de 620 milhões de toneladas de CO2 equivalentes na atmosfera, de 2020 até 2030.\nA meta de aquisição de CBIOs pelas distribuidoras, para o ano de 2021, foi estabelecida em agosto de 2020, por meio da Resolução CNPE n° 8/2020, portanto com grande antecedência e conferindo total previsibilidade ao mercado.\nImportante ressaltar que o preço médio do CBIO, em 2021, de R$ 38,24, é menor do que o preço médio realizado em 2020, de R$ 43,66, sendo que o ano de 2021 conta com excedente de oferta de CBIOs do ano de 2020 e produção de CBIOs acima da esperada. Ainda há, segundo a legislação vigente, para as distribuidoras que cumpriram a meta no ano passado, a possibilidade de se postergar a compra de 15% da meta de CBIOs de 2021 para 2022.\nAlém disso, a Lei de Liberdade Econômica (Lei n° 13.874, de 20 de setembro de 2019) veda interferência estatal nos preços, que devem ser formados como consequência de alterações de oferta e demanda. Cada distribuidora, portanto, como parte obrigada do RenovaBio, deve determinar a sua estratégia de compra ao longo do ano.\nTendo feito os devidos esclarecimentos e considerando que não há fundamento que justifique a prorrogação do prazo, o MME ratifica a necessidade de atendimento das metas de compra de CBIOS estabelecidas para o ano de 2021, até 31/12/2021.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "17": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Efeitos deletérios da participação, por meio de liminares judiciais, de empreendimentos no Leilão de Reserva de Capacidade de 2021", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/efeitos-deleterios-da-participacao-por-meio-de-liminares-judiciais-de-empreendimentos-no-leilao-de-reserva-de-capacidade-de-2021", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "14h13", "data_atualizado": "21/12/202", "horario_atualizado": "14h22", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO leilão de reserva de capacidade foi estruturado para promover confiabilidade estrutural no suprimento de energia elétrica com menores custos para os consumidores. Para o alcance do objetivo, uma regra importante diz respeito ao teto de preço.\nAs diretrizes deste leilão de reserva de capacidade estabeleceram que a contratação seja limitada às usinas que tenham preço do combustível (Custo Variável Unitário - CVU) menor que R$ 600/MWh. Esse patamar é estratégico em termos do custo futuro da operação, considerando que, atualmente, cerca de 40% do parque térmico tem o CVU maior que R$ 600/MWh.\nOcorre que alguns agentes requereram e obtiveram da justiça decisão de caráter liminar permitindo-lhes participação no certame, mesmo não atendendo às regras estabelecidas no edital da licitação, referentes ao limite de CVU. Nesse pedido de liminar, os agentes solicitam algo inédito nos mais de 16 anos de leilões realizados, qual seja: que não haja exigência de limite para o CVU, em detrimento do interesse do consumidor e da política pública tão defendida por este Ministério.\nÉ preciso informar os efeitos indesejáveis decorrentes da participação desses empreendimentos na licitação, pois ferem a competição e, principalmente, o objetivo de que a contratação da confiabilidade estrutural no suprimento de energia elétrica se dê com menores custos para os consumidores. Ademais, os projetos protegidos por liminares ganham um diferencial de competição indevido, uma vez que podem oferecer lances de receita fixa menores do que a concorrência, na medida em que recuperarão custos por meio de CVUs mais elevados.\nA contratação de empreendimentos sem limite de CVU pode acarretar em custos ineficientes de operação do sistema e prejuízos expressivos aos consumidores, já que a contratação resultante pode ser mais cara do que o possível, tendo em vista a elevada quantidade de projetos com custos menores cadastrados no leilão. Durante os 15 anos de contrato, com uma operação que demande acionamento dessas usinas protegidas por liminares em quatro meses por ano, o custo adicional para os consumidores pode ser da ordem de R$ 22,6 bilhões.\nO certame contou com mais de 130 projetos cadastrados, que somam 50 GW e, em termos de potência, equivalem à necessidade de crescimento do sistema, prevista para os próximos 10 anos. Tais números demonstram a existência expressiva de projetos e investidores interessados em participar do leilão, em conformidade com as regras estabelecidas no edital, e já antecipavam a grande concorrência na ocasião.  \nAssim, a participação em leilões de empreendimentos que não atendam às regras estabelecidas em edital, especialmente, às regras essenciais que tratam do limite de preço, atentam contra o próprio instituto do leilão e da concorrência, comprometendo a eficiência do principal instrumento de contratação da expansão da oferta de energia e a própria segurança futura do fornecimento de energia elétrica no país.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n \n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "18": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Energy Weeks: Leilão de Transmissão garante R$ 2,9 bi em investimentos, com deságio médio de 50%", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/energy-weeks-leilao-de-transmissao-garante-r-2-9-bi-em-investimentos-com-desagio-medio-de-48-12", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "20h35", "data_atualizado": "22/12/202", "horario_atualizado": "10h51", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nComo parte da Energy Weeks, o Ministério de Minas e Energia (MME) realizou, nesta sexta-feira (17/12), na sede da B3 em São Paulo, o Leilão de Transmissão Nº 2/2021. No certame foram negociados cinco lotes com empreendimentos de transmissão de energia elétrica, que propiciarão investimentos da ordem de R$ 2,9 bilhões. As instalações de transmissão deverão entrar em operação comercial no prazo de 36 a 60 meses a partir da assinatura dos respectivos contratos de concessão e contemplarão cinco estados – Amapá, Bahia, Minas Gerais, Paraná e São Paulo. Estima-se a criação de 6.179 empregos diretos.\nA realização da Sessão Pública do Leilão é resultado do trabalho coordenado pela Secretaria de Planejamento e Desenvolvimento Energético do MME junto à Agência Nacional de Energia Elétrica (ANEEL), Empresa de Pesquisa Energética (EPE) e ao Operador Nacional do Sistema Elétrico (ONS), o qual objetiva a constante indicação de ampliações e reforços necessários ao Sistema Interligado Nacional para manter a sua adequada operação e atendimento ao crescimento do mercado.\nO Ministro de Minas e Energia, Bento Albuquerque, destacou a realização do décimo novo leilão de energia elétrica nos últimos três anos, promovendo uma expansão nos setores de geração e transmissão com investimentos expressivos a serem realizados em prol do interesse público dos consumidores brasileiros, mesmo em um cenário de dificuldades causadas pela pandemia.\nO certame conferiu aos proponentes vencedores o arremate de 902 quilômetros (km) de linhas de transmissão e de 750 megavolt-ampéres (MVA) em capacidade de transformação de subestações. O deságio médio obtido foi de 50% ao preço inicial ofertado. Isso significa que a receita dos empreendedores para exploração dos empreendimentos ficará menor que o previsto inicialmente, contribuindo para modicidade tarifária de energia.\nDestaca-se o sucesso na licitação do Lote 5 deste certame, que promoveu, com deságio de 50% em relação ao preço-teto, a concessão de parte das obras indicadas como solução estrutural para o atendimento elétrico à região de Macapá, o que proporcionará maior confiabilidade e robustez ao suprimento elétrico do Estado. A solução será completada com a licitação do terceiro circuito em 230 kV chegando ao Amapá, a ocorrer no Leilão de Transmissão ANEEL 01/2022, programado para junho do próximo ano.\nO sucesso no certame se soma ao resultado do Leilão de Transmissão nº 1/2021, realizado em junho de 2021 e que já havia contratado 515 km de novas linhas de transmissão e 2.600 MVA de capacidade de transformação, com investimentos estimados em R$ 1,290 bilhão.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "19": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "CMSE aprova curva de referência de armazenamento para 2022", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/cmse-aprova-curva-de-referencia-de-armazenamento-para-2022", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "18h36", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Comitê de Monitoramento do Setor Elétrico (CMSE) avaliou nesta quarta-feira (15/12/2021), em reunião virtual, a proposta de curva de referência de armazenamento para o ano de 2022, apresentada pelo Operador Nacional do Sistema Elétrico (ONS).\nConforme destacado pelo ONS, a curva de referência elaborada representa ferramenta para auxiliar a tomada de decisão do Colegiado quanto à necessidade de adoção ou permanência de medidas adicionais com vistas à garantia do atendimento energético no País.\nA metodologia adotada foi similar à proposta para a curva de referência 2021, com o diferencial de se tratar de curva anual e não bianual conforme anteriormente considerada. Ademais, foram realizadas atualizações nas premissas consideradas para construção das curvas, destacadamente quanto às restrições hidráulicas e ao cenário de Energia Natural Afluente (ENA), este representado pelo período entre outubro de 2020 e setembro de 2021, que registrou os piores valores de afluências em 12 meses do histórico de 91 anos.\nRessalta-se que a aplicação da metodologia foi definida de forma a assegurar, no subsistema Sudeste/Centro-Oeste, um armazenamento mínimo de 20% ao final de novembro de 2022, resultando em três curvas de referência, cada uma associada a uma premissa de geração termelétrica. Para os demais subsistemas, as restrições de armazenamento em novembro de 2022 serão de 30% para o Sul; de 23,5% para o Nordeste; e 20,7% para o Norte, resultando em uma única curva de referência por subsistema. Para o SIN, assim como para o subsistema Sudeste/Centro-Oeste, foram apresentadas três curvas de referência, com valor de armazenamento mínimo de 21,3% ao final de novembro de 2022.\nA figura a seguir ilustra a curva para o Sudeste/Centro-Oeste obtida a partir da metodologia proposta, e os níveis percentuais apontados referem-se ao final de cada mês. Essa e as demais curvas serão atualizadas anualmente pelo Operador e submetidas à aprovação do CMSE.\n\nA proposta apresentada pelo ONS foi aprovada pelo Comitê, que registrou o caráter não determinativo da curva, caracterizando-se como instrumento para agregar maior robustez e transparência ao processo de monitoramento e garantia do atendimento energético, especialmente no atual contexto de manutenção do despacho fora da ordem de mérito e de outras medidas que visam garantir a segurança do suprimento.\nPor fim, o CMSE destacou o seu compromisso relativo ao permanente acompanhamento das condições de atendimento ao País, de forma a se garantir a confiabilidade no suprimento de energia elétrica, observando os custos associados, as previsões de chuva, os armazenamentos das usinas hidrelétricas, dentre outras variáveis importantes para a tomada de decisão.\nA Nota Técnica sobre a metodologia aprovada será finalizada pelo ONS e disponibilizada aos agentes.\nO CMSE, na sua competência legal, continuará monitorando, de forma permanente, as condições de abastecimento e o atendimento ao mercado de energia elétrica do País, adotando as medidas para a garantia do suprimento de energia elétrica. A deliberação sobre a aprovação da curva de referência será consolidada em ata devidamente aprovada por todos os participantes do colegiado e divulgada conforme o regimento.\nComitê de Monitoramento do Setor Elétrico\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "20": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Energy Weeks: leilão do Pré-Sal atrai mais de R$ 210 bilhões em investimentos", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/energy-weeks-leilao-do-pre-sal-atrai-mais-de-r-210-bilhoes-em-investimentos", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "18h01", "data_atualizado": "23/12/202", "horario_atualizado": "16h38", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPromovido pelo Ministério de Minas e Energia (MME), nesta sexta-feira (17/12), o leilão dos campos de Atapu e Sépia, na Bacia de Santos, arrecadou R$ 11,1 bilhões em bônus de assinatura, dos quais R$ 7,7 bilhões serão repassados a estados e municípios. O leilão foi realizado pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), no Rio de Janeiro (RJ).\nSegundo maior leilão da história, estão previstos mais de R$ 210 bilhões em investimentos privados para a produção de petróleo e gás natural no Pré-Sal. Devem ser arrecadados cerca de R$ 300 bilhões em participações governamentais e impostos, com a criação de mais de 160 mil empregos diretos e indiretos ao longo dos contratos.\nParte dos eventos realizados pelo MME na Energy Weeks, o resultado do leilão foi comemorado pelo Ministro de Minas e Energia, Bento Albuquerque. “Este leilão foi viabilizado, nos últimos três anos, com muito trabalho. O custo de oportunidade de não termos realizado anteriormente foi de cerca de R$ 100 bilhões para o País. Mas com esse esforço coletivo e com a determinação que o Presidente Jair Bolsonaro nos deu, nós conseguimos chegar até aqui”, disse.\nO ministro destacou que o leilão vai aumentar em cerca de 12% a produção de petróleo e gás natural do País “Essa segunda rodada vai propiciar a estados e municípios mais de R$ 7.7 bilhões, que vão se somar ao montante de R$ 11.7 bilhões relativos à primeira rodada. Serão investimentos de R$ 420 bilhões, que hoje serão somados a mais R$ 210 bilhões, gerando mais de 500 mil empregos. Isso é o que me faz acreditar no futuro promissor do nosso País”, completou.\nConfira detalhes do resultado do leilão\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "21": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Serviço Geológico lança novo sistema de alerta hidrológico no Rio São Francisco", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/servico-geologico-lanca-novo-sistema-de-alerta-hidrologico-no-rio-sao-francisco", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "15h38", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Serviço Geológico do Brasil (SGB-CPRM), órgão vinculado ao Ministério de Minas e Energia (MME), dá início, nesta sexta-feira (17/12), à operação do Sistema de Alerta Hidrológico (SAH) da bacia do Rio São Francisco, localizado em Minas Gerais. O sistema vai monitorar e gerar informações hidrológicas de qualidade para auxiliar a tomada de decisões por parte dos órgãos relacionados à mitigação dos impactos de eventos hidrológicos extremos.\nAs informações geradas pelo SAH serão enviadas com antecedência aos órgãos de Defesa Civil, por meio de boletins de monitoramento e previsões, indicando o nível que as águas do rio podem chegar e o tempo estimado, a fim de que a população possa ser retirada do local. Essas informações estarão disponíveis no Portal Sistema de Alerta de Eventos Críticos (SACE). \nO SAH São Francisco será operado com base nos dados coletados e transmitidos pelas estações telemétricas instaladas na bacia, em especial, na sua calha principal e de alguns afluentes. O sistema também realiza a previsão dos níveis do rio para as cidades próximas às margens do rio, são elas: Pirapora, Buritizeiro, São Romão e São Francisco. \nCom base nos dados de níveis do rio e com informações sobre a previsão de chuvas, os engenheiros hidrológicos do SGB-CPRM elaboram modelos de previsão baseados em informações da série histórica das chuvas e dos níveis dos rios.\nO SGB-CPRM já possui o SAH do rio das Velhas, localizado na cabeceira do rio São Francisco, e agora está ampliando o monitoramento com a operação na calha principal. “Os principais beneficiados serão as pessoas que moram nas margens dos rios, que costumam ser uma população mais vulnerável e com baixo poder aquisitivo”, destaca o engenheiro do SGB-CPRM, coordenador dos SAH, Artur Matos.\nO projeto está sendo desenvolvido em parceria com a Agência Nacional de Águas e Saneamento Básico (ANA), por meio da operação da Rede Hidrometeorológica Nacional. “O projeto segue os passos executados nos outros Sistemas de Alertas, como o do Doce e Velhas”, acrescentou o engenheiro responsável pela operação do SAH São Francisco, Fernando Rego.\nOs períodos de cheia e estiagem é um fenômeno natural, o SAH tem o objetivo de avaliar com antecedência a magnitude de cada um desses eventos. O funcionamento para o período de cheias para o ano hidrológico de 2021/2022 será finalizado em março de 2022 ou quando acabarem as chuvas. “Contudo, é um projeto contínuo, que será operado durante todo o ano, assim como os outros Sistemas de Alertas Hidrológicos”, conclui o especialista.\nO último relatório do Painel Intergovernamental sobre Mudanças Climáticas (IPCC) apresentou que eventos extremos estão sendo mais frequentes devido às mudanças climáticas. Ao ajudar na redução dos efeitos de cheias e estiagens, o sistema contribui também com os Objetivos de Desenvolvimento Sustentável da Organização das Nações Unidas (ONU), como os ODS 13 (Ação contra a mudança global do clima) e 11 (Cidades e comunidades sustentáveis), além de fortalecer políticas públicas, como o Plano Nacional de Gestão de Riscos e Resposta a Desastres Naturais. \n*Com informações da SGB-CPRM.\nAssista à apresentação sobre a nova plataforma:\n\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "22": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "MME participa do Plano Integrado de Longo Prazo para a Infraestrutura 2021-2050", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/mme-participa-do-plano-integrado-de-longo-prazo-para-a-infraestrutura-2021-2050", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "10h13", "data_atualizado": "17/12/202", "horario_atualizado": "10h23", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Comitê Interministerial de Planejamento da Infraestrutura (CIP-Infra) lança, nesta sexta-feira (17/12), a primeira versão do Plano Integrado de Longo Prazo da Infraestrutura (PILPI). Coordenado pela Casa Civil, o PILP conta com a participação do Ministério de Minas e Energia e mais oito instituições.\nA partir de planos e estudos setoriais de transportes, energia, telecomunicações, infraestrutura hídrica e saneamento básico, pesquisa e desenvolvimento e mobilidade urbana, o PILPI consolida as necessidades de investimento para aumentar a oferta de serviços de infraestrutura a patamares adequados de bem-estar da população, permitindo maior crescimento econômico. O PILPI deverá ser atualizado a cada dois anos e utilizar, a cada revisão, as informações mais recentes disponibilizadas nos planos setoriais.\nPara a elaboração da primeira versão do PILPI, foram considerados na íntegra, para os setores de Energia Elétrica e Gás Natural, os consolidados instrumentos de planejamento publicados pelo Ministério de Minas e Energia: o Plano Nacional de Energia 2050 (PNE 2050), publicado em 2020, e o Plano Decenal de Energia 2030 (PDE 2030), publicado em 2021.\nTanto o PDE como o PNE são elaborados pela Empresa de Pesquisa Energética (EPE) sob as diretrizes e o apoio das Secretarias de Planejamento e Desenvolvimento Energético (SPE) e de Petróleo, Gás Natural e Biocombustíveis (SPG). No curso da estruturação do planejamento, os documentos passam por constantes aprimoramentos de metodologia, dados, conteúdo e incorporação de políticas públicas.\nO PILPI preserva todo o grau de maturidade existente no setor, assegurando a plena observância aos princípios de compatibilidade temporal, integração entre as políticas e as visões setoriais, bem como a governança dos planejamentos.\n“Ao se juntar à iniciativa coordenada pela Casa Civil, o MME reforça o seu compromisso com as decisões sempre pautadas pelas evidências, transparência, segurança jurídica e regulatória, visão de longo prazo e, sobretudo, o interesse público, elemento central no processo de transformação do potencial natural em riqueza e bem-estar social”, afirma o secretário-executivo adjunto do MME, Bruno Eustáquio.\nAcesse o Plano Integrado de Longo Prazo da Infraestrutura (PILPI).\nSaiba mais sobre o CIP-Infra.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "23": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Pesquisadores iniciam atividades de campo do Projeto Urânio Brasil", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/pesquisadores-iniciam-atividades-de-campo-do-projeto-uranio-brasil", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "18h36", "data_atualizado": "16/12/202", "horario_atualizado": "18h43", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nEm projeto que atende a demanda do Ministério de Minas e Energia (MME), pesquisadores do Serviço Geológico do Brasil (SGB-CPRM) iniciaram, em novembro, as atividades de campo do Projeto Urânio Brasil na região da Província Uranífera de Lagoa Real, em Caetité, na Bahia. O projeto é voltado para a ampliação do conhecimento sobre o potencial do urânio no Brasil.\nA realização do projeto se alinha à Política Nuclear Brasileira, prevista no decreto nº 9.600/2018, que tem como objetivo fomentar a pesquisa e prospecção de minérios nucleares no país, com foco no atendimento da demanda interna e exportações.\nOs trabalhos de campo foram realizados pelos pesquisadores em geociências Anderson Dourado (DIGECO), Basílio Filho (SUREG-SA), Magno Freitas (RETE) e a técnica em Geociências Junia Mesquita (SUREG-SA).\nEntre os dias 2 e 9 de novembro, a equipe contou com o apoio do chefe da Divisão de Geologia Econômica Felipe Mattos Tavares, da Pesquisadora Mônica Freitas do Centro de Desenvolvimento da Tecnologia Nuclear (CDTN), do pesquisador Michel Meira (SUREG-SA) e da técnica em Geociências Gersonita Monteiro (SUREG-SA).\nAs atividades ocorreram em parceria com as Indústrias Nucleares do Brasil (INB) na Unidade de Concentração de Urânio (URA) Caetité. Os trabalhos foram realizados em duas frentes. Na primeira, foi realizada a descrição sistemática, com amostragem e coleta de dados petrofísicos, de testemunhos de sondagem de diversas anomalias sondadas pela INB. Em outra frente, os pesquisadores realizaram atividades de campo na região da Província Lagoa Real, com o foco na descrição de anomalias e no cheque de áreas com maior favorabilidade para ocorrência de urânio.\nO mercado mundial de urânio vem crescendo cada vez mais ao passo que mais empresas e países buscam novas matrizes energéticas alternativas, o que coloca a temática como de suma importância para o Brasil. Segundo o diretor do SGB-CPRM, Marcio Remédio, o Brasil dispõe de um grande potencial na área. “O Programa Urânio do Serviço Geológico do Brasil tende a fazer uma avaliação do potencial de exploração do mineral, delimitar as principais áreas da exploração e estimular a mesma com dados assertivos e reduzindo riscos da exploração”, concluiu Remédio.\nO programa foi desenvolvido pela Divisão de Geologia Econômica, liderada pelo pesquisador Felipe Mattos Tavares, por meio do uso de técnicas de modelamento de potencial mineral em escala continental e uso de machine learning. E tem também participação dos pesquisadores Hugo Polo e Raul Meloni, Eduardo Marques, Bruno Calado (Divisão de Geoquímica), Isabele serafim e Iago Costa (Divisão de Geofísica).\n*Com informações do CPRM\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "24": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "MME institui Subcomitê de Combustíveis Sintéticos de Baixo Carbono do Programa Combustível do Futuro", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/mme-institui-subcomite-de-combustiveis-sinteticos-de-baixo-carbono-do-programa-combustivel-do-futuro", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "17h27", "data_atualizado": "15/12/202", "horario_atualizado": "17h44", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME), por meio do Comitê Técnico Combustível do Futuro (CT-CF), aprovou, nesta quarta-feira (15/12), a criação do Subcomitê Combustíveis Sintéticos de Baixo Carbono, em função de potenciais rotas tecnológicas emergentes.\nOs objetivos é avaliar possíveis entraves legais e regulatórios para produção descentralizada de combustíveis e a pertinência da inclusão no RenovaBio de combustíveis sintéticos, inclusive de eletrocombustíveis de baixa intensidade de carbono. O subcomitê deverá também elaborar sugestões para investimentos de pesquisa, desenvolvimento e inovação em projetos relacionados ao tema.\nO Subcomitê será coordenado pelo assessor da Secretaria de Advocacia da Concorrência e Competitividade (SEAE) do Ministério da Economia, Rafael Ferraz. “O Brasil tem um potencial muito grande para a produção de combustíveis sintéticos renováveis e esperamos com essa iniciativa retirar os entraves para o desenvolvimento do setor e promover a concorrência entre rotas tecnológicas, para que possamos atender aos nossos objetivos de sustentabilidade e desenvolvimento tecnológico da melhor forma possível”, disse Ferraz.\nComitê Técnico Combustível do Futuro\nO comitê foi instituído pela Resolução CNPE no 7, de 20 de abril de 2021, com isso, foram criados cinco Subcomitês Técnicos: Ciclo-Otto, ProBioCCS, ProBioQAV, Combustíveis Marítimos e Pesquisa, Desenvolvimento e Inovação. Os grupos contam com especialistas representantes de instituições de governo, indústria e academia, a fim de implementar os planos de ação aprovados pelo CT-CF.\nO objetivo é propor medidas para incrementar o uso de combustíveis sustentáveis e de baixa intensidade de carbono, bem como da tecnologia veicular nacional com vistas à descarbonização da matriz energética de transporte nacional.\nSaiba mais sobre o Programa Combustível do Futuro\nSaiba mais sobre o CT-CF\nResolução CNPE no 7/2021 que institui o CT-CF\nAcesse a apresentação sobre a proposta de criação do subcomitê\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "25": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "MME lança página especial sobre integridade na gestão pública", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/mme-lanca-pagina-especial-sobre-integridade-na-gestao-publica", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "15h57", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME) lançou, em dezembro, página especial sobre a Integridade na Gestão Pública. A ação faz parte da campanha que tem como objetivo enfatizar o papel dos agentes públicos como protagonistas na condução da máquina administrativa.\nA página destaca material sobre a importância dos servidores para promover e assegurar práticas efetivas de gestão da ética pública e da integridade, para uma boa governança.\nElaborada pela Assessoria Especial de Gestão Estratégica da Secretaria Executiva do MME, a campanha convoca a participação de todos os servidores, de modo a elevar a ação efetiva no exercício do papel de agente transformador em prol da Administração Pública.\nAcesse a página da Integridade na Gestão Pública.\nAcesse o Guia Introdutório à Gestão de Riscos\nAcesse o Guia Introdutório à Gestão de Riscos à Integridade\nAcesse o Guia Complementar Gestão de Riscos Sistêmicos\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "26": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Publicado decreto que regulamenta condição de transição para a concessão de descontos na tarifa de uso da rede", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/publicado-decreto-que-regulamenta-condicao-de-transicao-para-a-concessao-de-descontos-na-tarifa-de-uso-da-rede-1", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "20h48", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nFoi publicado nesta terça-feira, 14 de dezembro, em edição extra do Diário Oficial da União, decreto que regulamenta a condição de transição estabelecida pela recente redação do § 1º-C do art. 26 da Lei nº 9.427, dada por meio da Lei nº 14.120, de 2021, para a concessão de descontos tarifas de uso dos sistemas elétricos de transmissão e de distribuição, TUST e TUSD, às fontes incentivadas de geração de energia.\nDecorrente da agenda de Modernização do Setor Elétrico, que tem como um de seus pilares a racionalização de encargos e subsídios, a atualização da norma legal estabeleceu o fim da concessão de descontos na TUST e na TUSD para novos pedidos de outorgas, com um período de transição.\nO regulamento publicado hoje suspende, temporária e excepcionalmente, a exigência do requisito de apresentação da informação de acesso para solicitações de outorga de fontes incentivadas protocoladas na ANEEL até 2 de março de 2022 e institui a possibilidade de realização de procedimento competitivo pela ANEEL, para a contratação de margem de escoamento para acesso ao Sistema Interligado Nacional, conforme diretrizes do MME. \nPor fim, o decreto aperfeiçoa regra relativa à outorga de contrato de concessão associada à privatização de titular de concessão de serviço público de geração de energia elétrica, estabelecendo que o prazo para a conclusão do processo de privatização seja alterado de 18 meses para 12 meses até o advento do termo contratual ou do ato de outorga, viabilizando o encurtamento de prazos processuais, com base na experiência dos processos já ocorridos.\nAcesse o Decreto Nº 10.893, de 14 de dezembro de 2021\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "27": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Energy Weeks: Leilão de Transmissão prevê investimento de R$ 2,9 bilhões", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/energy-weeks-leilao-de-transmissao-preve-investimento-de-r-2-9-bilhoes", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "17h42", "data_atualizado": "14/12/202", "horario_atualizado": "17h54", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME) promove nesta sexta-feira (17/12), às 15h, na sede da B3 em São Paulo, o Leilão de Transmissão Nº 2/2021. O certame prevê a construção, operação e manutenção de 902 km de linhas de transmissão e subestações com capacidade de transformação de 750 mega-volt-amperes (MVA).\nCom expectativa de investimento de R$ 2,9 bilhões e a previsão de criação de 6.607 empregos diretos, o leilão faz parte das Energy Weeks. Os empreendimentos contemplarão os estados do Amapá, Bahia, Minas Gerais, Paraná e São Paulo e o prazo de conclusão é de 36 a 60 meses.\nA inclusão do lote 5 no Amapá, referente à construção da linha de transmissão Macapá - Macapá III e à subestação Macapá III, visa garantir a segurança elétrica na capital do estado.\n\n\n \nSaiba mais sobre o Leilão de Transmissão\nAcesse aqui a Portaria MME nº 279/2020.\nSaiba mais sobre os eventos da Energy Weeks.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "28": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "87° Boletim de Monitoramento COVID-19", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/87deg-boletim-de-monitoramento-covid-19", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "14h06", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME) publicou hoje, 14/12, a 87ª edição do Boletim de Monitoramento da Covid-19. O documento traz informações dos setores de energia elétrica, mineração, petróleo e gás natural.\nClique aqui e leia o Boletim \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "29": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Governo publica Medida Provisória para tratar dos custos da escassez hídrica", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/governo-publica-medida-provisoria-para-tratar-dos-custos-da-escassez-hidrica-1", "link_archive": "NA", "categoria": "NA", "data": "13/12/202", "horario": "19h15", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nFoi publicada nesta segunda-feira (13/12) a Medida Provisória 1078/2021, que dispõe sobre providências que visam mitigar os efeitos econômico-financeiros do pior cenário de escassez hídrica dos últimos 91 anos. O instrumento possibilita a estruturação de operações de crédito, utilizando a Conta de Desenvolvimento Energético (CDE) como veículo para a sua amortização.\nA medida é mais uma das ações tomadas pelo Governo Federal em meio ao cenário de escassez hídrica, associada à restrição energética global e o aumento no preço dos combustíveis fósseis pós pandemia. A soma desses fatores elevou sobremaneira os custos de geração de energia no Brasil, o que levou a uma inevitável pressão sobre os custos da energia elétrica.\nDiante desse cenário, o Ministério de Minas e Energia tem monitorado o aumento dos custos de geração de energia, em razão das medidas excepcionais adotadas para enfrentamento da situação de escassez hídrica, bem como seu reflexo na cadeia produtiva. A medida prevê atenuar o descasamento entre as receitas arrecadadas pelas tarifas de energia elétrica e as despesas com a geração de energia.\nPara mitigar os impactos desse aumento de custos sobre o consumidor final, a MP estabelece a possibilidade de estruturação de operações financeiras para as distribuidoras de energia equacionarem esses custos adicionais. E prevê que tal operação de mercado, contratada junto a um sindicato de bancos coordenados pelo BNDES, seja amortizada ao longo do tempo por meio de encargo tarifário específico, cujos recursos serão arrecadados por meio da CDE.\nAlém disso, a Medida Provisória possibilita, caso necessário, a instituição de bandeira tarifária extraordinária a fim de cobrir custos excepcionais decorrentes de eventual situação de escassez hídrica. Essa bandeira não seria aplicada aos consumidores de baixa renda inscritos na Tarifa Social de Energia Elétrica (TSEE).\nO Ministro de Minas e Energia Bento Albuquerque reafirmou a preocupação do MME com o consumidor. “A medida tomada hoje teve como preocupação manter a tarifa de energia adequada à capacidade de pagamento do consumidor brasileiro, ao mesmo tempo que mantém a saúde financeira do sistema elétrico em um período excepcional de escassez hídrica. Nosso sistema elétrico é robusto”, disse.\nAcesse aqui a MP 1078/2021.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "30": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "MME participa de Seminário Garimpo e Cooperativismo no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/mme-participa-de-seminario-garimpo-e-cooperativismo-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "13/12/202", "horario": "16h05", "data_atualizado": "14/12/202", "horario_atualizado": "14h44", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME) participou, nesta quinta-feira (09/12), do Seminário Garimpo e Cooperativismo no Brasil. O evento faz parte do acordo de cooperação técnica entre o MME e a Organização das Cooperativas Brasileiras (OCB), firmado em junho de 2021. O acordo prevê a realização de ações conjuntas destinadas à promoção, apoio à regularização e estruturação das cooperativas minerais.\nO seminário debateu a importância do cooperativismo mineral no Brasil em três painéis, com temas relativos à regulação e segurança jurídica, rastreabilidade e certificação, governança e sustentabilidade.\nNo Brasil há mais de 230 cooperativas minerais, as quais 68 estão registradas na OCB. Dados preliminares da Agência Nacional de Mineração (ANM) indicam que 64 cooperativas comercializaram 5,3 milhões de toneladas de minério em 2020, somando R$ 4,5 bilhões.\nO secretário de Geologia, Mineração e Transformação Mineral do MME, Pedro Paulo Mesquita, realizou a abertura do evento juntamente com o diretor geral da Agência Nacional de Mineração (ANM), Victor Bicca, da superintendente da OCB, Tânia Zanella, e do coordenador da Câmara Temática Mineral do Sistema OCB e Presidente da FECOMIN, Gilson Camboim.\nParticiparam como painelistas representantes do MME, da ANM, da Receita Federal, da Associação Nacional do Ouro e da academia. Durante o evento, foi feito o lançamento oficial do livro Cooperativismo Mineral no Brasil, características, desafios e perspectivas, organizado pelos professores da Universidade Federal de Viçosa (FV), Alan Ferreira de Freitas e Alair Ferreira de Freitas.\nMais de 100 pessoas acompanharam as discussões, que mostraram que as cooperativas na pequena mineração têm oportunidades de melhorias na busca por uma mineração responsável e sustentável. \nAssista à íntegra do seminário:\n\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "31": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "MME e KAS promovem workshop sobre a importância da eficiência energética", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/mme-e-kas-promovem-workshop-sobre-a-importancia-da-eficiencia-energetica", "link_archive": "NA", "categoria": "NA", "data": "13/12/202", "horario": "13h35", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME), juntamente com a Fundação Konrad Adenauer (KAS), por meio do Programa Regional Segurança Energética e Mudança Climática na América Latina (EKLA), promovem, nesta terça-feira (14/12), o workshop “A importância da eficiência energética”.\nNo evento serão debatidas as perspectivas para o desenvolvimento da eficiência energética no Brasil e na América Latina em relação aos desafios impostos pela retomada da economia no pós-pandemia. Também serão abordados os desafios climáticos intensificados com a urgência em conter o aumento da temperatura global.\nParticiparão do evento o Diretor do Departamento de Desenvolvimento Energético do MME, Carlos Alexandre Pires, a Coordenadora-Geral de Eficiência Energética do MME, Samira Sana Carmo, o Consultor Técnico da Empresa de Pesquisa Energética (EPE), Arnaldo dos Santos Junior, o Consultor sênior da Organização Latino-Americana de Energia (OLADE), Adrián Moreno, e a Chefe do Secretariado Parceria de Energia Brasil-Alemanha bei Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ), Kristina Kramer.\nO workshop será realizado por meio da plataforma Zoom. Para participar, basta fazer a inscrição e aguardar o envio do link de acesso.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "32": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "MME publica anuários dos setores metalúrgico e não metálicos", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/mme-publica-anuarios-dos-setores-metalurgico-e-nao-metalicos", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "19h06", "data_atualizado": "10/12/202", "horario_atualizado": "19h08", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia publicou, na quinta-feira (09/12), os Anuários dos Setores Metalúrgico e Não Metálicos. Os documentos, que estão na 27ª e a 16ª edições, respectivamente, apresentam importantes dados referentes ao setor de transformação mineral.\nOs anuários trazem uma visão acerca das etapas primárias de transformação às quais são submetidos os bens minerais. As publicações são elaboradas a partir da colaboração das associações representativas dos segmentos e órgãos que fornecem informações e dados pertinentes.\nO Anuário sobre Minerais Metálicos contempla os segmentos de Siderurgia, Ferro gusa, Ferroligas, Metais Não Ferrosos e Fundição. O setor apresenta expressiva importância no cenário econômico brasileiro, com vasta cadeia produtiva, sendo a base de outras atividades relevantes para o País, como a indústria automobilística, construção civil e bens de capital.\nJá o Anuário sobre Minerais Não Metálicos contempla os segmentos de Cimento, Cerâmica Vermelha, Cerâmica de Revestimento, Vidro, Cal, Gesso, Louças Sanitárias e de Mesa, Fertilizantes e Agrominerais, Rochas Ornamentais, Gemas, Joias e Afins, além de Materiais Refratários. Cabe mencionar que o consumo destes segmentos serve como indicador de condição de vida da população. Neste sentido, as oportunidades que se apresentam para o Setor de Transformação de Não Metálicos apontam para um grande potencial de crescimento, uma vez que é baixo o consumo nacional em comparação com países mais desenvolvidos.\nAcesse aqui os anuários.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "33": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Inaugurada planta de geração de hidrogênio verde na usina hidrelétrica Itumbiara", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/inaugurada-planta-de-geracao-de-hidrogenio-verde-na-usina-hidreletrica-itumbiara", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "18h44", "data_atualizado": "10/12/202", "horario_atualizado": "18h46", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME) participou, na quinta-feira (9/12), da inauguração da planta piloto de geração de hidrogênio verde na usina hidrelétrica Itumbiara (MG/GO). O lançamento faz parte de projeto empreendido por Furnas Centrais Elétricas, com recursos do programa de pesquisa e desenvolvimento da Agência Nacional de Energia Elétrica (Aneel).\nO projeto busca sinergia entre a geração hidrelétrica para produção de hidrogênio por fontes renováveis e o armazenamento de energia para garantir segurança ao Sistema Interligado Nacional (SIN). \nO Ministro Bento Albuquerque participou com um vídeo gravado e destacou o esforço neste projeto pioneiro e deixando claro que “os frutos virão e que o Brasil terá muito a mostrar no que diz respeito à produção, armazenamento e consumo de hidrogênio verde, consolidando sua posição na transição energética mundial, em bases limpas e mais eficientes”.\nO Diretor do Departamento de Informações e Estudos Energéticos do MME, André Osório, destacou que o hidrogênio é considerado o combustível do futuro. “Com papel protagonista na transição energética e no processo de descarbonização do planeta.  Na busca por novas formas de geração de energia limpa e sustentável, o hidrogênio tem grande versatilidade tanto na geração e no armazenamento quanto na sua utilização”, disse.\nA Usina de Itumbiara é a maior usina do sistema Furnas e produz energia para cerca de quatro milhões de pessoas a partir de seu reservatório de 800 km2. A barragem banha 47 municípios, gerando desenvolvimento e renda para as populações vizinhas, sendo fundamental para a urbanização da região.\nEstiveram presentes na inauguração o prefeito de Itumbiara, Dioni José de Araújo, a prefeita de Araporã Renata Borges, além do Diretor da Base Sustentabilidade Energia, parceira do projeto, Demóstenes Silva, e lideranças da empresa.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "34": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "MME recebe carta da ONU em função dos compromissos assumidos no RenovaBio", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/mme-recebe-carta-da-onu-em-funcao-dos-compromissos-assumidos-no-renovabio", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "17h01", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME) recebeu carta do Secretariado-Geral da Organização das Nações Unidas (ONU) em função dos compromissos assumidos pelo Brasil na Política Nacional de Biocombustíveis (RenovaBio).\nO MME submeteu o Energy Compact das metas do RenovaBio no Diálogo de Alto Nível da ONU sobre energia, no tema “Transição Energética”, com o compromisso de reduzir a intensidade média de carbono da matriz de combustíveis em 10%. O Brasil também se comprometeu a evitar emissões de 620 milhões de toneladas de dióxido de carbono equivalente, em função da utilização de biocombustíveis.\nEm resposta, Damilola Ogunbiyi, representante especial do Secretário-Geral para Energia Sustentável para Todos, agradeceu a submissão do Energy Compact e a contribuição para ser atendido o Objetivo de Desenvolvimento Sustentável (ODS) 7 de Energia Acessível e Limpa. \nOs compromissos recebidos pela ONU para fomentar energia limpa, por governos e pelo setor privado, somam mais de US$ 600 bilhões. Para acesso à energia, os governos nacionais se comprometeram a fornecer eletricidade confiável para mais de 166 milhões de pessoas.\nAs empresas privadas prometeram atingir pouco mais de 200 milhões de pessoas. E uma série de fundações e associações empresariais prometeram buscar iniciativas que apoiem centenas de milhões de pessoas, fornecendo energia para o desenvolvimento.\nLeia a carta recebida pelo MME\n \n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "35": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Resoluções do CNPE abrem oportunidades de novos investimentos em exploração e produção de petróleo e gás natural no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/resolucoes-do-cnpe-abrem-oportunidades-de-novos-investimentos-em-exploracao-e-producao-de-petroleo-e-gas-natural-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "16h46", "data_atualizado": "09/12/202", "horario_atualizado": "16h56", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Conselho Nacional de Política Energética (CNPE) aprovou, nesta quinta-feira (09/12), três resoluções voltadas para a exploração e produção de petróleo e gás natural, abrindo mais oportunidades de investimentos para o Brasil neste setor.\nFortalecimento da Oferta Permanente no Regime de Concessão\nO CNPE autorizou a Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) a definir e licitar, em Oferta Permanente, no regime de concessão, blocos em quaisquer bacias terrestres ou marítimas, bem como licitar campos devolvidos ou em processo de devolução.\nOs campos ou blocos na Área do Pré-sal ou em Áreas Estratégicas ficam excluídos dessa autorização, salvo por determinação específica do CNPE com definição dos parâmetros a serem adotados para cada campo ou bloco a ser licitado.\nEsta medida abarca os blocos localizados na plataforma continental brasileira, além das 200 milhas náuticas e os blocos que seriam ofertados na 18ª Rodada de Licitações, em 2022, transferindo-os para o sistema de Oferta Permanente.\nAprovação de parâmetros para 11 blocos no Regime de Partilha de Produção\nEm paralelo, o CNPE aprovou os parâmetros técnicos e econômicos para a licitação de 11 blocos no regime de partilha de produção, autorizando a ANP a oferta-los no sistema de Oferta Permanente.\n\nCinco destes blocos foram ofertados e não arrematados na 4ª (Itaimbezinho) e 6ª (Norte de Brava, Bumerangue, Cruzeiro do Sul e Sudoeste de Sagitário) Rodadas de Partilha de Produção. Os demais seis blocos seriam ofertados na 7ª (Ágata, Água marinha e Esmeralda) e 8ª (Jade, Turmalina e Tupinambá) Rodadas de Partilha de Produção.\nOs parâmetros aprovados foram:\n\nConforme a legislação em vigor, a Petrobras deverá manifestar o seu direito de preferência, em até 30 dias, após a publicação da Resolução do CNPE.\nO potencial de investimentos para todas as áreas, em caso de descobertas comerciais de petróleo ou gás natural e desenvolvimento da produção, é de US$ 150 bilhões.\nDiretrizes para a qualificação de projetos de Poço Transparente\nO CNPE aprovou resolução que determina que os Ministérios de Minas e Energia e da Economia, em conjunto com a ANP e a Empresa de Pesquisa Energética, publiquem edital para qualificação de projetos visando à execução do Poço Transparente, em prazo de até 90 dias, submetendo-o a consulta pública.\nO projeto Poço Transparente foi qualificado como prioritário no âmbito do Programa de Parcerias de Investimentos (PPI), pelo Decreto nº 10.336, de 05 de maio de 2020, para fins de apoio ao licenciamento ambiental e de outras medidas necessárias à viabilização do projeto.\nÉ um passo fundamental para o desenvolvimento de novos investimentos em exploração e produção de petróleo e, especialmente, gás natural em terra no Brasil. A medida tem aderência com o Programa de Revitalização da Atividade de Exploração e Produção de Petróleo e Gás Natural em Áreas Terrestres (Reate) e o Novo Mercado do Gás.\nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n \n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "36": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "MME apresenta avanços em políticas de descarbonização em evento nos EUA", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/mme-apresenta-avancos-em-politicas-de-descarbonizacao-em-evento-nos-eua", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "15h31", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO diretor de Biocombustíveis do Ministério de Minas e Energia (MME), Pietro Mendes, palestrou no 10th Annual LCFS and Carbon Markets Workshop, em São Francisco, na Califórnia (EUA). O diretor apresentou os avanços obtidos pelo Brasil nas políticas de descarbonização do setor de transportes com o RenovaBio, o Programa Combustível do Futuro e o Programa Nacional de Hidrogênio, que constam nas Diretrizes para uma Estratégia Nacional para Neutralidade Climática submetida pelo País na COP 26.\nO Brasil possui papel relevante global na indústria de biocombustíveis, sendo atualmente o segundo maior produtor e consumidor do mundo e o quarto maior mercado de combustíveis mundial. Segundo dados do Plano Decenal de Energia (PDE), a produção de etanol deve atingir 47 bilhões de litros e de biodiesel 11,5 bilhões de litros em 2031.\nNo caso do RenovaBio, até novembro de 2021, foram disponibilizados 32 milhões de CBIOs, comercializados 26 milhões e há perspectiva de que o mercado movimente até 1 bilhão de reais neste ano. O programa está no segundo ano operacional e já mostra o sucesso da política pública, tendo excedido a meta estabelecida do Conselho Nacional de Política Energética (CNPE) de 24,86 milhões de CBIOs.\nO Programa Combustível do Futuro possui seis subcomitês ativos e trabalha para propor medidas de integração entre diferentes políticas públicas: o RenovaBio, Programa Nacional de Produção e Uso do Biodiesel, Programa de controle de emissões veiculares (Proconve), Rota 2030 e Programa Brasileiro de Etiquetagem Veicular.\nEstão sendo desenvolvidas especificações de combustíveis do ciclo Otto de alta octanagem e baixo carbono. Além disso, são estudadas propostas para produção de etanol de segunda geração e célula a combustível, elaboração do marco legal de captura e armazenagem de CO2 (CCS) e para produção de Querosene de Aviação Sustentável (SAF).\nNo Programa Nacional de Hidrogênio, foram estabelecidas as diretrizes de política pública e têm sido anunciados projetos para produção de hidrogênio verde no País. O conjunto dessas iniciativas mostra que o Brasil trabalha de forma ativa e coordenada para promover a descarbonização do setor de transportes.\nPara ter acesso à apresentação do diretor de Biocombustíveis clique aqui.\nAcesse também:\nDiretrizes para uma Estratégia Nacional para Neutralidade Climática \nPrograma Combustível do Futuro \nDiretrizes do Programa Nacional de Hidrogênio \n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "37": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "MME convida órgãos federais a participar do projeto Esplanada Solar", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/mme-convida-orgaos-federais-a-participar-do-projeto-esplanada-solar", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "14h21", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME), por meio do Programa Nacional de Conservação de Energia Elétrica (Procel), convida órgãos públicos sediados na Esplanada dos Ministérios em Brasília (DF) a participar do Projeto Esplanada Solar. O Procel vai alocar cerca de R$ 31 milhões para incentivar a adoção de um Sistema de Gestão Energética nos edifícios.\nApós as instalações das usinas solares, a previsão é que se tenha uma economia de 15% nos gastos de energia em cada prédio. Os órgãos têm até o dia 09 de janeiro de 2022 para responder.\nA ideia surgiu em 2019, quando o Ministro Bento Albuquerque conheceu a miniusina fotovoltaica na cobertura do edifício sede do MME e solicitou que fosse estudada a possibilidade de instalação de usinas similares nos demais edifícios da Esplanada dos Ministérios. Desde então, a equipe técnica do MME trabalha para a idealização do projeto.\nEm razão dos diferentes layouts das edificações, optou-se pelo uso das coberturas edifícios anexos. Assim, foram elaborados os projetos básicos dos edifícios anexos e um projeto “padrão” para as usinas de solo. O projeto prevê três fases independentes, com a implantação de miniusinas nos anexos da Esplanada e nos palácios presidenciais e também de usinas em solo para geração distribuída. \nO Esplanada Solar conta com a cooperação do Ministério Federal da Cooperação Econômica e do Desenvolvimento da Alemanha, o BMZ, no âmbito do projeto “Sistemas de Energia do Futuro”, que é implementado pela GIZ, Agência Alemã de Cooperação Técnica.\nHistórico\nEntre 2019 e 2020, o projeto conceitual foi discutido com a empresa distribuidora de energia do Distrito Federal para verificar o impacto na rede elétrica instalada. Também foi apresentado ao Instituto do Patrimônio Histórico e Artístico Nacional (IPHAN) para uma avaliação preliminar em relação às instalações previstas e os tombamentos históricos e artísticos dos prédios envolvidos.\nEm 2020, o projeto foi submetido ao Procel por meio do Comitê Gestor de Eficiência Energética (CGEE) e aprovado no âmbito do terceiro Plano de Aplicação de Recursos (3º PAR). O PAR alocou aproximadamente R$ 31 milhões com o intuito de incentivar a adoção de um Sistema de Gestão Energética nos edifícios da Esplanada dos Ministérios, baseado na norma ISO 50.001, associado à implantação de sistema de geração fotovoltaica. Considera-se que este seja um considerável fator para adesão dos órgãos, dada a elevada disseminação e atratividade da tecnologia de geração solar de energia.\nForam convidados a participar do projeto os órgãos que possuem anexos na esplanada dos ministérios: Ministério da Economia; Ministério da Agricultura; Ministério da Saúde; Ministério das Relações Exteriores - Itamaraty; Ministério da Educação; Ministério da Defesa (Marinha e Aeronáutica); Ministério da Infraestrutura e Comunicações.\nOs órgãos deverão responder a carta convite até o dia 09 de janeiro de 2022.  Em março de 2022, o Procel deverá assinar o contrato com a empresa vencedora da licitação. A previsão do Procel é que, após a revisão dos projetos, as obras se iniciem no quarto trimestre de 2022.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "38": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Aneel debate geração de energia a partir de resíduos sólidos urbanos", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/aneel-debate-geracao-de-energia-a-partir-de-residuos-solidos-urbanos", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "19h07", "data_atualizado": "08/12/202", "horario_atualizado": "19h12", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nAs perspectivas para explorar o potencial de resíduos sólidos urbanos (RSU) na geração de energia elétrica foram debatidas no I Seminário Desafios da Geração de Energia com RSU, realizado nesta quarta-feira (8/12) pela Agência Nacional de Energia Elétrica (Aneel).\nO encontro contou com a presença dos ministros de Minas e Energia (MME), Bento Albuquerque, e do Meio Ambiente (MMA), Joaquim Leite, além dos diretores da Aneel, Sandoval Feitosa, Hélvio Neves Guerra e Efrain Cruz, e do secretário de Planejamento e Desenvolvimento Energético do MME, Paulo César Domingues.\nO ministro Bento Albuquerque lembrou que serão promovidos neste mês de dezembro quatro leilões de energia e transmissão. “É um marco. Isso mostra nossa resiliência e vontade de superar desafios e apresentar os resultados que a sociedade precisa e merece”. Albuquerque destacou ainda que os resultados do leilão de energia nova para fontes renováveis, em setembro último, mostram “o futuro dessa política pública e a inserção dessa fonte energética firme, despachável e próxima aos centros urbanos”.\nIdealizador do evento, o diretor Sandoval Feitosa destacou que a forma atual como os resíduos sólidos urbanos são tratados tem sido um desafio para as cidades. “Esses mesmos resíduos possuem elevada capacidade energética e com atributos importantes. Os que veem como um problema, prefiro ver como oportunidade”, disse.\nO diretor-geral da Agência, André Pepitone, participou de forma virtual e afirmou que “da mesma forma que as energias eólica e solar se expandiram nos últimos anos, espera-se que a gestão e a exploração do potencial energético dos resíduos sólidos caminhem no mesmo sentido. Manter esse espírito de fomento para a expansão das energias renováveis no Brasil é fundamental frente à previsão de mais de R$ 565 bilhões em novas obras do setor que se projeta até 2030”.\nO ministro Joaquim Leite ressaltou que as políticas públicas na área visam que “o setor de tratamento de resíduos e de recuperação energética cresça de uma forma que possamos atingir a meta de redução de metano – acordada na COP 26 –, mas principalmente trazendo qualidade de vida e acesso a uma energia que não existia, que, a partir do leilão, começa a estar disponível a quem mora nas grandes cidades”.\nAo longo da programação, dividida em três painéis temáticos, a Aneel reuniu especialistas nacionais e internacionais em ricas discussões sobre políticas públicas, aspectos técnicos e experiências internacionais na geração de energia elétrica com resíduos sólidos urbanos.\nO painel “Políticas Públicas de Geração com RSU” abordou aspectos regulatórios e políticas públicas ambientais, energéticas e de saneamento, com apresentações de Paulo César Domingues, secretário de Planejamento e Desenvolvimento Energético do MME, André França, secretário de Qualidade Ambiental do MMA, e Pedro Maranhão, secretário Nacional de Saneamento do MDR.\nSegundo Domingues, há elevado benefício socioambiental no aproveitamento dos resíduos sólidos uma vez que os aterros são emissores de gás metano – 25 vezes mais impactante para o aquecimento global do que o dióxido de carbono. “No Brasil, 96% dos resíduos urbanos são colocados em lixões ou em aterros sanitários, enquanto na Europa, 50% de toda a coleta de resíduos é destinada à incineração”. O secretário recomendou maior integração entre políticas energéticas e de saneamento.\nO segundo painel “Atributos da Geração com RSU”, moderado pelo diretor da Aneel Hélvio Guerra, reuniu um conjunto de especialistas para debater benefícios, potenciais e modelos de gestão aplicáveis à geração com resíduos sólidos. Entre os participantes estavam os presidentes, Yuri Schmitke, da Associação Brasileira de Recuperação Energética de Resíduos (ABREN), José Patriota, da Associação Municipalista de Pernambuco (AMUPE), Luiz Gonzaga, da Associação Brasileira de Empresas de Tratamento de Resíduos e Efluentes (APETRE), Carlos Silva Filho, da Associação Brasileira de Empresas de Limpeza Pública e Resíduos Especiais (ABRELPE), Tamar Roitman, da Associação Brasileira de Biogás e Paulo Camilo, da Associação Brasileira de Cimento Portland (ABCP), além de representantes da Frente Brasil de Recuperação Energética de Resíduos (FBRER) e do consultor em energia João Bosco.\nJá as experiências internacionais na geração de energia com RSU foram o tema do painel final, moderado por Djane Melo, assessora da diretora da Aneel Elisa Bastos, e contou com palestras sobre requisitos técnicos e comerciais, com Roland Greil, da Hitachi Zosen Inova (Suíça), sustentabilidade, com Marcos Peraceli, da B&W Renewable (USA) e aspectos tecnológicos, com Flávio Matos, da WERT Brasil (França).\nTransmitido ao vivo, o evento recebeu perguntas e comentários, promovendo a participação da sociedade. A Aneel irá disponibilizar o vídeo completo do evento e publicar uma síntese dos debates.\n*Com informações da Aneel.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "39": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Demanda total de energia deve crescer 4,8% em 2021", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/demanda-total-de-energia-deve-crescer-4-8-em-2021", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "16h34", "data_atualizado": "09/12/202", "horario_atualizado": "13h23", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME), por meio da Secretaria de Planejamento e Desenvolvimento Energético (SPE), publicou, nesta quarta-feira (08/12), o Boletim Mensal de Energia do mês de setembro. Segundo o boletim, a Demanda Total de Energia, ou Oferta Interna de Energia (OIE), deverá crescer 4,8% em 2021.\nAs fontes renováveis ficarão com 44,2% de participação, indicador inferior ao de 2020, que ficou em 48,4%. Também serão afetadas pelo recuo de aproximadamente 10% na geração hidráulica e de cerca de 4% no consumo de bioenergia para calor e força motriz.\nJá as fontes fósseis devem crescer mais de 10% em razão da recuperação dos transportes e da indústria, afetados pela pandemia de COVID-19 em 2020, e em razão de uma maior geração elétrica térmica devido à seca que se agravou em 2021. A geração por fontes fósseis deverá crescer mais de 60%.\nA Demanda Total de Energia Elétrica, ou Oferta Interna de Energia Elétrica (OIEE) de 2021 inclui um consumo setorial, uma perda na transmissão e distribuição e também deverá crescer 4,8%, com as fontes renováveis, tendo 77,7% de participação e perdendo 7 pontos percentuais em relação ao indicador de 2020.\nNa OIEE, a geração solar chega a 18 TWh, contra 10,7 TWh verificados em 2020, mostrando aumento de 68%. A geração distribuída solar terá o maior aumento, próximo de 120%, gerando 10,5 TWh em 2021, contra 4,8 TWh no ano passado. A expansão da energia eólica também será expressiva, podendo chegar a um pouco mais de 70 TWh, uma alta de 25,7%.\nAcesse o boletim aqui.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "40": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Brasil e Dinamarca assinam memorando de entendimento sobre energias renováveis e transição energética", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/brasil-e-dinamarca-assinam-memorando-de-entendimento-sobre-energias-renovaveis-e-transicao-energetica", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "10h37", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministro de Minas e Energia, Bento Albuquerque, e o Ministro do Clima, Energia e Serviços Públicos da Dinamarca, Dan Jørgensen, assinaram nesta terça-feira (7/12), em reunião em formato virtual, “Memorando de Entendimento entre Brasil e Dinamarca sobre Energias Renováveis e Transição Energética”.\nBrasil e Dinamarca estiveram lado a lado no Diálogo de Alto Nível das Nações Unidas sobre Energia, tendo liderado o eixo de transição energética. Ambos os países estão comprometidos com a promoção de uma transição energética justa, combinando a descarbonização com a inclusão social e econômica.\nOs dois países vêm desenvolvendo trabalho bilateral na área de energias renováveis, com ênfase em energia eólica “offshore” e na conversão de resíduos em energia (“waste to energy”).\nMissão técnica do MME, liderada pelo Secretário Adjunto de Planejamento Energético, Marcello Cabral, e integrada por técnicos do MME da Agência Nacional de Energia Elétrica (ANEEL), visitou a Dinamarca, no período de 30/11 a 4/12, a convite da Agência Dinamarquesa de Energia (DEA), com vistas a dar início ao estabelecimento de programa de trabalho para a cooperação.\nA intensificação da cooperação energética entre Brasil e Dinamarca tem sido acompanhada por crescente interesse de grupos empresariais e investidores privados dinamarqueses no setor de energias renováveis brasileiro.\nAcesse aqui a íntegra em português do Memorando de Entendimento entre Brasil e Dinamarca sobre Energias Renováveis e Transição Energética.\nAcesse aqui a íntegra em inglês do Memorando de Entendimento entre Brasil e Dinamarca sobre Energias Renováveis e Transição Energética.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "41": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Ministro Bento Albuquerque preside reunião de Ministros de Energia do Mercosul, Bolívia e Chile", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/ministro-bento-albuquerque-preside-reuniao-de-ministros-de-energia-do-mercosul-bolivia-e-chile", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "10h37", "data_atualizado": "08/12/202", "horario_atualizado": "10h44", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministro de Estado de Minas e Energia, Bento Albuquerque, presidiu nesta terça-feira (7/12) a reunião de Ministros de Energia dos Estados Partes do Mercosul, Bolívia e Chile (RMME), que se realizou em formato virtual.\nA reunião de Ministros de Energia culminou os trabalhos de retomada do tratamento da energia no âmbito do Mercosul, que foi uma das prioridades da Presidência Pro Tempore brasileira neste semestre.\nA reunião contou, ainda, com a participação de entidades que têm sido instrumentais para o processo de integração energética regional, como a Organização Latino-Americana de Energia (OLADE), o Banco Interamericano de Desenvolvimento (BID) e o Sistema de Integração Energética do Sul (SIESUR).\nAo término da reunião, foi adotada a “Declaração dos Ministros de Energia dos Estados Partes do Mercosul, Bolívia e Chile sobre Integração Energética Regional”, cuja íntegra transcreve-se abaixo:\nDECLARAÇÃO DOS MINISTROS DE ENERGIA DOS ESTADOS PARTE DO MERCOSUL, BOLÍVIA E CHILE, SOBRE INTEGRAÇÃO ENERGÉTICA REGIONAL\nOs Ministros de Energia dos Estados Partes do Mercosul, Bolívia e Chile, reunidos em 7 de dezembro de 2021, em formato virtual, no contexto da Presidência Pro Tempore Brasileira do MERCOSUL – PPTB:\nRECONHECERAM o caráter estruturante do setor energético para a integração regional no MERCOSUL, assim como sua contribuição para a segurança energética de cada um dos Estados Parte e do conjunto da região;\nCONSIDERARAM o patrimônio de experiências e iniciativas acumuladas no MERCOSUL em matéria de integração energética e desenvolvimento de infraestruturas do setor, bem como a contribuição do Sistema de Integração Energética do Sul (SIESUR) e da Organização Latino-Americana de Energia nessa matéria; \nCONCORDARAM em atualizar e aprofundar as iniciativas existentes de integração energética regional, bem como identificar novos projetos interconexão elétrica e integração gasífera, de maneira pragmática, com vistas ao pleno aproveitamento de complementaridades dos diferentes recursos de cada país e ao fortalecimento da segurança energética regional.\nRECONHECERAM a necessidade de desenvolver trabalhos coordenados, com o objetivo de aprofundar critérios e indicadores de planejamento energético de médio e longo prazo utilizados em cada país, identificando convergências e sinergias.\nCOINCIDIRAM em que a transição energética global para um futuro com menores emissões de carbono abre novas oportunidades em matéria de investimentos, parcerias e empreendimentos conjuntos na região, em setores de energias limpas e renováveis, gerando desenvolvimento e bem-estar para as nossas sociedades;\nSUBLINHARAM que, nesse contexto, os Estados Partes do MERCOSUL, a Bolívia e o Chile devem aproveitar essas oportunidades para identificar de possíveis iniciativas conjuntas nos setores de tecnologias limpas e renováveis, dentre as quais se destacam as energias solar e eólica, a bioenergia e os biocombustíveis, bem como novas tecnologias como o hidrogênio.\nTOMARAM NOTA do relatório de atividades promovidas pelo Grupo de Trabalho Ad Hoc sobre Biocombustíveis do MERCOSUL.\nDESTACARAM o relançamento dos trabalhos do Subgrupo de Trabalho de Energia do MERCOSUL (SGT-9), após uma década de inatividade.\nRECEBERAM com satisfação o Plano de Trabalho 2021-2022 do Subgrupo de Trabalho n. 9 “Energia”, que prevê a elaboração de um Mapa do Caminho para facilitar a integração elétrica e gasífera na região, abordar o planejamento energético de médio e longo prazo, explorar as potencialidades referentes a energias renováveis e o intercâmbio de boas práticas em matéria de eficiência energética e mobilidade sustentável.\nConfira aqui a íntegra da intervenção do Ministro Bento Albuquerque na reunião.\nConfira aqui a versão em português da Declaração dos Ministros de Energia dos Estados Parte do Mercosul, Bolívia e Chile, Sobre Integração Energética Regional\nConfira aqui a versão em espanhol da Declaração dos Ministros de Energia dos Estados Parte do Mercosul, Bolívia e Chile, Sobre Integração Energética Regional\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com \n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "42": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "86° Boletim de Monitoramento COVID-19", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/86deg-boletim-de-monitoramento-covid-19", "link_archive": "NA", "categoria": "NA", "data": "07/12/202", "horario": "16h23", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME) publicou hoje, 07/12, a 86ª edição do Boletim de Monitoramento da Covid-19. O documento traz informações dos setores de energia elétrica, mineração, petróleo e gás natural.\nClique aqui e leia o Boletim \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "43": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Cepel inaugura Laboratório de Redes Elétricas Inteligentes", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/cepel-inaugura-laboratorio-de-redes-eletricas-inteligentes", "link_archive": "NA", "categoria": "NA", "data": "03/12/202", "horario": "18h43", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nCom investimentos de R$ 20 milhões, provenientes da Eletrobras, Petrobras e do Projeto META, conduzido pelo Ministério de Minas e Energia (MME) e Banco Mundial, o Centro de Pesquisas de Energia Elétrica (Cepel) inaugurou, nesta sexta-feira (03/12), o Laboratório de Smart Grids, um dos primeiros do gênero no país.\nLocalizado em Nova Iguaçu (RJ), o laboratório permitirá a definição e a avaliação experimental de requisitos de conexão que possibilitem integrar, de forma otimizada, elevados níveis de recursos energéticos distribuídos, como geração solar fotovoltaica distribuída, geração eólica, armazenamento com baterias e veículos elétricos plugáveis. Isso assegura mais controlabilidade às redes elétricas e mantém sua confiabilidade e robustez. \nAs características únicas do laboratório proporcionarão inúmeras opções de pesquisa e prestação de serviços, trazendo benefícios concretos às empresas do setor de energia e contribuindo para o avanço tecnológico do Brasil, dentro do atual contexto de transição energética. \n\"A nossa transição energética começou há 50 anos, quando iniciamos a construção de Itaipu. Logo depois criamos o Cepel, quando criamos nosso programa nuclear. Nessa ocasião, já acreditávamos na bioenergia, com o Proálcool. Hoje, estamos colhendo os frutos disso com a nossa matriz elétrica limpa, renovável e sendo uma referência para o mundo. Estou muito feliz de ter visitado o Cepel. Muito obrigado pela recompensa que vocês me dão no exercício do cargo de Ministro de Minas e Energia\", disse Bento Albuquerque.\nA cerimônia contou com a presença do Ministro de Minas e Energia, Bento Albuquerque, do presidente da Eletrobras, Rodrigo Limp, do diretor de Transmissão da Eletrobras e presidente do Conselho Deliberativo do Cepel, Marcio Szechtman, dos diretores do Cepel, Amilcar Guerreiro, Maurício Barreto Lisboa, Orsino Borges de Oliveira Filho e Consuelo Garcia, entre outros executivos e autoridades.   \nDentre os principais diferenciais do laboratório está sua bancada de simulação em tempo real Power Hardware in the Loop (PHIL). Pioneira no Brasil, nela será possível avaliar, de forma simultânea, diferentes Equipamentos Sob Ensaio (ESE) interagindo com a representação em tempo real do sistema elétrico no qual os ESE serão conectados. Outro importante diferencial é que a potência nominal do laboratório permite a realização de ensaios de avaliação de conformidade para equipamentos de até 300 kVA, a maior capacidade nominal do Brasil e mais do que o dobro da potência do segundo maior laboratório do gênero do país.   \nFuturamente, o laboratório também contará com microrrede híbrida em baixa tensão, com mix de gerações fotovoltaica e convencionais, um meter wall para ensaio de interoperabilidade de medidores inteligentes e uma estação de carregamento para veículos elétricos plugáveis. \n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "44": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Energy Weeks: Primeiros leilões de energia movimentam mais de R$ 491 milhões", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/energy-weeks-primeiros-leiloes-de-energia-movimentam-mais-de-r-491-milhoes", "link_archive": "NA", "categoria": "NA", "data": "03/12/202", "horario": "15h42", "data_atualizado": "03/12/202", "horario_atualizado": "16h02", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nOs primeiros leilões de energia elétrica da Energy Weeks foram concluídos com sucesso nesta sexta-feira (03/12). Conforme diretrizes do Ministério de Minas e Energia (MME), a Agência Nacional de Energia Elétrica (Aneel) e a Câmara de Comercialização de Energia Elétrica (CCEE) realizaram os Leilões de Energia Existente A-1 e A-2, de 2021. Ao todo foram movimentados R$ 491 milhões em contratos, para fornecimento entre janeiro de 2022 e dezembro de 2024.\nOs certames tiveram como objetivo a venda de energia elétrica proveniente de empreendimentos existentes para suprir as necessidades de distribuidoras que atendem o consumidor final.\nO Leilão de Energia Existente A-1 negociou energia ao preço médio de R$ 209,25/MWh, com deságio de 12,81% em relação ao preço-teto estabelecido de R$ 240,00/MWh. Os lotes contratados devem fornecer 66 MW médios (ou 1.156.320 MWh) para o Sistema Interligado Nacional (SIN) entre 01/01/2022 e 31/12/2023. Se sagraram vencedoras as empresas Alupar, Brasil, Copel e Safira, que devem entregar os montantes negociados para as distribuidoras Celpa e Cemar.\nJá para o Leilão de Energia Existente A-2, o preço médio ficou em R$ R$ 199,97/MWh, alcançando deságio de 0,02%. Foram contratados 71 MW médios (ou 1.245.624 MWh), para suprimento no período de 01/01/2023 a 31/12/2024. As empresas vencedoras são Eletronorte, Kroma, Máxima Energia e Vivaz Energia, que venderam para as distribuidoras Celpa, Cemar e CPFL Jaguari.\nOs dois leilões foram realizados de forma 100% virtual, seguindo as diretrizes do artigo 19 do Decreto nº 5.163, de 30/07/2004.\nResumo do Leilão de Energia Existente A-1\n\nResumo do Leilão de Energia Existente A-2\n\nEnergy Weeks\nO Ministério de Minas e Energia (MME) promove, entre os dias 3 e 21 de dezembro, uma série de leilões de petróleo e gás e geração e transmissão de energia elétrica. Chamadas de Energy Weeks, a expectativa é arrecadar mais de R$ 206,9 bilhões em investimentos privados com as concessões.\nEstão previstos um leilão de petróleo e outros três de energia elétrica com a geração de mais de 160 mil empregos diretos e indiretos ao longo dos contratos de concessão.\nSaiba mais sobre as Energy Weeks\n*Com informações da CCEE \n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "45": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Bento Albuquerque participa de solenidade e plantio da 24ª milionésima árvore na Itaipu Binacional", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/bento-albuquerque-participa-de-solenidade-e-plantio-da-24a-milionesima-arvore-na-itaipu-binacional", "link_archive": "NA", "categoria": "NA", "data": "03/12/202", "horario": "11h57", "data_atualizado": "06/12/202", "horario_atualizado": "18h11", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministro de Minas e Energia, Bento Albuquerque, e o ministro do Meio Ambiente, Joaquim Leite, participaram nesta sexta-feira (03/12) da solenidade e plantio da 24ª milionésima árvore na margem brasileira da usina de Itaipu Binacional.\nCom vários recordes de produção de energia elétrica, a empresa celebra agora a marca de 24 milhões de árvores plantadas, demonstrando o respeito e cuidado com o meio ambiente, que a consolida como referência em programas de reflorestamento e símbolo mundial de hidreletricidade sustentável.\nO evento contou ainda com a presença do governador do Paraná, Carlos Massa Ratinho Junior, do  vice-prefeito de Foz do Iguaçu, Francisco Sampaio, e do diretor-geral brasileiro da Itaipu Binacional, general João Francisco Ferreira. Além dos conselheiros e demais diretores da Itaipu, parlamentares e prefeitos de municípios da região Oeste do Paraná, entre outras autoridades.\n“Itaipu é um exemplo, não só para o Brasil, mas para o mundo. A primeira árvore foi plantada antes mesmo da primeira unidade geradora entrar em operação, o que mostra a consciência e a sustentabilidade ambiental que temos há mais de 50 anos. É um exemplo e motivo de muito orgulho para nós”, disse Bento Albuquerque.\n“NA COP26,  mostramos um Brasil real, que não promete para 2030 ou 2050. Um Brasil que já plantou 24 milhões de árvores em uma usina como Itaipu, que já nasceu pensando no meio ambiente, antes mesmo de gerar 1 kWh de energia. Nada melhor do que vir aqui comemorar isso”, afirmou Joaquim Leite.\nO trabalho da Itaipu na restauração de ecossistemas começou antes mesmo que a primeira turbina da usina começasse a gerar energia. Em 1979, com a criação das áreas protegidas, teve início a implantação da floresta ciliar no entorno do reservatório e a criação dos refúgios biológicos.\nForam quatro etapas distintas de trabalho. Na primeira, entre 1979 e 1981, foi feito o plantio de uma linha de árvores chamada “Cortina Florestal”, na divisa entre a propriedade de Itaipu e as áreas lindeiras. Entre 1983 e 1986, os agricultores lindeiros começaram a participar das ações de restauração no sistema agroflorestal.\nO enriquecimento da vegetação introduzida na etapa anterior e o plantio de novas áreas por empresas especializadas e contratadas pela Itaipu, em especial na Faixa de Proteção do reservatório, aconteceram de 1987 a 1991.\nA quarta e última etapa do trabalho teve início em 1996 e continua até os dias de hoje, com o trabalho de restauração sendo realizado por meio de convênios de cooperação técnico-financeira com os municípios lindeiros e também por empresas especializadas.\nA adequada gestão ambiental é crucial para a Itaipu, pois contribui para a segurança hídrica da usina em suas duas margens, com foco na geração de energia, no desenvolvimento regional, na conservação da biodiversidade e no bem-estar social.\nTodo esse cuidado não passou despercebido por importantes instituições ambientais. Em 2017, a Fundação SOS Mata Atlântica publicou um estudo indicando que Itaipu é a principal responsável pela regeneração de áreas florestais no Paraná. São quase 30% de recuperação do bioma observado no Estado nos últimos 30 anos.\nEm 2019, as áreas protegidas da Itaipu foram reconhecidas como área núcleo da Reserva da Biosfera da Mata Atlântica, dentro do programa “Homem e Biosfera”, da Organização das Nações Unidas.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "46": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Esclarecimentos quanto à definição, pelo CNPE, do teor de biodiesel no diesel em 2022", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/esclarecimentos-quanto-a-definicao-pelo-cnpe-do-teor-de-biodiesel-no-diesel-em-2022", "link_archive": "NA", "categoria": "NA", "data": "02/12/202", "horario": "19h40", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nEm razão de notícias veiculadas na imprensa com relação à decisão tomada pelo Conselho Nacional de Política Energética (CNPE), de manutenção do teor de biodiesel no diesel em 10% para o ano de 2022, o Ministério de Minas e Energia esclarece o que segue:\nA decisão visa proteger os interesses do consumidor quanto ao preço, qualidade e oferta dos produtos, em atenção ao item III do artigo 1º da Lei nº 9.478/1997.\nInicialmente, é preciso consignar que a Lei 13.033/2014 determina o volume obrigatório do biodiesel no diesel, atualmente, em 10%. Este dispositivo legal, também, autoriza o CNPE a aumentar este teor até 15% ou reduzi-lo até 6%, motivado pelo interesse público.\nO biodiesel manteve preços médios, ao longo de 2021, equivalentes ao dobro do preço do diesel A (proveniente exclusivamente do petróleo). Tal diferença de preços, quando aliada a altos percentuais de biodiesel na mistura, tem forte potencial de impacto na economia do País, dada a relevância do modal rodoviário, com reflexos diretos no aumento da inflação, principalmente neste momento de retomada pós-pandemia do Covid-19.\nA redução do preço do diesel propicia redução dos preços dos fretes e, consequentemente, de todos os produtos que são transportados no modal rodoviário, sendo fundamental para a competitividade do País, ainda mais quando essa disputa se dá entre cadeias de suprimento globais. Nesse sentido, por óbvio, fretes mais caros no Brasil reduzem a competividade de várias indústrias.\nAdemais, com base nas melhores informações disponíveis, mesmo que haja uma supersafra mundial de soja, não há expectativa de queda significativa do preço da commodity no mercado internacional, a ponto de alterar o elevado patamar de preço do biodiesel.\nSob o aspecto ambiental, não há qualquer contradição entre os compromissos assumidos pelo Brasil na COP 26 e a manutenção do B10 (10% de biodiesel). Na estratégia nacional de neutralidade climática, apresentada na COP-26, o Brasil se comprometeu a utilizar renováveis no ciclo diesel, incluindo biodiesel, diesel verde e parcela renovável do diesel de coprocessamento, em bases econômicas.\nImporta ressaltar que o Brasil é um dos países com a matriz energética mais limpa do mundo, sendo 48% renovável, equivalente a mais de três vezes a média mundial; e que o conceito de sustentabilidade engloba aspectos econômicos, sociais e ambientais, inexistindo meta para atingimento do B15 na estratégia nacional de neutralidade climática.\nNo que diz respeito ao preço da carne, não há correlação com a decisão do CNPE. O óleo de soja, utilizado no biodiesel, é coproduto do esmagamento de soja, cuja função principal é produzir farelo. Assim, o esmagamento é direcionado, principalmente, pela produção de farelo e não de óleo para produção de biodiesel. Além disso, o Brasil possui outras fontes de ração animal derivadas, por exemplo, do milho.\nO Conselho Nacional de Política Energética (CNPE) reafirma a importância e o seu compromisso com a Política Nacional dos Biocombustíveis. O mercado continuará sendo monitorado permanentemente e, se necessário, medidas tempestivas poderão ser adotadas, a fim de resguardar a Política Energética Nacional e a Política Nacional dos Biocombustíveis.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "47": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "MME e BNDES debatem panorama e perspectivas dos combustíveis sustentáveis de aviação no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/mme-e-bndes-debatem-panorama-e-perspectivas-dos-combustiveis-sustentaveis-de-aviacao-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "02/12/202", "horario": "16h23", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME) e o Banco Nacional de Desenvolvimento Econômico e Social (BNDES) realizaram, nessa segunda-feira (29/11), o seminário Panorama e as Perspectivas para a Inserção dos Combustíveis Sustentáveis de Aviação na Matriz Energética Brasileira, com o objetivo de consolidar a estratégia de formulação dessa política pública.\nNo primeiro bloco do seminário, foram abordados os desafios para a descarbonização do setor aéreo e para a introdução do Querosene de Aviação Sustentável (SAF - Sustainable Aviation Fuel) na matriz de transportes. No segundo, as estratégias de sustentabilidade para a aviação, e no terceiro, os desafios para investimentos na produção do SAF para a aviação e no desenvolvimento da cadeia de insumos.\nA abertura do evento foi realizada pelo diretor de Crédito Produtivo e Socioambiental do BNDES, Bruno Aranha, e pelo secretário-adjunto de Petróleo, Gás Natural e Biocombustíveis do MME, João Souto. Em sua fala, Souto ressaltou o papel do Brasil na transição energética mundial, enfatizando o desafio do Programa Combustível do Futuro e do subcomitê ProBioQAV, além do processo de gestação da política pública que inserirá o SAF na matriz energética, fatores que demonstram a relevância do evento como marco deste processo.\nNo primeiro módulo, o coordenador-geral de Biodiesel e outros Biocombustíveis do MME e coordenador do Subcomitê ProBioQAV, Renato Dutra, detalhou a estratégia, a gestão e o cronograma de trabalho do ProBioQAV, visando à proposição normativa que irá cumprir os objetivos da Resolução CNPE n° 7/2021.\nToda a estratégia nacional para a introdução do SAF na matriz energética está sendo desenvolvida no âmbito do Programa Combustível do Futuro e do seu subcomitê ProBioQAV. Os dois seguem as diretrizes da Resolução n° 7/2021 do Conselho Nacional de Política Energética (CNPE), visando à construção de arcabouço legal e infralegal previsto para ser concluído ao final do primeiro trimestre de 2022.\nNo subcomitê ProBioQAV, a estratégia é construir a política pública com ampla participação social, garantindo completude e legitimidade ao processo. Nessa linha, participam do subcomitê um extenso grupo de atores envolvidos, como empresas aéreas, operadores aeroportuários, sociedade civil, produtores e distribuidores de combustíveis fósseis e biocombustíveis. Além de associações representativas desses setores, consultorias e agências especializadas, produtores de aeronaves, laboratórios de certificação de qualidade, universidades, iniciativas regionais e nacionais, organismos internacionais, órgãos do governo federal e representantes do setor de matérias-primas. \nNesse contexto, o seminário se encaixa como complementar aos trabalhos do ProBioQAV e teve como foco os desafios sobre o financiamento de futuros projetos de SAF, na qual o BNDES desempenhará relevante papel. Conforme referência internacional, as iniciativas bem-sucedidas com o SAF tiveram como um dos pilares a estratégia proativa para o financiamento de projetos na área, sendo este evento parte do desenvolvimento deste pilar.\nAcesse mais informações sobre o seminário\nAcesse a página oficial do Subcomitê ProBioQAV, no Programa Combustível do Futuro\nAcesse a apresentação realizada pelo Líder do Subcomitê ProBioQAV Renato Dutra no Seminário\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "48": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Energy Weeks prevê R$ 206,9 bilhões em investimentos em petróleo e geração e transmissão de energia elétrica", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/energy-weeks-preve-r-206-9-bilhoes-em-investimentos-em-petroleo-e-geracao-e-transmissao-de-energia-eletrica", "link_archive": "NA", "categoria": "NA", "data": "02/12/202", "horario": "14h38", "data_atualizado": "06/12/202", "horario_atualizado": "16h28", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME) promove, entre os dias 3 e 21 de dezembro, uma série de leilões de petróleo e gás e geração e transmissão de energia elétrica. Chamadas de Energy Weeks, a expectativa é arrecadar mais de R$ 206,9 bilhões em investimentos privados com as concessões.\nEstão previstos um leilão de petróleo e outros três de energia elétrica com a geração de mais de 160 mil empregos diretos e indiretos ao longo dos contratos de concessão. O leilão de petróleo e o leilão de transmissão de energia foram qualificados no Programa de Parcerias de Investimentos do Governo Federal (PPI).\n“A realização desses leilões representa a concretização de investimentos extremamente importantes para o setor energético brasileiro. Todo o País ganha, com a diminuição de custos da energia e a geração de emprego e renda para milhares de brasileiros”, afirmou o ministro de Minas e Energia, Bento Albuquerque.\nAo longo de dezembro, o MME também irá divulgar outros importantes marcos legais para o setor de energia brasileiro.\nConfira a programação da Energy Weeks:\n\nLeilões de Energia Existente A-1 e A-2\nOs Leilões de Energia Existente A-1 e A-2 serão realizados no dia 3 de dezembro. Para o Leilão “A-1”, serão negociados Contratos de Comercialização de Energia no Ambiente Regulado na modalidade por quantidade.\nPara o Leilão “A-2”, serão negociados contratos na modalidade por disponibilidade para energia proveniente de usinas termelétricas a biomassa, a carvão mineral nacional, a gás de processo e a gás natural, e contratos por quantidade, para as demais fontes.Saiba mais sobre os leilões.\nAcesse aqui a Portaria Normativa 14/2021, com as diretrizes dos leilões.\nLeilão dos excedentes da cessão onerosa de petróleo na Bacia de Santos\nSegundo maior leilão da história, o leilão dos campos de Sépia e Atapu, localizados na Bacia de Santos, no Pré-Sal, ocorrerá no dia 17 de dezembro e terá bônus de assinatura de R$ 11,1 bilhões, dos quais R$ 7,7 bilhões serão repassados aos estados e municípios.\nDevem ser investidos R$ 204 bilhões no desenvolvimento da produção do petróleo e gás natural, arrecadando cerca de R$ 120 bilhões em participações governamentais e impostos. Devem ser criados mais de 160 mil empregos diretos e indiretos ao longo dos contratos.\nDe acordo com o Ministro de Minas e Energia, o leilão aumentará em cerca de 12% a produção de petróleo e gás natural do País. “O Brasil segue firme na trajetória de se tornar um dos cinco maiores produtores de petróleo do mundo”, afirmou o ministro.\nConfira  aqui o edital do leilão\nLeilão de Transmissão\nO Leilão de Transmissão nº 2/2021 será realizado em 17 de dezembro e prevê a construção e a manutenção de 902 km em linhas de transmissão e de 750 megavolt-ampères (MVA) em capacidade de transformação de subestações.\nA expectativa de investimento é de R$ 2,9 bilhões, com a previsão de criação de 6.607 empregos diretos. Com prazo de conclusão de 36 a 60 meses, os empreendimentos contemplarão os estados do Amapá, Bahia, Minas Gerais, Paraná e São Paulo.\nA inclusão do lote 5 no Amapá, referente à construção da linha de transmissão Macapá - Macapá III e à subestação Macapá III, visa garantir a segurança elétrica na capital do estado.\nAcesse aqui a Portaria MME nº 279/2020.\nLeilão de Reserva de Capacidade\nCertame inédito, o Leilão nº 11/2021-ANEEL, denominado Leilão de Reserva de Capacidade de 2021, será realizado em 21 de dezembro pela Câmara de Comercialização de Energia Elétrica (CCEE).\nO leilão visa à contratação de potência e energia elétrica associada proveniente de usinas termelétricas novas e existentes. O início do suprimento está previsto para 2026 e 2027. Os contratos terão vigência de 15 anos.\nAcesse aqui a Portaria MME nº 29/2021.\nSaiba mais sobre os leilões\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "49": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "CMSE avalia o atendimento eletroenergético ao SIN e reafirma compromisso com o pleno suprimento de energia elétrica no País", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/cmse-avalia-o-atendimento-eletroenergetico-ao-sin-e-reafirma-compromisso-com-o-pleno-suprimento-de-energia-eletrica-no-pais", "link_archive": "NA", "categoria": "NA", "data": "01/12/202", "horario": "18h49", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Comitê de Monitoramento do Setor Elétrico (CMSE) reuniu-se nesta quarta-feira (01/12), em caráter ordinário, e avaliou, dentre outros assuntos, as condições de suprimento eletroenergético ao Sistema Interligado Nacional (SIN).\nConforme informado pelo Operador Nacional do Sistema Elétrico (ONS), com o período chuvoso já configurado e a consequente melhoria nas condições do solo, houve aumento das afluências observadas, destacadamente nos subsistemas Sudeste/Centro-Oeste, Norte e Nordeste do País. Como resultado, foi possível dar continuidade ao reenchimento dos reservatórios de relevantes usinas hidrelétricas, contribuindo para o aumento do armazenamento equivalente de todos os subsistemas, com exceção do Norte, em comparação ao final de outubro de 2021.\nSobre as perspectivas futuras, foram apresentadas projeções com melhorias para os armazenamentos no horizonte até maio de 2022, bem como o pleno atendimento, tanto em termos de energia quanto de potência em todo o período, sem que haja necessidade de uso da reserva operativa. Assim, projeta-se que o armazenamento do subsistema Sudeste/Centro-Oeste em maio de 2022 estará em cerca de 55,9% - ou 12,9 pontos percentuais acima do nível verificado em 31 de maio de 2021, considerando a repetição do cenário crítico de chuvas verificado no período chuvoso de 2020/2021.\nDessa forma, considerando o início da recuperação dos armazenamentos nos reservatórios das usinas hidrelétricas, as restrições relativas aos usos múltiplos da água e as incertezas intrínsecas associadas à evolução da estação chuvosa no início de 2022, o CMSE manifestou-se pela manutenção das medidas excepcionais para o atendimento à carga e a garantia do atendimento em 2022, cuja aplicação continuará a ser reavaliada periodicamente, em reuniões técnicas.\nDiferentemente da deliberação então vigente, o colegiado estabeleceu limite para o despacho adicional de recursos para atendimento ao SIN, de forma que a geração termelétrica total das usinas despachadas pelo ONS, já acrescidos dos montantes porventura importados, não ultrapasse 15.000 MWmédios ao longo do mês, buscando otimizar o custo total de operação. A medida privilegia o uso dos recursos mais baratos, conforme necessidade, concomitantemente à esperada recuperação do armazenamento dos principais reservatórios do País ao longo da estação chuvosa em curso.\nCom relação às ofertas de agentes à Portaria MME nº 17, de 22 de julho de 2021, com vigência iniciando no mês de dezembro de 2021, foram aprovadas as propostas limitadas a valores de até R$ 1.000,00 / MWh, para os subsistemas Sudeste/Centro-Oeste e Sul, não sendo aceitas ofertas acima desse valor ou em outros subsistemas.\nO CMSE reafirmou seu compromisso com a garantia da segurança e da confiabilidade no fornecimento de energia elétrica no País no cenário atual e futuro, por meio da continuidade do monitoramento permanente realizado, respaldado pelos estudos elaborados sob as diversas óticas do setor elétrico brasileiro, e com a ação sinérgica e robusta das instituições que compõem o Comitê.\nInformações técnicas\nCondições Hidrometeorológicas: o mês de novembro foi marcado pela manutenção do período chuvoso e a ocorrência de precipitação acima da média histórica nas bacias dos rios Paranaíba, São Francisco, Tocantins e Xingu. Em novembro, em relação à Energia Natural Afluente (ENA), foram verificados valores abaixo da média histórica nos subsistemas Sul e Nordeste, e uma condição mais favorável nas afluências dos reservatórios das regiões Sudeste/Centro-Oeste e Norte em relação aos meses anteriores, com valores verificados em novembro próximos e/ou superiores à média histórica para os subsistemas Sudeste/Centro-Oeste e Norte, respectivamente. Considerando a ENA agregada do Sistema Interligado Nacional (SIN), em novembro, foram verificados valores próximos de 90% da Média de Longo Termo (MLT), o que corresponde ao trigésimo quarto pior novembro do histórico de 91 anos.\nEnergia Armazenada: em novembro, foram verificados armazenamentos equivalentes de 19,6%; 54,3%; 37,7%; e 33,2% nos subsistemas Sudeste/Centro-Oeste, Sul, Nordeste e Norte, respectivamente. A previsão para o fim de dezembro nesses subsistemas é de 26,1%; 49,9%; 47,5%; e 40,6% da EARmáx, conforme Programa Mensal da Operação (PMO/ONS) de dezembro/2021.\nExpansão da Geração e Transmissão: a expansão verificada no mês de novembro de 2021 foi de aproximadamente 496 MW de capacidade instalada de geração centralizada de energia elétrica e 295 km de linhas de transmissão. Assim, em 2021, a expansão totalizou 6.445 MW de capacidade instalada de geração centralizada, 5.529 km de linhas de transmissão e 16.715 MVA de capacidade de transformação. Sobre geração distribuída, a expansão verificada em 2021 foi de 3.202 MW.\nO CMSE, na sua competência legal, continuará monitorando, de forma permanente, as condições de abastecimento e o atendimento ao mercado de energia elétrica do País, adotando as medidas para a garantia do suprimento de energia elétrica. As definições finais sobre a reunião do CMSE de hoje, bem como as demais deliberações do colegiado, serão consolidadas em ata devidamente aprovada por todos os participantes do colegiado e divulgada conforme o regimento. \nComitê de Monitoramento do Setor Elétrico\n \nAssessoria de Comunicação Social\n (61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "50": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "MME e EPE publicam o Caderno de Gás Natural do PDE 2031", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/mme-e-epe-publicam-o-caderno-de-gas-natural-do-pde-2031", "link_archive": "NA", "categoria": "NA", "data": "01/12/202", "horario": "16h56", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME) e a Empresa de Pesquisa Energética (EPE) divulgaram, nesta quarta-feira (01/12), o Caderno de Gás Natural do Plano Decenal de Expansão de Energia 2031 (PDE 2031). De acordo com o documento, no horizonte de 2021 a 2031, as previsões de oferta de gás natural no Brasil se mantiveram otimistas, dadas as perspectivas trazidas pelo Novo Mercado de Gás para o setor e o novo marco setorial consolidado com a Nova Lei do Gás e seu decreto regulamentador. \nA oferta nacional de gás na malha integrada, obtida pelo processamento da produção líquida proveniente dos campos onshore e offshore brasileiros, tem perspectivas de crescimento de mais de 100% nos próximos 10 anos. Já a demanda por gás natural na malha integrada, somando os segmentos residencial, comercial, industrial, de GNV, downstream e termelétrico, tem aumento de 5% ao ano no decênio. Tanto as perspectivas de oferta quanto de demanda se mantiveram estáveis em relação ao PDE 2030.\nA capacidade de importação de gás natural pelo Brasil tem perspectivas de ampliação, com o aumento da capacidade do terminal de GNL da Baía de Guanabara na malha integrada para 30 milhões de m³/dia, já a partir do primeiro ano. Há também a perspectiva da entrada de pelo menos quatro novos terminais de GNL em operação no País ao longo do horizonte decenal. Estes terminais foram considerados em um primeiro momento como projetos isolados em relação à malha integrada, mas podem vir a se conectar ao sistema nacional futuramente caso haja autorização para a construção dos respectivos dutos de interconexão.\nAcesse aqui o Caderno de Gás Natural\n \n Assessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "51": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Ministro faz balanço de 2021 e destaca oportunidades de negócios", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/ministro-faz-balanco-de-2021-e-destaca-oportunidades-de-negocios", "link_archive": "NA", "categoria": "NA", "data": "01/12/202", "horario": "14h41", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministro de Minas e Energia, Bento Albuquerque, em entrevista para o portal Petronotícias, destaca as oportunidades nos setores de petróleo, gás, mineração e energia elétrica, incluindo a geração hidrelétrica, solar, eólica e nuclear.\nBento Albuquerque também fez um balanço sobre as dificuldades e conquistas alcançadas pelo MME no período da pandemia. Otimista, o ministro vê boas perspectivas para o próximo ano.\nComo foi o ano 2021 para a sua pasta?\nPermita-me falar além do ocorrido no corrente ano, mas, sobretudo, de todos esses mais de 1.425 dias em que me foi dada a missão de conduzir o Ministério de Minas e Energia (MME), sob as firmes orientações do Presidente Jair Bolsonaro, com foco no interesse público, elemento central na transformação dos recursos naturais em prosperidade e bem-estar social.\nComo consequência dos esforços sinérgicos realizados pelo Poder Executivo, Congresso Nacional, órgãos de controle e agentes do segmento, estamos promovendo um novo ambiente de negócios, em relação ao qual, apresento alguns aspectos da nossa situação no contexto internacional, passando pelas nossas políticas e programas, bem como os resultados alcançados nos leilões realizados.\nNesse contexto, releva destacar que, no início de 2021, o Brasil já despontava como:\n- 7º maior produtor e exportador de petróleo;\n- 2º maior produtor e consumidor de biocombustíveis, sendo o 4º maior mercado de combustíveis automotivos;\n- 2º maior em geração hidrelétrica, possuindo a 7ª maior capacidade instalada; e\n- 9º maior produtor mineral – especificamente, com relação ao minério de ferro, o 2º maior produtor.\nEm razão da sua diversidade na oferta; do elevado potencial ainda a ser explorado; e do grande e crescente mercado consumidor, o País tem se apresentado como destino de investimentos estrangeiros diretos. No triênio 2019-2021, foram investidos, nos setores de minas e energia, R$ 186 bilhões.\nEm 2021, no setor elétrico, aprovamos com o Congresso Nacional, dentre outras políticas públicas, programas e leilões, a capitalização da Eletrobras, que aportará, para a Conta de Desenvolvimento Energético (CDE), R$ 29,8 bilhões, sendo R$ 5 bilhões em 2022.\nAinda no campo das políticas, tivemos a entrada do preço horário com efeitos comerciais desde janeiro de 2021; a tomada de subsídio pela Aneel sobre a abertura do mercado; assim como a apresentação da proposta técnica da CCEE ao MME, de segregação de atividades e competências para a abertura plena do mercado, ambas realizadas no segundo semestre de 2021. Para que essas etapas sejam implementadas, aguarda-se a aprovação, pelo Congresso Nacional, do texto refletido nos PLs 1917/15 e 414/2021, já aprovado no Senado Federal no presente ano.\nMesmo vivenciando uma conjuntura desafiadora, as decisões tomadas têm nos mantido no rumo correto: (i) somente no setor elétrico, foram realizados 12 leilões que contaram com a participação de mais de 10 países, propiciando competitividade e melhoria na prestação dos serviços, alavancando mais de R$ 39 bilhões em investimentos ao longo dos contratos, sendo mais de 42% conquistado em 2021, além de gerar mais de 53 mil empregos.\nEm síntese, sob a ótica do atendimento eletroenergético, o ano de 2021 foi impactado, de maneira relevante, pela escassez hídrica, com a predominância dos piores cenários de afluências observados em 91 anos do histórico, resultando, portanto, em volumes pouco expressivos de água que chegaram aos reservatórios das usinas hidrelétricas do País, implicando na respectiva redução do armazenamento.\nAlém da sólida governança já existente no setor elétrico brasileiro para fazer frente aos desafios conjunturais verificados, destacadamente, por meio da atuação do Comitê de Monitoramento do Setor Elétrico (CMSE), o Governo Federal instituiu, por meio da Medida Provisória (MP) 1.055, a Câmara de Regras Excepcionais para Gestão Hidroenergética (CREG). Neste período, a CREG tomou decisões fundamentais, apoiadas pela base sólida de conhecimento produzido no âmbito do CMSE, para prover, com a devida segurança e confiabilidade, o fornecimento de energia elétrica ao País e a preservação dos usos da água em 2021, mesmo diante de cenário bastante adverso de escassez hídrica.\nÉ preciso apontar que o monitoramento permanente do atendimento eletroenergético no País continuará a ser realizado, conforme atribuições legais do CMSE, contemplando a avaliação de cenários prospectivos e o acompanhamento das demais medidas excepcionais em curso, que são essenciais para a garantia da segurança do atendimento, especialmente, para 2022.\nNo setor de petróleo, gás e biocombustíveis, não foi diferente. Mais uma vez, em parceria com o Legislativo, estamos seguindo a jornada que possibilitou, por exemplo, a viabilização do maior leilão do mundo, em 2019 – a cessão onerosa – parada desde 2014. Na ocasião, foi efetuada a maior transferência voluntária da história, com perfeição operacional, e foram arrecadados R$ 70 bilhões em bônus - maior do que o somatório de todos os leilões já realizados - dos quais, R$ 11,7 bilhões transferidos, de Norte a Sul; e de Leste a Oeste.\nCriamos, também, um mercado aberto e dinâmico de gás natural, fomentando investimentos e a geração de empregos e renda. Ao considerarmos os leilões realizados, nesse segmento, chegamos ao expressivo número de mais de R$ 420 bilhões em investimentos nos próximos 30 anos – o que corresponde a 65% de todo o conjunto de investimentos contratados na carteira do Programa de Parceria de Investimentos no período 2019-2021; e a mais de 335 mil empregos gerados.\nAo mesmo tempo, é oportuno destacar a arrecadação total, em termos de roaylties, participações especiais e outros, que já supera os R$ 208 bilhões, três vezes superior àquela realizada no período 2016-2018; e o fato de o óleo bruto representar cerca de 38% do saldo da balança comercial, de janeiro a outubro deste ano.\nNo setor de biocombustíveis, o Renovabio foi responsável pela realização de mais de R$ 9,5 bilhões em investimentos e mais de R$ 1,2 bilhão em créditos movimentados na bolsa. Trata-se do maior programa de captura de carbono do mundo que, agora, conta com o “Combustível do Futuro” - responsável pela integração entre as políticas energéticas e de transporte – objetivando contribuir para o processo de transição energética.\nSobre a mineração, seguimos oferecendo tratamento prioritário, uma vez que reconhecemos o seu papel na cadeia extrativa. Nesse sentido, com apenas 0,6% do território em atividade mineral, geramos 2,5% do PIB; R$ 50 bilhões em tributos e roaylties ao ano; e cerca de 3 milhões de empregos diretos e indiretos.\nAdemais, cabe reconhecer o importante papel do minério de ferro na balança comercial. Até setembro, significou cerca de 17% nas exportações totais – primeiro no ranking das exportações – correspondendo a 62% do saldo da balança comercial e perfazendo uma receita, desde 2019, 33% superior ao período de 2016-2018.\nNo que diz respeito à arrecadação, entre 2019-2021, o crescimento da Compensação Financeira pela Exploração de Recursos Minerais (Cefem) foi de 133%, com a expectativa de encerrar o ano com receita de R$ 10,5 bilhões.\nA oferta pública de áreas ao mercado tornou-se um dos principais mecanismos de ampliação da atratividade do setor mineral brasileiro junto a investidores. O Serviço Geológico Brasileiro (CPRM), por meio da oferta de ativos minerários dos quais detém titularidade, em junho de 2021, realizou os leilões dos Projetos Fosfato de Miriri (PE) e Cobre e Ouro de Bom Jardim (GO), com expectativa de que sejam gerados investimentos da ordem de US$ 38 milhões. Para 2022, espera-se a realização de outros 3 leilões: Projeto Caulim Rio Capim, Projeto Calcário de Aveiro e Projeto Gipsita do Rio Cupari, todos no Pará.\nA Agência Nacional de Mineração (ANM) inaugurou, em 2020, procedimento que visa a selecionar interessados em dar seguimento a projetos minerários que já haviam sido outorgados a terceiros, mas retornaram à carteira da ANM por algum motivo. Entre 2020 e 2021, foram ofertadas quase 16.500 áreas, o que gerou arrecadação superior a R$ 237 milhões. No primeiro semestre de 2021, foram finalizados os procedimentos relativos aos 1º e 2º Editais, publicados em 2020. Das 7.529 áreas ofertadas, 2.586 foram reativadas (34% do total). O 2º edital gerou aproximadamente R$ 145 milhões em receita.\nAinda em 2021, foram publicados editais da 3ª, 4ª e 5ª rodada da oferta pública de áreas, totalizando quase 9 mil áreas. Na 3ª e 4ª rodadas, das 4.420 áreas ofertadas, 2.290 foram arrematadas, com expectativa de arrecadação de R$ 92 milhões. No 5º edital, que ofertou 4.500 áreas, foram arrematadas na etapa de oferta pública 1.123. Outras 1.420 áreas aguardam a realização do leilão. Para 2022, o cronograma da ANM prevê a publicação de outros 4 editais de oferta pública de áreas.\nOs resultados alcançados são evidentes e suficientemente robustos para dizer que o ano de 2021, mesmo diante das circunstâncias que o cercam, tem sido de fundamental importância para a consolidação de programas e políticas estruturantes, criando lastro para uma jornada que está atenta às demandas que a sociedade almeja e tanto merece e considerando a transição energética.\nO ano de 2021 não terminou. Há muito por vir, como o leilão da cessão onerosa, com mais de R$ 200 bilhões em investimentos; os leilões de energia elétrica e de transmissão; bem como um conjunto relevante de políticas a serem entregues.\nÉ o Ministério de Minas e Energia elevando, cada vez mais, o interesse público neste mar de oportunidades!\nNa área de energia, a construção de Usinas Nucleares Modulares parece ser mais acertada para locais que são mal atendidas ou não atendidas pela eletricidade. O Brasil incentivará essas miniusinas ou vai se dedicar a construir grandes usinas com mais capacidade de geração? \nMuitos países estão mudando seus paradigmas no âmbito da energia, buscando fontes eficientes, confiáveis, de baixa emissão e localizadas próximas aos consumidores. Nesse sentido, os reatores modulares pequenos (SMR, sigla em inglês) configuram-se como uma opção no cumprimento dos novos requisitos do sistema.\nAlém de preservar todas as vantagens da geração de energia nuclear (tais como a compatibilidade ambiental, a estabilidade dos suprimentos e a previsibilidade do preço de geração), esses reatores têm uma série de vantagens específicas: menor investimento de capital e de tempo de construção; arranjo compacto; modularidade; e possibilidade de operação em diferentes tipos de redes.\nO Plano Nacional de Energia (PNE 2050) é o principal instrumento do Ministério de Minas e Energia com o objetivo de delinear a estratégia de expansão do setor de energia no longo prazo. Elaborado a partir das principais questões relevantes no horizonte, o PNE explora, por meio de cenários, os diversos aspectos da evolução do setor em uma perspectiva de diversas alterações na produção e uso de energia, comumente aglutinadas na chamada transição energética.\nO MME apontou, no PNE 2050, o SMR como uma tecnologia disruptiva, ou seja, aquela capaz de alterar significativamente o mercado de energia, mas, para o qual, temos poucos elementos para antever sua inserção na matriz energética e os desdobramentos. Assim como a fusão nuclear, o planejamento de longo prazo aponta o SMR como uma tecnologia que trará significativa alteração no mercado de energia elétrica no futuro.\nContudo, para os SMR, a aposta é que estejam comercialmente disponíveis já na próxima década. A próxima etapa do PNE 2050 será a preparação de um plano de ação para todos os desafios e recomendações apontados no Plano. E, certamente, detalharemos os aspectos referentes ao SMR.\nQuais são os planos para um melhor aproveitamento de nossas riquezas naturais, como o Nióbio, o Grafeno e outros metais preciosos?\nOs planos foram estabelecidos no Programa Mineração e Desenvolvimento, instituído pela Portaria nº 354/2020, onde foram definidas metas para o período de 2020 a 2023, dentre as quais se destaca a meta de “definir a política para os minerais de interesse estratégico para o País, com o fortalecimento das ações para geologia, regulação e desenvolvimento tecnológico e sua aplicação nas cadeias produtivas de metais e minerais para inovação tecnológica e de interesse estratégico, como o nióbio, níquel, cobalto, cobre, enxofre, grafite, lítio, silício, tântalo, terras raras, titânio, tungstênio, urânio, vanádio, zinco”.\nPara alcançar tal meta, o Ministério de Minas e Energia articulou-se com outros órgãos do Governo Federal, para implementar a Política Pró-Minerais Estratégicos, instituída pelo Decreto nº 10.657/2021, a qual visa a habilitação de projetos de mineração de substâncias consideradas críticas por diversos países e imprescindíveis para as cadeias produtivas com alta agregação de valor e de tecnologia, tais como o nióbio, o grafeno, o cobre, dentre outros.\nA habilitação dos projetos na Política possibilitará o acompanhamento do processo de licenciamento ambiental pela Secretaria do Programa de Parcerias e Investimentos do Ministério da Economia, contribuindo para a celeridade da implantação dos empreendimentos, respeitando todas as exigências estabelecidas pelos órgãos ambientais.\nAté o momento, foram habilitados 12 (doze) projetos de mineração para o aproveitamento de minério de ferro, potássio, fosfato, urânio, ouro, manganês, cobre, titânio e zirconita.\nCabe destacar, também, a criação do Comitê Técnico de Desenvolvimento da Transformação Mineral (CTM), instituído por meio de Portaria do Ministério de Minas e Energia, com a finalidade de articular ações com órgãos públicos e entidades representativas do setor de transformação mineral. Dentre os temas tratados, destacam-se a participação do País em foros internacionais; discussões sobre os minerais estratégicos e o potencial nacional; agregação de valor aos minerais com atração de investimentos e transferência de tecnologia; estruturação de linhas de inovação para aproveitamento de resíduos; questões tributárias; e agenda da economia circular na mineração.\nAdemais, o Brasil e o Japão celebraram um Memorando de Cooperação no campo de tecnologias relacionadas à produção e ao uso de nióbio e grafeno.\nO instrumento permitirá o intercâmbio de informações para experimentos e protótipos e exploração de aplicações de nióbio ou grafeno que possam agregar valor aos produtos e cadeia de produção.\nA iniciativa prevê, também, a troca de experiências e parcerias com o envolvimento do setor privado em pesquisa e desenvolvimento. Além disso, poderá abordar tecnologias, experiências, boas práticas e programas de proteção ambiental de sustentabilidade aplicáveis à exploração; e inovações de reciclagem relacionadas ao nióbio ou grafeno e de recuperação de substâncias metálicas advindas de resíduos de equipamentos elétricos e eletrônicos.\nAcesse a entrevista completa no site Petronotícias\nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "52": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Cepel realiza treinamento para ensaios de eficiência energética em condicionadores de ar segundo nova portaria do Inmetro", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/cepel-realiza-treinamento-para-ensaios-de-eficiencia-energetica-em-condicionadores-de-ar-segundo-nova-portaria-do-inmetro-1", "link_archive": "NA", "categoria": "NA", "data": "01/12/202", "horario": "14h07", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Centro de Pesquisas de Energia Elétrica (Cepel) realizou, entre os dias 22 a 26 de novembro, treinamento prático para implementação da Portaria n° 269/2021, do Instituto Nacional de Metrologia, Qualidade e Tecnologia (Inmetro) no Brasil.  A nova portaria visa aperfeiçoar os Requisitos de Avaliação da Conformidade para Condicionadores de Ar, estabelecendo o Índice de Desempenho de Resfriamento Sazonal (IDRS), a reclassificação das categorias de eficiência energética, além de determinar outras providências para a disponibilização destes produtos no mercado nacional. A partir de 31 de dezembro de 2022, somente os condicionadores de ar em conformidade com as disposições da portaria poderão ser comercializados no mercado brasileiro.\nVoltado a representantes do Ministério de Minas e Energia (MME), Eletrobras/Procel, Inmetro e Cepel, o treinamento integra o Acordo de Cooperação entre Japão e Brasil em Conservação de Energia, estabelecido entre o MME e o Ministério de Economia, Comércio e Indústria do Japão (METI), em dezembro de 2019, do qual o Cepel participa por meio de apoio tecnológico. O acordo visa promover a eficiência e a conservação de energia no Brasil por meio da eficiência energética de aparelhos elétricos, em especial, condicionadores de ar, geladeiras, e a eficiência energética na indústria de uso intensivo de energia.  A iniciativa foi estabelecida com base nos resultados do projeto anterior de cooperação Japão e Brasil, implementado entre 2015 e 2017.  \n“O treinamento oferecido por meio da cooperação entre os dois países vai proporcionar a capacitação laboratorial para integração dos requisitos de teste da norma ISO 16358-1 de avaliação de desempenho de aparelhos de ar-condicionado. O Cepel é fundamental para o sucesso da iniciativa, fazendo uso do equipamento doado pela Daikin e preparando seu corpo técnico no apoio à evolução da eficiência energética dos equipamentos consumidores de energia produzidos no País”, afirma Alexandra Maciel, analista de Infraestrutura da Coordenação Geral de Eficiência Energética do MME.\nO Cepel atua no projeto prestando apoio técnico-científico e disponibilizando a infraestrutura de seu Laboratório de Eficiência Energética para realização de ensaios em condicionadores de ar.  No treinamento, foi apresentada toda a parte prática para aplicação da norma ISO 16358-1, base normativa da Portaria n° 269/2021, desde a montagem do equipamento sob ensaio, até o processo de medição do desempenho do equipamento e avaliação dos resultados. \n“Essa fase do projeto é relevante para uniformizar a metodologia de ensaios nacionais às práticas internacionais, o que irá propiciar a melhoria da qualidade e do desempenho dos produtos no mercado brasileiro, além de contribuir para o aprimoramento dos regulamentos brasileiros de condicionadores de ar e dos critérios de eficiência energética baseados em padrões internacionais”, explica a pesquisadora Alessandra Souza, responsável pelo Laboratório de Eficiência Energética do Cepel.\nO treinamento foi conduzido pelo pesquisador do Centro Paulo dos Santos, utilizando material didático enviado pela ECCJ/JATL (The Energy Conservation Center/Japan Air Conditioning And Refrigeration Testing Laboratory), do Japão. O pesquisador destaca que o treinamento foi muito produtivo, principalmente na parte de instalação das amostras, com procedimentos detalhados e rigorosos, a fim de evitar erros de montagem, que poderiam prejudicar os resultados de ensaio. Quanto à metodologia de ensaio, essa já era conhecida e se baseia na ISO 5151:2017, complementada pela metodologia de ensaios sazonais, ISO 16358-1.\nLaboratório de Eficiência Energética do Cepel\nCom equipamentos de última geração e equipe multidisciplinar, o Laboratório do Cepel realiza ensaios acreditados pela Coordenação Geral de Acreditação (CGCRE) do Inmetro e apoia os principais programas de eficiência energética do País, como Selo Procel e Programa Brasileiro de Etiquetagem (PBE) do Inmetro. \nSaiba mais sobre Laboratório de Eficiência Energética do Cepel\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "53": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Governo Federal assina protocolo de novo modo de cadastro na Tarifa Social", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/governo-federal-assina-protocolo-de-novo-modo-de-cadastro-na-tarifa-social", "link_archive": "NA", "categoria": "NA", "data": "30/11/202", "horario": "19h03", "data_atualizado": "30/11/202", "horario_atualizado": "19h16", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério de Minas e Energia (MME), o Ministério da Cidadania (MC) e a Agência Nacional de Energia Elétrica (ANEEL), celebraram nesta terça-feira (30/11) protocolo que permitirá o cadastramento automático de famílias na Tarifa Social de Energia Elétrica, a partir de janeiro de 2022. A solenidade de assinatura, na sede da ANEEL em Brasília (DF), contou com a presença do Presidente da República, Jair Bolsonaro, e do Ministro de Minas e Energia, Bento Albuquerque.\nCom a regulamentação da Lei nº 14.203/2021 e a assinatura do protocolo entre a ANEEL e o MC, a Tarifa Social será concedida automaticamente para as famílias que têm direito, não sendo mais necessário solicitar à distribuidora. Atualmente, cerca de 12,3 milhões de famílias no Brasil recebem a tarifa social. Estimativas apontam que existem mais 11,5 milhões de residências em condições de usufruir dos descontos.\nA Tarifa Social concede descontos na conta de luz em três faixas de consumo de energia elétrica. Já as famílias indígenas e quilombolas inscritas no Cadastro Único que atendam aos requisitos têm desconto de 100% até o limite de consumo de 50 kWh/mês (quilowatts-hora por mês), 40% na faixa de 51 a 100 kWh/mês, 10% na faixa de 101 a 220 kWh/mês.\nBento Albuquerque destacou os avanços no setor elétrico nos últimos três anos. “Aprovamos medidas provisórias do setor elétrico que não eram aprovadas há mais de seis anos. Resolvemos a questão do risco hidrológico, que já durava oito anos, e aprovamos, ainda, a capitalização da Eletrobras”, disse.\n“Basicamente tudo se resume na redução de burocracia. Estamos fazendo isso desde que assumimos em 2019. Os mais vulneráveis serão atendidos com essa medida, que pode parecer pouco, mas para essas pessoas quase 40% na redução da conta de energia representa muito”, afirmou o presidente Jair Bolsonaro.\nCom as novas regras, para que o cadastramento seja realizado automaticamente, será necessário que o CPF do titular da conta de luz seja o mesmo informado nas bases de dados do CadÚnico. Assim, é importante que a família verifique qual o nome que está na conta de luz e, se precisar, peça a alteração de titularidade à distribuidora. No caso de cadastramento na Tarifa Social associado a portador de doença/deficiência com uso de aparelhos elétricos, será necessário apresentar à distribuidora o relatório e o atestado subscrito por profissional médico, que certifique a situação clínica e de saúde do morador.\nOs critérios para receber o benefício não vão mudar: têm direito à Tarifa Social as famílias inscritas no Cadastro Único com renda mensal menor ou igual a meio salário-mínimo por pessoa, e também as famílias com portador de doença que precise de aparelho elétrico para o tratamento – nesse caso, com renda mensal de até três salários mínimos. Também têm direito as famílias com integrante que receba o Benefício de Prestação Continuada.\nCom as mudanças nas regras, as distribuidoras de energia irão avaliar mensalmente se os consumidores cadastrados atendem aos critérios para receber o benefício, a partir dos dados do CadÚnico, a serem fornecidos pelo Ministério da Cidadania. Também deverão ser atendidos consumidores dessa faixa em novas ligações de energia ou na mudança do nome do responsável pela fatura.\nTire suas dúvidas sobre a mudança nas regras para receber a Tarifa Social\nVeja a seguir explicações para algumas das principais dúvidas sobre a alteração das regras relacionadas à Tarifa Social de Energia Elétrica.\nOs critérios de concessão e de descontos mudaram?\nNão. Os critérios de concessão e os descontos estabelecidos na Lei nº 12.212/2010, marco legal da Tarifa Social de Energia Elétrica, continuam os mesmos.\nQuem tem direito à Tarifa Social? \nPodem receber a Tarifa Social de Energia:\n\nFamília inscrita no Cadastro Único para Programas Sociais do Governo Federal – Cadastro Único, com renda familiar mensal per capita menor ou igual a meio salário mínimo nacional; ou  \nIdosos com 65 anos ou mais ou pessoas com deficiência, que recebam o Benefício de Prestação Continuada da Assistência Social (BPC), nos termos dos arts. 20 e 21 da Lei nº 8.742, de 7 de dezembro de 1993; ou  \nFamília inscrita no Cadastro Único com renda mensal de até 3 salários mínimos, que tenha portador de doença ou deficiência (física, motora, auditiva, visual, intelectual e múltipla) cujo tratamento, procedimento médico ou terapêutico requeira o uso continuado de aparelhos, equipamentos ou instrumentos que, para o seu funcionamento, demandem consumo de energia elétrica.  \n\nO que muda no cadastro para a Tarifa Social?\nA Lei nº 14.203/2021 estabelece o cadastramento automático na Tarifa Social de Energia Elétrica. Isso significa que, a partir de janeiro de 2022, as famílias que se enquadrem nos critérios para recebimento do benefício mas que ainda não estejam cadastradas serão incorporadas por meio do cruzamento de dados dos sistemas do Ministério da Cidadania e das distribuidoras de energia.\nComo funciona a Tarifa Social de Energia Elétrica?\nA Tarifa Social de Energia Elétrica traz descontos no valor mensal do consumo das famílias beneficiadas. Para o consumo até 30 quilowatts-hora, a redução é de 65%; de 31 a 100 kWh/mês, o valor a pagar fica 40% menor; de 101 kWh a 220 kWh, a redução é de 10%; e apenas a energia consumida acima dos 220 kwh/mês tem custo similar à dos consumidores sem o benefício.\n\n\n\n\nConsumo\n\n\nDesconto na tarifa de energia\n\n\n\n\nPrimeiros 30 kWh/mês\n\n\n65%\n\n\n\n\nDe 31 kWh a 100 kWh/mês\n\n\n40%\n\n\n\n\nDe 101 kWh a 220 kWh/mês\n\n\n10%\n\n\n\n\nA partir de 221 kWh/mês\n\n\n0%\n\n\n\n\n As famílias indígenas e quilombolas inscritas no Cadastro Único que atendam aos requisitos para receberem a Tarifa Social de Energia Elétrica têm desconto de 100% até o limite de consumo de 50 quilowatts-hora por mês. Para o consumo a partir de 51 kWh/mês, até 100 kWh/mês, o valor a pagar fica 40% menor, de 101 kWh a 220 kWh, a redução é de 10%, e apenas a energia consumida acima dos 220 kwh/mês tem custo similar à dos consumidores sem o benefício. \n\n\n\n\nConsumo\n\n\nDesconto na tarifa de energia\n\n\n\n\nPrimeiros 50 kWh/mês\n\n\n100%\n\n\n\n\nDe 51 kWh a 100 kWh/mês\n\n\n40%\n\n\n\n\nDe 101 kWh a 220 kWh/mês\n\n\n10%\n\n\n\n\nA partir de 221 kWh/mês\n\n\n0%\n\n\n\n\nComo acontecerá o cadastramento automático das famílias para a Tarifa Social?\nO cadastramento automático ocorrerá mensalmente, quando o Ministério da Cidadania disponibilizar ao setor elétrico as bases do Cadastro Único para Programas Sociais do Governo Federal (Cadúnico) e do Benefício de Prestação Continuada da Assistência Social (BPC).\nAo cruzarem esses dados aos das unidades consumidoras atendidas, as distribuidoras cadastrarão automaticamente as famílias que se enquadrem para o benefício. O cadastramento automático também ocorrerá nas ligações novas e nas alterações de titularidade. \nAs famílias podem procurar a distribuidora para o cadastro na Tarifa Social?\nSim. A família que se inscrever no Cadastro Único e atender aos critérios poderá solicitar diretamente à sua distribuidora a concessão do benefício tarifário, conforme ocorria antes da mudança da regra.\nAlguém será descadastrado com a nova regra?\nNão. A alteração promovida pela Lei nº 14.203/2021 visa possibilitar a inclusão de todas as famílias que tenham direito à Tarifa Social. A família somente será descadastrada se deixar de atender aos critérios previstos na Lei nº 12.212/2010 ou se não comparecer às convocações realizadas pelo Ministério da Cidadania para atualização cadastral.\nAs novas regras se vinculam ao Auxílio Brasil?\nNão. Não há vinculação com o Auxílio Brasil.\nQuantas pessoas serão beneficiadas?\nEstima-se que existam cerca de 11,5 milhões de famílias que potencialmente podem ser beneficiadas com o cadastro automático na tarifa social introduzido pela Lei nº 14.203/2021. Entretanto, observa-se que isso somente ocorrerá se for possível se associar automaticamente o cadastro da família no CadÚnico/BPC com o cadastro da unidade consumidora mantido pelas empresas distribuidoras de energia elétrica.\nQuais problemas podem impedir uma família de ser cadastrada na Tarifa Social?\nA concessão automática da Tarifa Social estabelecida pela Lei nº 14.203/2021 pode não ocorrer por diversos motivos:\n• Se nenhum membro da família for titular da unidade consumidora – ou seja, se nenhum tiver o nome na conta de luz recebida mensalmente. Tal vinculação é necessária porque o cruzamento de dados dependerá da localização do CPF do/a titular da conta. Caso ninguém da família seja titular da conta ou caso não tenha conhecimento, deve-se entrar em contato com a distribuidora local para mais informações.\n• Se o/a possível beneficiado morar em habitações coletivas, a exemplo de idosos que recebem o BPC e moram em asilos;\n• Se a família estiver com o endereço desatualizado no CadÚnico;\n• No caso do recebimento de Tarifa Social associada a portador/a de doença/deficiência com uso de aparelhos elétricos, se não tiverem sido apresentados o relatório e o atestado subscrito por profissional médico que certifiquem a situação clínica e de saúde da pessoa sob cuidados médicos;\n• Se a família não possuir energia elétrica em sua casa; e\n• Se a família tiver uma ligação irregular de energia (“gato”).\nImportante: Família habilitadas pelo CadÚnico e pelo BPC receberão um único benefício.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "54": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Ministro Bento Albuquerque é homenageado como destaque no desenvolvimento do mercado energético", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/ministro-bento-albuquerque-e-homenageado-como-destaque-no-desenvolvimento-do-mercado-energetico", "link_archive": "NA", "categoria": "NA", "data": "30/11/202", "horario": "16h12", "data_atualizado": "30/11/202", "horario_atualizado": "16h28", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministro de Minas e Energia, Bento Albuquerque, foi homenageado com o título de “Personalidade do Setor” pela Associação Brasileira dos Comercializadores de Energia (Abraceel), nesta segunda-feira (29/11). Anualmente, a associação celebra o profissional de destaque no desenvolvimento do mercado energético brasileiro, em virtude das ações realizadas em prol da modernização setorial e da liberdade do consumidor.\nEm fala, o Ministro explicou a respeito do setor e disse que a abertura do mercado é pauta prioritária para o MME. \"O mercado livre de energia consubstancia o poder do consumidores e dos agentes fazerem suas próprias escolhas, num mundo em que as novas tecnologias favorecem a criação de novos modelos de negócios e que todos contribuam para o atendimento das necessidades do sistema. A abertura do mercado é pauta prioritária para o MME, que, na implementação da Modernização do Setor Elétrico, trabalha para que esse movimento ocorra com sustentabilidade para as concessões de serviço público de distribuição de energia elétrica e com atenção aos consumidores que não desejarem fazer essa migração\".\nBento Albuquerque também agradeceu a homenagem e enfatizou o trabalho realizado no Ministério de Minas e Energia (MME). \"Esse reconhecimento demonstra o trabalho de todos no MME, com intuito de tornar o mercado mais competitivo e o melhor serviço prestado ao consumidor.\"\nO presidente-executivo da Abraceel, Reginaldo Medeiros, afirmou que é uma justa homenagem ao planejamento das atividades implantadas pelo Ministro no MME desde o início da sua gestão. “A assinatura da Portaria 465/19, cujas ações previstas estão sendo concluídas neste ano com a apresentação do estudo da Câmara de Comercialização de Energia Elétrica (CCEE) sobre abertura do mercado, é um exemplo marcante desse planejamento”, disse.\n“Este processo terá curso com a Nota Técnica que a Agência Nacional de Energia Elétrica (Aneel) emitirá até janeiro de 2022 e se consolidará com a consulta pública promovida pelo MME para emissão do respectivo ato normativo. Isto é fundamental para que os consumidores possam ter preços de energia menores no Brasil”, completou Medeiros.\nTambém participaram da homenagem a Secretária-Executiva do MME, Marisete Pereira, e o Secretário de Energia Elétrica do MME, Christiano Vieira.\n \n Assessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "55": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "85° Boletim de Monitoramento COVID-19", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/85deg-boletim-de-monitoramento-covid-19", "link_archive": "NA", "categoria": "NA", "data": "30/11/202", "horario": "15h38", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\n\n\nO Ministério de Minas e Energia (MME) publicou hoje, 30/11, a 85ª edição do Boletim de Monitoramento da Covid-19. O documento traz informações dos setores de energia elétrica, mineração, petróleo e gás natural.\nClique aqui e leia o Boletim\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com \n \n\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "56": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Comitê interministerial habilita seis novos projetos na Política Pro-Minerais Estratégicos", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/comite-interministerial-habilita-seis-novos-projetos-na-politica-pro-minerais-estrategicos", "link_archive": "NA", "categoria": "NA", "data": "30/11/202", "horario": "15h32", "data_atualizado": "30/11/202", "horario_atualizado": "16h01", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Comitê Interministerial de Análise de Projetos de Minerais Estratégicos (CTAPME), coordenado pelo Ministério de Minas e Energia, habilitou, em Reunião Ordinária do Comitê no dia 24 de novembro, seis novos projetos minerários na Politica Pró-Minerais Estratégicos. Com essa decisão, estes passam a integrar a carteira do Programa de Parcerias de Investimentos (PPI), para fins de apoio governamental visando priorizar os esforços de implantação dos projetos em questão.\nOs projetos de investimento habilitados são Projeto Santa Quitéria (fosfato e urânio), da  Indústrias Nucleares do Brasil  S.A. (INB), em parceria com o Grupo Galvani; Projeto Mina Tucano (ouro), da Mina Tucano Ltda; Projeto Retiro (titânio e zirconita), da Rio Grande Mineração S.A.; Projeto Sereno (manganês), do Grupo RMB - Recursos Minerais do Brasil S.A., Projeto Volta Grande (ouro), da Belosun S.A., e Projeto Boa Esperança (cobre), da Mineração Caraíba S.A.\nDesde o início de sua atividade, em maio de 2021, o CTAPME já habilitou na Política Pró-Minerais doze projetos de mineração. Com base em informações das empresas envolvidas, estima-se o potencial de investimentos superior a R$ 40 bilhões. São previstos 20 mil empregos durante a implantação, e mais de 15 mil durante as operações. Quatro projetos analisados pelo Comitê não foram habilitados por não atenderem aos requisitos da Política, devendo ser arquivados.\nConforme previsto no Decreto nº 10.657/2021, instituidor da Política Pró-Minerais Estratégicos, os órgãos ambientais permanecem integralmente responsáveis pela condução e decisão dos processos de licenciamento ambiental dos projetos habilitados. Cabe CTAPME definir, para fins de apoio do PPI junto aos órgãos públicos, os projetos minerários considerados relevantes para a produção de minerais estratégicos do País.\nOs interessados em solicitar a habilitação de projetos na Política Pró-Minerais Estratégicos devem enviar um e-mail para ctapme.prot@mme.gov.br. A instrução do processo deverá observar as normas do Decreto nº 10.657/2021 e da Resolução CTAPME nº 01/2021.\n \n Assessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "57": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "CNPE mantém percentual de 10% de biodiesel no diesel em 2022", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/cnpe-mantem-percentual-de-10-de-biodiesel-no-diesel-em-2022-3", "link_archive": "NA", "categoria": "NA", "data": "29/11/202", "horario": "18h20", "data_atualizado": "29/11/202", "horario_atualizado": "18h43", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nEm atenção aos princípios da Política Energética Nacional, particularmente ao contido no item III do artigo 1º da Lei nº 9.478/1997 - proteger os interesses do consumidor quanto ao preço, qualidade e oferta dos produtos - o Conselho Nacional de Política Energética (CNPE), em assessoramento ao Presidente da República, decidiu pela manutenção do teor de 10% de biodiesel no diesel para todo o ano de 2022.\nA decisão tomada nesta segunda-feira (29/11) coaduna-se com os interesses da sociedade, conciliando medidas para a contenção do preço do diesel com a manutenção da Política Nacional de Biocombustíveis, conferindo previsibilidade, transparência, segurança jurídica e regulatória ao setor.\nEm janeiro, terá início o novo modelo de comercialização de biodiesel previsto pela Resolução CNPE n° 14/2020 e regulado pela Resolução ANP n° 857/2021. O novo modelo continuará sendo monitorado permanentemente pelo CNPE e, se necessário, medidas tempestivas poderão ser adotadas, a fim de resguardar a Política Energética Nacional e a Política Nacional dos Biocombustíveis.\n \nAssessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "58": {"origem": "Ministério de Minas e Energia", "classificado": "notícia", "titulo": "Secretário do MME participa de reunião com altos executivos sobre integração energética na América Latina", "subtitulo": "NA", "link": "https://www.gov.br/mme/pt-br/assuntos/noticias/secretario-do-mme-participa-de-reuniao-com-altos-executivos-sobre-integracao-energetica-na-america-latina", "link_archive": "NA", "categoria": "NA", "data": "29/11/202", "horario": "12h30", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO secretário de Planejamento e Desenvolvimento Energético do Ministério de Minas e Energia (MME), Paulo Cesar Domingues, participou, entre os dias 22 a 25 de novembro, do 56º Encontro de Altos Executivos da Comissão de Integração Energética Regional (CIER), na cidade do Panamá.\nO evento contou com a participação de representantes de mais de 240 instituições, organizações e empresas que compõem o CIER para discutir o futuro do setor de energia na América Latina.\nO secretário do MME abordou o tema “Oportunidades de Integração Energética e Intercâmbio Energético do Brasil com Países Vizinhos”, destacando os projetos existentes e os que estão em estudo. Segundo o secretário, apesar da substancial expansão nas últimas décadas, a interconexão energética entre os países da América Latina é ainda incipiente.\n“O Brasil assumiu este ano a coordenação do Subgrupo de Trabalho nº 9 sobre o tema energia, do Mercosul, e também a coordenação pro-tempore do SIESUR. Dessa forma, há oportunidades de alinhamento de agendas regionais e esforços comuns, de modo a se obter uma maior sinergia entre os países da América do Sul”, disse Paulo Cesar.\nO evento propiciou ainda a realização de encontros bilaterais entre o MME e representantes do Uruguai, Argentina e Bolívia para tratar de projetos de integração energética desenvolvidos entre o Brasil e esses países.\nTambém foram entregues os Prêmios CIER “Satisfação do Cliente”, fruto dos resultados de pesquisa que avalia a qualidade percebida pelos consumidores residenciais de energia elétrica e apresentados os projetos vencedores do Prêmio CIER “Inovação 2021”.\n \n Assessoria de Comunicação Social\n(61) 2032-5620\nascom@mme.gov.brantigo.mme.gov.brwww.twitter.com/Minas_Energiawww.facebook.com/minaseenergiawww.youtube.comwww.flickr.com/minaseenergiawww.instagram.com/minaseenergiabr.linkedin.com\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/006/banco/MME.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}