{
    "_default": {
        "1": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente da República, Jair Bolsonaro, inaugura embaixada do Brasil no Reino do Bahrein",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-da-republica-jair-bolsonaro-inaugura-embaixada-do-brasil-no-reino-do-bahrein",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "16/11/2021",
            "horario": "13h10",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Relações Diplomáticas",
                "Reino do Bahrein",
                "Embaixada do Brasil"
            ],
            "paragrafos": "\nO Presidente Jair Bolsonaro participou nesta terça-feira (16/11) da cerimônia de inauguração da embaixada do Brasil em Manama, capital do Reino do Bahrein. A cerimônia contou com a presença do ministro da Defesa, Braga Netto, ministro Segurança Institucional, General Augusto Heleno, ministro do Turismo, Gilson Machado, e do ministro das Relações Exteriores, Carlos França.\nA criação da embaixada foi definida em um decreto assinado pelo Presidente Jair Bolsonaro, em outubro deste ano, e a intenção é fortalecer a cooperação econômico-comercial entre as nações. Anteriormente, as relações diplomáticas do Brasil com o Bahrein eram tratadas pela embaixada que fica no Kuwait.\nEm seu pronunciamento, o Presidente Jair Bolsonaro destacou a importância da união entre os dois países. “É uma satisfação muito grande participar deste evento que materializa o entendimento e a cooperação entre nossos povos. Quero dizer a vocês que isso marca também a minha vida, Brasil e Bahrein cada vez mais unidos e pensando no bem de seus povos”.\nOs dois países já mantinham relações diplomáticas desde 1974. Entre as nações do Oriente Médio, o Bahrein ocupa o quarto lugar em transações comerciais com o Brasil.\nDepois da cerimônia, o Presidente Jair Bolsonaro se reuniu com o rei do Bahrein Hamad Isa Bin Kalifa, no Palácio Real. O encontro é mais um passo para estreitar as relações comerciais com países do Golfo Pérsico, que são grandes produtores de petróleo.\nAgenda presidencial\nA agenda da comitiva brasileira no Oriente Médio teve início no sábado (13/11), em Dubai, nos Emirados Árabes Unidos (EAU), onde o Presidente Jair Bolsonaro ficou por três dias e participou de eventos como a abertura da Dubai Airshow, uma feira com exposições de aeronaves das maiores fabricantes mundiais e, ainda, de visita à planta de um frigorífico, em Abu Dhabi, que conta com linha de produção que utiliza carne importada do Brasil.\nAlém disso, na segunda-feira (15/11), dia da Proclamação da República, o Presidente Jair Bolsonaro participou do Fórum Invest in Brazil, organizado pela APEX, Agência Brasileira de Promoção de Exportações e Investimentos, e do Dia Nacional do Brasil na Expo Dubai 2020.\nNesta quarta-feira (17/11), o Presidente Jair Bolsonaro e comitiva seguem para Doha, no Catar, último destino da viagem.\n",
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "2": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro cita medidas recentes do Governo em entrevista coletiva",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2022/01/presidente-jair-bolsonaro-cita-medidas-recentes-do-governo-em-entrevista-coletiva",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "06/01/2022",
            "horario": "10h29",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Entrevista Coletiva",
                "Medidas Recentes",
                "Balanço do Governo"
            ],
            "paragrafos": [
                "O Presidente Jair Bolsonaro fez, nessa quarta-feira (05/01), um balanço das últimas medidas tomadas pelo Governo Federal em áreas como economia, educação e socorro à população da Bahia, que enfrenta problemas causados pelas fortes chuvas que atingiram o estado. ",
                "As declarações ocorreram em entrevista à imprensa após alta médica no Hospital Vila Nova Star, em São Paulo, onde esteve internado desde a última segunda-feira (03/01) para tratar uma obstrução intestinal.",
                "“O mundo todo está de olho em nós, não é porque somos bonzinhos não, é porque temos muito a oferecer. O Brasil é uma potência no agronegócio, é uma potência mineral, uma potência no turismo”, ressaltou. ",
                "Entre as ações para a área econômica, o Presidente Jair Bolsonaro citou a sanção presidencial da lei que prorroga a desoneração da folha de pagamentos para os 17 setores da economia que mais empregam no país, até 2023, afirmando que a medida é importante para preservar empregos. A lei que abrange setores como construção civil, transporte rodoviário de cargas e têxtil, foi sancionada no dia 31 de dezembro de 2021.",
                "Outra ação citada pelo Presidente Jair Bolsonaro foi a prorrogação da isenção do Imposto sobre Produtos Industrializados (IPI), para taxistas e pessoas com deficiência na compra de carros novos, até 2026. A lei passou a atender também pessoas com deficiência auditiva, que não eram beneficiadas anteriormente. ",
                "Uma medida provisória, editada pelo Presidente Jair Bolsonaro, trouxe novas condições para renegociação de dívidas para quem está com atraso de mais de 90 dias no pagamento das parcelas do Fundo de Financiamento Estudantil (Fies). Os estudantes podem ter desconto de até 92% da dívida para quitar o pagamento. A medida provisória foi publicada em edição extra do Diário Oficial da União do último dia 30 de dezembro. ",
                "“Estamos anistiando praticamente 92% da dívida para o pessoal do Fies que está há mais de um ano inadimplente, que não tem condições de pagar. Fizemos coisas fantásticas ao longo desses dias”, afirmou. ",
                "Acompanhando os problemas enfrentados pela população do sul da Bahia que teve cidades alagadas por fortes chuvas, o Presidente Jair Bolsonaro detalhou as medidas tomadas pelo Governo Federal para socorrer a região. Ele lembrou que, no dia 12 de dezembro, sobrevoou áreas atingidas e determinou que ministros estivessem presentes no estado coordenando a ajuda federal. ",
                "“Além de mandar quatro ministros pra lá, sob o comando do ministro João Roma [da Cidadania] e também Rogério Marinho [do Desenvolvimento Regional], foi a Damares Alves [da Mulher, da Família e dos Direitos Humanos] e o Marcelo Queiroga [da Saúde], destinamos R$ 200 milhões para obras emergenciais de reconstrução de vias em grande parte da Bahia. Também destinamos recursos extraordinários de R$ 700 milhões para o Ministério da Cidadania”, disse o Presidente Jair Bolsonaro. ",
                "O Presidente Jair Bolsonaro relembrou que o ano de 2021 se encerrou com indicadores positivos. “Tínhamos muita coisa em mente, a pandemia atrapalhou muito a gente. Ficamos um ano e meio praticamente quase que patinando. Mesmo assim, onde todo mundo esperava que fosse perder 10% do PIB [Produto Interno Bruto], perdemos 4%”, disse. E completou: “Terminamos nosso terceiro ano de mandato, com dois de pandemia, com saldo positivo de 3 milhões de novos empregos no Brasil”. ",
                "Para a parte da população que perdeu emprego e renda durante a crise sanitária causada pela Covid 19, foi realizado o pagamento do Auxílio Emergencial. Durante a coletiva de imprensa, o Presidente Jair Bolsonaro lembrou a ação. “Estamos perfeitamente tranquilos que fizemos mais do que foi possível”, concluiu.",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "3": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro edita MP no valor de R$ 700 milhões em apoio às regiões afetadas pelas fortes chuvas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2022/01/presidente-jair-bolsonaro-edita-mp-no-valor-de-r-700-milhoes-em-apoio-as-regioes-afetadas-pelas-fortes-chuvas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "01/01/2022",
            "horario": "13h09",
            "data_atualizado": "01/01/2022",
            "horario_atualizado": "13h14",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Medida Provisória",
                "Ministério da Cidadania",
                "Bahia",
                "Assistência"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou Medida Provisória (MP) que abre crédito extraordinário, no valor de R$ 700 milhões, em favor do Ministério da Cidadania.",
                "A medida visa o enfrentamento das consequências das fortes chuvas que acometeram diversas regiões do Brasil, principalmente os Estados da Bahia e de Minas Gerais, que deixaram milhares de pessoas desabrigadas ou desalojadas, em decorrência de alagamentos, deslizamentos de terra e danos à infraestrutura local, com interdição de estradas, quedas de pontes e viadutos e interrupção de fornecimento de energia elétrica e água potável.",
                "Cabe esclarecer que a abertura do crédito extraordinário em questão não afeta o teto de gastos e nem o cumprimento da meta de resultado primário.",
                "Com informações da Secretaria-Geral"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "4": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro faz pronunciamento de Ano Novo e deseja um excelente 2022 à nação",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-faz-pronunciamento-de-ano-novo-e-deseja-um-excelente-2022-a-nacao",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "20h49",
            "data_atualizado": "05/01/2022",
            "horario_atualizado": "10h36",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Pronunciamento de Ano Novo",
                "Presidente Jair Bolsonaro"
            ],
            "paragrafos": [
                "Em seu pronunciamento de Ano Novo, exibido em cadeia nacional de rádio e televisão, nesta sexta-feira (31), o Presidente Jair Bolsonaro fez um balanço das ações do Governo Federal, lembrou desafios enfrentados em 2021 e afirmou que o ano de 2022 traz a expectativa de retomada da normalidade.",
                "O Presidente disse que, em 2019, assumiu um Brasil com sérios problemas morais, éticos e econômicos e formou um ministério com pessoas capazes para enfrentar a todos os desafios. Ele citou realizações do Governo ao longo de seu mandato. Entre elas, a aprovação da Lei de Liberdade Econômica, o início de obras e a conclusão de outra que estavam inacabadas.",
                "“Completamos três anos de Governo sem corrupção. Já concluímos, com menor custo, centenas de obras paradas há vários anos. A transposição do Rio São Francisco finalmente já é uma realidade e estamos levando mais água para o Nordeste. Somente nos estados de Paraíba, Pernambuco, Ceará e Rio Grande do Norte, foram beneficiados 12 milhões de brasileiros em 390 municípios. Já entregamos mais de 1,2 milhão de moradias do Programa Casa Verde e Amarela, nas três faixas”, relatou.",
                "“Fizemos ressurgir o modal ferroviário, levamos tranquilidade ao campo, flexibilizamos a posse e o porte de arma de fogo para o cidadão e passamos a investir no Brasil e não mais no exterior com obras bilionárias financiadas pelo BNDES”, listou o Presidente Jair Bolsonaro.",
                "Leia a íntegra do pronunciamento do Presidente Jair Bolsonaro",
                "O Presidente lembrou que a chegada da Covid-19, em 2020, provocou mortes em todo o mundo e exigiu ações do Governo na área de saúde e na econômica para manter o emprego e a renda dos cidadãos. Citou programas como o Auxílio Emergencial, o Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte (Pronampe) e o Benefício Emergencial de Manutenção do Emprego e da Renda (BEm).",
                "Segundo o Presidente, o Governo Federal dispensou recursos bilionários para que estados e municípios se preparassem para enfrentar a Covid-19.",
                "“Criamos o Pronampe e o BEm, programas para socorrer as pequenas e médias empresas, bem como fomentar acordos entre empregadores e trabalhadores para se evitar demissões”, disse. “Com isso, mais de 11 milhões de empregos foram preservados”.",
                "Para aqueles que perderam sua renda, criamos o Auxílio Emergencial, onde 68 milhões de pessoas se beneficiaram. O total pago em 2020 equivale a mais de 13 anos de gasto com o antigo Bolsa Família”, afirmou o Presidente Jair Bolsonaro.",
                "O Presidente disse aos brasileiros que o país encerra 2021 com o saldo de 3 milhões de novos empregos e saldo positivo de 5 milhões de empresas abertas, interrompendo uma série de meia década com saldos negativos. “Desde o início da pandemia, falei que deveríamos combater o vírus, cuidar dos idosos e dos com comorbidades e preservar a renda e o emprego dos trabalhadores”, ressaltou.",
                "E lembrou que o Auxílio Brasil, com o valor mínimo de R$ 400, já começou a ser pago. “Programa melhor e mais abrangente do que o antigo Bolsa Família, onde a média era de apenas R$ 190. O Auxílio Brasil vai ajudar 17 milhões de famílias mais necessitadas a superar suas dificuldades econômicas e sociais, agravadas pela pandemia”, afirmou.",
                "O ano se encerra com 380 milhões de doses de vacinas distribuídas à população, todas adquiridas pelo Governo, segundo o Presidente. “Todos os adultos que assim desejaram, foram vacinados no Brasil. Fomos um exemplo para o mundo”, disse.",
                "O Presidente manifestou boa expectativa em relação ao próximo ano. “Adentraremos 2022 com a esperança de que tudo se volte à normalidade. Já são mais de R$ 800 bilhões contratados pela iniciativa privada que vão gerar milhões de novos postos de trabalho somente nas áreas de infraestrutura. Isso é uma prova de que reconquistamos a confiança dos investidores brasileiros e estrangeiros, o que possibilitará também a redução da inflação”.",
                "Em seu pronunciamento, o Presidente lembrou dos brasileiros afetados por fortes chuvas, afirmando que determinou que todas as medidas de socorro e assistência fossem tomadas.",
                "“Lembro agora dos nossos irmãos da Bahia e do norte de Minas Gerais que nesse momento estão sofrendo os efeitos de fortes chuvas na região. Desde o primeiro momento, determinei que os ministros João Roma e Rogério Marinho prestassem total apoio aos moradores desses mais de 70 municípios atingidos”, disse.",
                "O Presidente Jair Bolsonaro finalizou o pronunciamento desejando aos brasileiros um excelente 2022."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "5": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Medida Provisória traz regras para renegociação de dívidas do Fies",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/medida-provisoria-traz-regras-para-renegociacao-de-dividas-do-fies",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "16h56",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Fies",
                "Educação"
            ],
            "paragrafos": [
                "Quem estiver em débito com o Fundo de Financiamento Estudantil (Fies) vai começar o ano de 2022 com novas possibilidades para renegociar a dívida. O Presidente Jair Bolsonaro editou uma medida provisória que trata da regularização de débitos do Fies e prevê desconto no saldo devedor e isenção de multas. O texto foi publicado em edição extra do Diário Oficial da União desta quinta-feira (30).",
                "“A renegociação é bastante vantajosa. Sei que mesmo sendo vantajosa vai ter gente com dificuldade. Não é uma anistia, mas é uma negociação que pode fazer com que essa dívida caia em média 90%”, afirmou o Presidente Jair Bolsonaro durante live em rede social na noite desta quinta-feira (30). “Um dado que vemos da dificuldade dessa garotada que está há mais de um ano em dívida: um terço recebem ou receberam algum auxílio do Governo, como o Auxílio Emergencial”, disse.",
                "A medida é válida para os estudantes que tenham assinado contrato do Fies até o segundo semestre de 2017, em que o Fundo Nacional de Desenvolvimento da Educação (FNDE) é o agente operador. E que estejam com atraso de mais de 90 dias no pagamento das parcelas na data da publicação da medida provisória.",
                "O objetivo é reduzir os índices de inadimplência do Programa. A medida abrange cerca de 1 milhão de financiamentos inadimplentes, cujo saldo devedor é de aproximadamente R$ 38,6 bilhões, de acordo com o FNDE.",
                "No caso dos contratos com atraso superior a 90 dias, quem quitar a dívida integralmente tem até 12% de desconto sobre o saldo dever. Outra possibilidade prevista é o parcelamento das dívidas em até 150 meses. Nos dois casos, há desconto e até isenção de juros e multas.",
                "Para aqueles que estão com pagamento atrasado há mais de um ano, caso em que a possibilidade de recuperação é considerada menor, está previsto o desconto de 92% da dívida consolidada para os estudantes que estão no Cadastro Único ou foram beneficiários do Auxílio Emergencial. E de 86,5% para os demais estudantes. Nas duas opções, os descontos valem para pagamento a vista ou quitação em dez parcelas mensais e sucessivas, com reajuste pela Selic.",
                "Essas modalidades de transação são realizadas por adesão. Os agentes financeiros do Fies - Caixa e Banco do Brasil - vão disponibilizar, em breve, canais de atendimento para receber os interessados na renegociação.",
                "É um programa do Governo Federal que tem como objetivo conceder financiamento a estudantes em cursos superiores de instituições privadas com avaliação positiva nos processos conduzidos pelo Ministério da Educação.",
                "O novo Fies, reformulado do ano de 2017, divide o programa em diferentes modalidades, possibilitando juros zero e uma escala de financiamento que varia conforme a renda familiar do candidato."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "6": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Trabalhadores passam a receber salário mínimo de R$ 1,2 mil a partir de 1° de janeiro",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/trabalhadores-passam-a-receber-salario-minimo-de-r-1-2-mil-a-partir-de-1deg-de-janeiro",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "16h43",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Salário Mínimo ",
                "Ministério da Economia ",
                "Impacto nos gastos públicos"
            ],
            "paragrafos": [
                "O valor do salário mínimo em 2022 será de R$ 1.212,00. A Medida Provisória que estabelece o novo valor foi assinada pelo Presidente Jair Bolsonaro e publicada na edição desta sexta-feira (31/12) do Diário Oficial da União. Para as remunerações vinculadas ao salário mínimo, os valores de referência diário e por hora serão de R$ 40,40 e R$ 5,51, respectivamente.",
                "Durante live em rede social, na noite dessa quinta-feira (30/11), o Presidente Jair Bolsonaro havia informado o valor. \"A partir de 1º de janeiro agora, o novo valor do salário mínimo [será de] R$ 1.212\", disse o Presidente Jair Bolsonaro.",
                "Para calcular o valor de 2022, utilizou-se a inflação medida pelo Índice Nacional de Preços ao Consumidor (INPC) prevista para todo o ano de 2021, que totalizou 10,02%. Neste percentual, foram considerados os valores do INPC para os meses de janeiro a novembro e as projeções do Governo para o mês de dezembro. Em 2021, o salário mínimo recebido pelos trabalhadores é de R$ 1.100,00.",
                "De acordo com o Ministério da Economia, o novo valor atende ao estabelecido na Constituição Federal, que determina a preservação do poder aquisitivo do salário mínimo.",
                "A Constituição Federal de 1988, no capítulo dos Direitos Sociais, define que o salário mínimo deve cobrir as necessidades do trabalhador e de sua família com despesas como moradia, alimentação, educação, saúde, ser unificado em todo o território nacional e reajustado periodicamente para garantir seu poder aquisitivo.",
                "As estimativas do Governo apontam que, para cada aumento de R$ 1,00 no salário mínimo elevam-se em aproximadamente R$ 364,8 milhões no ano de 2022 as despesas com Benefícios da Previdência, Abono e Seguro Desemprego e Benefícios de Prestação Continuada da Lei Orgânica de Assistência Social e da Renda Mensal Vitalícia."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "7": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Lei que cria os programas Auxílio Brasil e Alimenta Brasil é publicada no Diário Oficial da União",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/lei-que-cria-os-programas-auxilio-brasil-e-alimenta-brasil-e-publicada-no-diario-oficial-da-uniao",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "14h26",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Auxílio Brasil",
                "Alimenta Brasil"
            ],
            "paragrafos": [
                "O Presidente Jair Bolsonaro sancionou a lei que institui o Auxílio Brasil, programa de transferência de renda do Governo Federal, e o Programa Alimenta Brasil, para promover o acesso à alimentação. A Lei 14.284 está publicada na edição desta quinta-feira (30) do Diário Oficial da União.",
                "O Auxílio Brasil é um Programa de transferência de renda, com condicionalidades, para atender às famílias em situação de pobreza e de extrema pobreza. Integra políticas públicas de assistência social, saúde, educação, emprego e renda.",
                "“O Programa Auxílio Brasil constitui uma etapa do processo gradual e progressivo de implementação da universalização da renda básica de cidadania”, registra a lei.",
                "O Auxílio Brasil havia sido regulamentado por decreto e começou ser pago em novembro. Em dezembro, os beneficiários começaram a receber o benefício extraordinário para viabilizar o pagamento mínimo de R$ 400.",
                "Para se manter como beneficiário do Programa, a família precisa cumprir algumas condições como realizar o exame pré-natal, seguir o calendário nacional de vacinação, e assegurar que os filhos respeitem a frequência escolar mínima.",
                "Podem receber o auxílio as famílias em situação de pobreza, cuja renda familiar per capita mensal fique entre R$ 105,01 e R$ 210; e em situação de extrema pobreza, com renda familiar per capita mensal igual ou inferior a R$ 105.",
                "As famílias que se enquadrarem na situação de pobreza apenas serão elegíveis ao Programa Auxílio Brasil se tiverem em sua composição gestantes, nutrizes ou pessoas com idade até 21 anos incompletos.",
                "Os benefícios financeiros do Programa Auxílio Brasil com condicionalidades são:",
                "Benefício Primeira Infância: no valor de R$ 130 mensais, destinado às famílias em situação de pobreza ou de extrema pobreza que tenham crianças com idade entre zero e 3 anos incompletos, pago por integrante que se enquadre em tal situação.",
                "Benefício Composição Familiar: no valor de R$ 65 mensais, destinado às famílias em situação de pobreza ou de extrema pobreza que tenham em sua composição gestantes, nutrizes ou pessoas com idade entre 3 e 21 anos incompletos, pago por integrante que se enquadre em tais situações.",
                "Benefício de Superação da Extrema Pobreza: para famílias em situação de extrema pobreza. O valor é calculado caso a caso e a família recebe o valor necessário para superar o valor da linha de extrema pobreza.",
                "Benefício Compensatório de Transição: concedido às famílias beneficiárias do Bolsa Família, que, com o novo enquadramento na estrutura do Programa Auxílio Brasil, tiveram redução no valor total dos benefícios recebidos.",
                "Além dos benefícios financeiros, também compõem o Programa Auxílio Brasil incentivos ao esforço individual e à emancipação: Auxílio Esporte Escolar; Bolsa de Iniciação Científica Júnior; Auxílio Criança Cidadã; Auxílio Inclusão Produtiva Rural; e Auxílio Inclusão Produtiva Urbana.",
                "Confira o calendário de pagamento do Auxílio Brasil para 2022.",
                "O Programa Alimenta Brasil busca garantir o acesso à alimentação às pessoas em situação de insegurança alimentar e nutricional e incentivar a produção de alimentos por agricultores rurais familiares, extrativistas, pescadores artesanais, povos indígenas e demais populações tradicionais. Ele substitui o Programa de Aquisição de Alimentos.",
                "Por meio da dispensa de licitação, o poder público compra os alimentos produzidos por esses agricultores e destina a famílias em situação de insegurança alimentar, rede socioassistencial, escolas públicas, unidades de saúde, unidades de internação socioeducativas e prisionais, entre outras."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "8": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Medida Provisória destina R$3,5 bilhões para garantir internet a alunos da Educação Básica",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/medida-provisoria-destina-r-3-5-bilhoes-para-garantir-internet-a-alunos-da-educacao-basica",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "14h01",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Educação Básica ",
                "Ministério da Educação ",
                "Medida Provisória "
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou Medida Provisória que abre crédito extraordinário, no valor de R$ 3,5 bilhões, em favor do Ministério da Educação. A medida visa promover assistência financeira da União aos Estados e ao Distrito Federal para garantir acesso à internet, com fins educacionais, aos alunos e aos professores da Educação Básica Pública, conforme definido na Lei nº 14.172, de 10 de junho de 2021.",
                "Cabe esclarecer que a abertura do crédito extraordinário em questão não afeta o cumprimento da meta de resultado primário, bem como trata-se de ação emergencial e temporária de caráter socioeconômico, consoante determina o art. 4º da Emenda Constitucional nº 113, de 8 de dezembro de 2021.",
                "Com informações da Secretaria-Geral"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "9": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro edita Medida Provisória para reconstrução de rodovias prejudicadas pelas chuvas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-edita-medida-provisoria-para-reconstrucao-de-rodovias-prejudicadas-pelas-chuvas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "10h23",
            "data_atualizado": "29/12/2021",
            "horario_atualizado": "10h32",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Infraestrutura",
                "Medida Provisória ",
                "DNIT"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou Medida Provisória que abre crédito extraordinário, no valor de R$ 200 milhões, em favor do Ministério da Infraestrutura. A medida tem por objetivo viabilizar, no âmbito do Departamento Nacional de Infraestrutura de Transportes (DNIT), a reconstrução de infraestruturas rodoviárias danificadas pelas chuvas intensas nos Estados do Amazonas, da Bahia, de Minas Gerais, do Pará e de São Paulo.",
                "A proposta vem ao encontro da imediata necessidade de restabelecer o tráfego no segmento interditado da rodovia BR-459/SP, no Estado de São Paulo, com a maior brevidade possível, e das rodovias BR-155/PA e BR-158/PA, no Estado do Pará, bem como BR-319/AM e BR-174/AM, no Estado do Amazonas, por serem as únicas que fazem ligações com importantes centros logísticos e de escoamento via terrestre, atingindo diretamente milhares de usuários, e assim prejudicando toda a cadeia econômica local.",
                "Com informações da Secretaria-Geral e do Ministério de Infraestrutura"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "10": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro edita MP que cria Sistema Eletrônico de Registros Públicos",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-edita-mp-que-cria-sistema-eletronico-de-registros-publicos",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/12/2021",
            "horario": "18h39",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Registros Públicos ",
                "Medida Provisória ",
                " SERP "
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou Medida Provisória com o objetivo de melhorar e desburocratizar ainda mais o ambiente de negócios no país. A chamada MP de Registros Públicos cria o Sistema Eletrônico de Registros Públicos (SERP), que determina que os cartórios realizem seus atos em meio eletrônico.",
                "O Sistema Eletrônico de Registros Públicos fará a interconexão entre todos os cartórios e o atendimento remoto aos usuários e às próprias serventias, servindo para a recepção e envio de documentos, expedição de certidões e a obtenção de informações em meio eletrônico. O novo sistema vai permitir a utilização de sistema de assinatura avançada, como os do gov.br, que dispensam a certificação digital.",
                "Assim, a partir de agora, os cartórios deverão se organizar e cuidar da infraestrutura referente ao novo Sistema.  Caso algum cartório se negue a aderir, terá de providenciar infraestrutura para a serventia específica poder se comunicar com o SERP e, por decorrência, com os demais cartórios.",
                "Além das medidas sobre atos eletrônicos em cartórios, a MP traz outras importantes normas tais como: o aclaramento de regras sobre patrimônio de afetação; a criação da certidão da situação jurídica atualizada do imóvel, mais simples e menos onerosa que a certidão de inteiro teor da matrícula; o melhor detalhamento dos atos sujeitos a registro; a redução dos prazos para realização dos atos cartorários; o reforço do princípio da concentração na matrícula; usuários eximidos de reapresentarem títulos anteriormente apresentados e correção de imprecisões no Código Civil decorrentes da Lei nº 14.195, de 2021 (MP 1040).",
                "A MP define ainda que a normatização do SERP caberá à Corregedoria Nacional de Justiça do Conselho Nacional de Justiça (CNJ).",
                "A determinação aos cartórios de realizarem seus atos por meio eletrônico já existia em Lei, mas, por não ter trazido critérios detalhados e a forma de regulamentação, não era aplicada.",
                "Com informações do Ministério da Economia"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "11": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Brasil apresenta ambiente de negócios atrativo e ações de preservação ambiental em fóruns internacionais",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/brasil-apresenta-ambiente-de-negocios-atrativo-e-acoes-de-preservacao-ambiental-em-foruns-internacionais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/12/2021",
            "horario": "18h35",
            "data_atualizado": "03/01/2022",
            "horario_atualizado": "16h07",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Relações Exteriores",
                "Assembleia Geral das Nações Unidas",
                "Reunião de Cúpula do Brics",
                "G20",
                "Mercosul",
                "Visitas oficiais"
            ],
            "paragrafos": [
                "As relações entre o Brasil e outras nações foram reforçadas pelo governo brasileiro em 2021 com a participação do Presidente Jair Bolsonaro em eventos internacionais e visitas a países. Em cúpulas, assembleia e reuniões bilaterais, ele falou a líderes mundiais sobre temas como o combate à Covid-19, preservação ambiental e a retomada da economia brasileira.",
                "Em setembro, o Presidente Jair Bolsonaro fez o discurso de abertura da 76ª sessão na Assembleia Geral das Nações Unidas, em Nova Iorque, nos Estados Unidos. Tradicionalmente, cabe ao Brasil abrir o evento e o discurso teve entre os temas as ações do governo na área de infraestrutura e preservação da Amazônia.",
                "Na área ambiental, o Presidente Jair Bolsonaro disse aos presentes que o governo brasileiro antecipou, de 2060 para 2050, o objetivo de alcançar a neutralidade climática. E destacou o combate ao desmatamento ilegal. “Os recursos humanos e financeiros, destinados ao fortalecimento dos órgãos ambientais, foram dobrados, com vistas a zerar o desmatamento ilegal”, disse.",
                "Ainda destacou que 84% da floresta Amazônica está intacta, abrigando a maior biodiversidade do planeta. “Lembro que a região amazônica equivale à área de toda a Europa Ocidental”, ressaltou.",
                "O Presidente Jair Bolsonaro afirmou que o Brasil tem o maior programa de parceria de investimentos com a iniciativa privada de sua história e vive novos tempos com bom desempenho na economia e credibilidade externa. “Temos tudo o que investidor procura: um grande mercado consumidor, excelentes ativos, tradição de respeito a contratos e confiança no nosso governo”, relatou.",
                "Em razão da Covid-19, algumas reuniões ocorreram de forma virtual, como a 13ª Reunião de Cúpula do Brics, grupo que reúne Brasil, Rússia, Índia, China e África do Sul, em setembro. O ano de 2021 marca os 15 anos do bloco e os 10 anos de trajetória comercial.",
                "O tema desta edição se desdobrou em três pilares de cooperação: política e segurança; econômico e financeiro; cultural e de pessoa para pessoa. Na fala inicial de sua participação na reunião virtual do Brics, o Presidente Jair Bolsonaro destacou as relações do Brasil com cada um dos países integrantes do bloco.",
                "Outro evento importante no cenário mundial foi a cúpula do G20, grupo que reúne as principais economias mundiais. O encontro ocorreu no final de outubro, em Roma, na Itália.",
                "Ao discursar na reunião plenária sobre economia e saúde da 16ª Cúpula do G20, o Presidente destacou que o Brasil se comprometeu com um programa extensivo e eficiente de vacinação, em paralelo a uma agenda de auxílio emergencial e preservação do emprego para a proteção dos mais vulneráveis.",
                "“Estamos igualmente comprometidos com uma agenda de reformas estruturantes, essenciais para uma retomada econômica sustentada”, afirmou.",
                "Nos Emirados Árabes Unidos, em novembro, o presidente brasileiro reforçou as relações bilaterais e houve assinatura de acordos de memorandos de entendimento em áreas como educação e pesquisa. Participou da cerimônia de abertura do Fórum de Investimentos Brasil-Emirados, que demonstrou o desejo dos líderes empresariais dos dois países em estreitar o relacionamento econômico bilateral. Também participou da cerimônia de inauguração da embaixada do Brasil em Manama, capital do Reino do Bahrein.",
                "O Presidente Jair Bolsonaro visitou a Expo 2020 Dubai, uma das feiras mundiais mais importantes sobre negócios e tecnologia onde havia um pavilhão do Brasil.",
                "No comandou da 59ª Cúpula de Chefes de Estado do Mercosul e Estados Associados, realizada em dezembro, por videoconferência, o Presidente Jair Bolsonaro fez um balanço da atuação do Brasil na presidência pro tempore do bloco, exercida nos últimos seis meses.",
                "Aos chefes de Estado, Jair Bolsonaro destacou a importância do bloco econômico que é formado por Brasil, Argentina, Paraguai, Uruguai e países associados.",
                "“O Mercosul deve ser um instrumento de promoção da prosperidade e liberdade dos nossos povos. Deve ser capaz de inserir nossos países na economia mundial e ampliar a integração de nossas economias na cadeia globais de geração de riqueza”, disse.",
                "E fez um balanço de ações do Brasil no período em que esteve na presidência do bloco citando, por exemplo, os esforços para a rápida conclusão das pendências técnicas dos acordos com a União Europeia e a Associação Europeia de Livre Comércio de modo a avançar rapidamente rumo à assinatura de acordos.",
                "“Apesar dos percalços trazidos pela crise sanitária, mantivemos ativas todas as nossas frentes de negociações externas com parceiros extrarregionais”, afirmou.",
                "No cenário internacional, o Brasil também atuou na ajuda humanitária ao Haiti, que sofreu com as consequências de um terremoto ocorrido em agosto deixando mortos, desabrigados e feridos. Durante 21 dias, uma missão enviado pelo Governo Federal ao Haiti atuou na assistência à população e na avaliação e demolição de construções que ofereciam riscos aos haitianos.",
                "A bordo do KC-390, da Força Aérea Brasileira, foram enviados medicamentos, equipamentos médicos, purificadores de água e alimentos. Bombeiros brasileiros foram ao país.",
                "Mandatários de outros países também vieram ao Brasil reforçar os laços de cooperação. No final de julho, o presidente de Cabo Verde, Jorge Carlos Fonseca, fez uma visita oficial ao Brasil. Os dois países têm forte cooperação na área educacional.",
                "“Há 46 anos temos relações com Cabo Verde, país que estrategicamente é porta de entrada para a África Ocidental. Entre os acordos, temos o naval, temos o cultural, onde mais dois mil cabo-verdianos já estudaram em nosso país e estamos ultimando o acordo de mobilidade onde facilitará o trânsito dos nossos povos nesses países irmãos”, disse o Presidente Jair Bolsonaro.",
                "Em agosto, foi a vez do presidente de Guiné-Bissau, general Umaro Sissoco Embaló. No Palácio do Planalto, os dois mandatários se reuniram e trataram de temas como agricultura, saúde e defesa. “Nós temos muito a colaborar com a Guiné-Bissau, eles também, no tocante à segurança do Atlântico Sul”, observou o presidente brasileiro.",
                "Em outubro, o presidente da Colômbia, Iván Duque Márquez, esteve no Brasil para estreitar os laços entre as duas nações. Ele e o Presidente Jair Bolsonaro assinaram acordos bilaterais e memorando de entendimento. E discutiram temas relacionados ao comércio e segurança. A Colômbia é um dos principais parceiros comerciais do Brasil na América Latina.",
                "Também foram tratadas questões relativas à cooperação fronteiriça, ciência, tecnologia, agricultura e saúde. “Trocamos informações bem como interesse mútuos que nos preocupam e também que pode levar a um melhor desenvolvimento de nossos países”, disse Jair Bolsonaro."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "12": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Em pronunciamento, Presidente Jair Bolsonaro deseja a todos um 2022 de realizações",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/em-pronunciamento-o-presidente-jair-bolsonaro-deseja-a-todos-um-2022-de-realizacoes",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "24/12/2021",
            "horario": "22h28",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Às vésperas do Natal, na noite deste 24 de dezembro, o Presidente da República, Jair Bolsonaro, acompanhado da primeira-dama, Michelle Bolsonaro, falou em cadeia nacional de rádio e televisão. No pronunciamento, o Presidente Jair Bolsonaro destacou o trabalho desenvolvido ao longo do ano para levar mais dignidade às famílias por meio de políticas públicas.",
                "“Estamos finalizando mais um ano, um ano de muitas dificuldades, contudo, não nos faltaram seriedade, dedicação e espírito fraterno no planejamento e na construção de políticas públicas em prol de todas as famílias”, declarou o Presidente Jair Bolsonaro.",
                "A primeira-dama falou sobre a assistência aos mais vulneráveis e desejou um Natal de união. “Com dignidade e respeito ao próximo, não economizamos esforços para apoiar a todos, em especial os mais vulneráveis. Agradecemos a cada brasileiro pela confiança em nosso país. Desejamos que todos celebrem este Natal do jeito que amamos, com nossos familiares e amigos”, disse.",
                "“Temos a honra de desejar a você e a sua família um Natal abençoado e repleto de alegrias”, disse a primeira-dama, Michelle Bolsonaro.",
                "“Que 2022 seja um ano de esperança, conquistas e realizações. Que Deus proteja as nossas famílias”, completou o Presidente Jair Bolsonaro."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "13": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro sanciona projeto de lei que abre crédito para o pagamento do Auxílio Gás",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-sanciona-projeto-de-lei-que-abre-credito-para-o-pagamento-do-auxilio-gas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "23/12/2021",
            "horario": "11h09",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Auxílio Gás",
                "Projeto de Lei",
                "Ministério da Cidadania"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei do Congresso Nacional - PLN nº 42, que abre crédito especial no Orçamento da União, em favor do Ministério da Cidadania, no valor de R$ 300 milhões. O texto do projeto, de autoria do Poder Executivo, foi aprovado em sua forma original. O crédito adicional será destinado ao pagamento do Auxílio Gás. A primeira parcela começa a ser paga a cerca de 5,58 milhões de famílias ainda no mês de dezembro, em complemento à folha de pagamento do Auxílio Brasil, novo programa social permanente do Governo Federal. O calendário será divulgado em breve. “Podemos ter várias nações, mas somos uma só pátria. A forma de unir o Brasil é estender a mão aos mais necessitados. Esse é um dos pontos que nos faz superar as consequências dessa pandemia, num momento de inflação internacional”, afirmou o ministro da Cidadania, João Roma. O benefício visa gerar maior qualidade de vida a brasileiros em situação de vulnerabilidade e melhorar a situação econômica de famílias afetadas com o aumento do gás e de alimentos, consequência da Covid-19. O Auxílio Gás foi instituído pela Lei nº 14.237, de novembro de 2021, e regulamentado pelo Decreto nº 10.881, de 3 de dezembro de 2021. Será concedido um benefício por família a cada dois meses. O valor transferido corresponde a 50% da média do preço do botijão de 13kg de gás liquefeito de petróleo (GLP) no Brasil. De acordo com a Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), o preço médio em novembro de 2021 foi de cerca de R$ 100. O Auxílio Gás será gerido pelo Ministério da Cidadania, que fará a divulgação do calendário de pagamentos e dos procedimentos relativos ao saque, além de ser responsável pela emissão e entrega de notificação da concessão do Auxílio Gás às famílias, por meio do envio de correspondência ao endereço registrado no Cadastro Único. A concessão do crédito adicional aprovado pelo Congresso Nacional permitirá que sejam realizadas despesas não computadas na Lei Orçamentária, sem, com isso, afetar o cumprimento do teto de gastos ou a obtenção de resultado primário.",
                "Os critérios de participação são: famílias inscritas no Cadastro Único com renda per capita menor ou igual a um salário mínimo e integrantes do Benefício de Prestação Continuada (BPC). Para fins de implantação do Auxílio Gás, excepcionalmente nos primeiros 90 dias terão prioridade de pagamento do benefício, nessa ordem: beneficiários do Auxílio Brasil com menor renda per capita e com maior quantidade de integrantes na família. Não serão computados como renda mensal da família benefícios concedidos pelo Auxílio Brasil. O recebimento de outros auxílios não é impedimento para o Auxílio Gás. O objetivo é contribuir para a segurança alimentar das famílias em vulnerabilidade. Não é necessário prestar contas do recurso transferido. Para averiguação do valor do benefício, a ANP publicará em seu site mensalmente, até o décimo dia útil do mês, o valor da média dos seis meses anteriores referentes ao preço nacional do botijão de 13kg de GLP. A partir do próximo exercício, o programa admitirá a entrada gradativa de mais famílias, de modo que, em setembro de 2023, todos os beneficiários do Programa Auxílio Brasil (PAB) sejam atendidos.",
                "Com informações do Ministério da Cidadania"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "14": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro diz que vocação do Mercosul é gerar riquezas e levar bem-estar à população",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-diz-que-vocacao-do-mercosul-e-gerar-riquezas-e-levar-bem-estar-a-populacao",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/12/2021",
            "horario": "17h32",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Mercosul ",
                "59ª Cúpula de Chefes de Estado do Mercosul e Estados Associados"
            ],
            "paragrafos": [
                "O Presidente Jair Bolsonaro comandou, nesta sexta-feira (17/12), a 59ª Cúpula de Chefes de Estado do Mercosul e Estados Associados, realizada por videoconferência, e fez um balanço da atuação do Brasil na presidência pró-tempore do bloco, exercida nos últimos seis meses. Ao final da reunião, a presidência temporária foi transferida para o Paraguai.",
                "Aos chefes de Estado, o Presidente Jair Bolsonaro destacou a importância do bloco econômico, que é formado por Brasil, Argentina, Paraguai, Uruguai e países associados.",
                "“O Mercosul deve ser um instrumento de promoção da prosperidade e liberdade dos nossos povos. Deve ser capaz de inserir nossos países na economia mundial e a ampliar a integração de nossas economias na cadeia global de geração de riqueza”, disse o Presidente Jair Bolsonaro aos demais chefes de Estado.",
                "Segundo ele, a vocação do Mercosul é ser um bloco comprometido com a entrega de benefícios às populações e geração de riquezas. “A vocação do Mercosul é a criação de riqueza, é a promoção de maior abertura de nossa região para o mundo, permitindo ao nosso setor privado investir e planejar o futuro e beneficiar diretamente o cidadão para que exerça plenamente sua liberdade de circular, investir e buscar seu bem-estar”, afirmou o Presidente Jair Bolsonaro.",
                "Em relação aos resultados alcançados durante a presidência brasileira do bloco, o Presidente Jair Bolsonaro citou os esforços para a rápida conclusão das pendências técnicas dos acordos com a União Europeia e a Associação Europeia de Livre Comércio, de modo a avançar rapidamente rumo à assinatura de acordos.",
                "No que se refere à Ásia, citou a decisão de lançar negociações com a Indonésia e a expectativa de fazer o mesmo, em breve, com o Vietnã. E o trabalho em favor da expansão do acordo parcial com a Índia.",
                "Ele afirmou que também continuou o trabalho para expandir a fronteira de liberalização comercial para além da América do Sul, mediante tratativas com parceiros da América Central e do Caribe, a começar pela República Dominicana e El Salvador.",
                "Na esfera interna, um tema abordado foi a aprovação de um acordo que permitirá a profissionais de diversas áreas, como engenharia e arquitetura, exercer temporariamente sua profissão em todos os Estados Partes do Mercosul.",
                "De acordo com o Presidente Jair Bolsonaro, todos esses esforços se inscrevem na estratégia de modernizar o Mercosul e de transformá-lo em instrumento capaz de produzir resultados concretos, úteis e visíveis.",
                "“Apesar dos percalços trazidos pela crise sanitária, mantivemos ativas todas as nossas frentes de negociações externas com parceiros extrarregionais”, afirmou.",
                "O impacto da Covid-19 nas economias também foi abordado durante o discurso inicial do Presidente Jair Bolsonaro. Segundo ele, foi comprovada a determinação dos países em proteger suas populações dos efeitos adversos da crise social e econômica, gerada pela doença, e em oferecer vacinas a todos de forma acelerada.",
                "“O governo brasileiro permanece comprometido com a recuperação da economia e do crescimento sustentado. Como tenho sempre dito, os esforços nos campos da saúde e da economia caminham juntos”, ressaltou o Presidente Jair Bolsonaro.",
                "E tratou dos desafios com os quais os países convivem atualmente. “Ressurgem pressões inflacionárias, como resultado das restrições internacionais e medidas restritivas internas decorrentes da pandemia e da escassez de oferta na economia mundial. Combater a inflação é tarefa que tem envolvido várias ferramentas de política econômica e que deve ser cumprida rapidamente”, destacou.",
                "“Precisamos proteger a capacidade de consumo, especialmente dos setores de mais baixa renda, os mais afetados pela pandemia”, completou.",
                "Ao transmitir a presidência do Mercosul ao Paraguai, o Presidente Jair Bolsonaro desejou ao mandatário do país, Mario Abdo Benítez, sucesso na continuação dos trabalhos do bloco. “Conte com o apoio do Brasil para avançarmos rumo a um Mercosul mais moderno e útil para nossas sociedades”, disse.",
                "O Mercado Comum do Sul (Mercosul) é uma iniciativa de integração regional da América Latina. Os membros fundadores são Brasil, Argentina, Paraguai e Uruguai, signatários do Tratado de Assunção.",
                "A Venezuela aderiu ao bloco em 2012, mas está suspensa desde dezembro de 2016. Todos os demais países sul-americanos relacionam-se com o Mercosul na qualidade de Estados associados. A Bolívia tem o status de Estado associado em processo de adesão.",
                "O Tratado de Assunção, instrumento que fundou o Mercosul, estabeleceu um modelo de integração com os objetivos centrais de conformação de um mercado comum - com livre circulação interna de bens, serviços e fatores produtivos -, o estabelecimento de uma Tarifa Externa Comum (TEC) no comércio com terceiros países e a adoção de uma política comercial comum.",
                "Em 2021, no acumulado até novembro, o Brasil exportou cerca de US$ 15,3 bilhões para os países do Mercosul e importou cerca de US$ 15,5 bilhões daquela origem. Em 2020, o Brasil exportou cerca de US$ 12,4 bilhões e importou US$ 11,9 bilhões para seus sócios do bloco, com superávit de cerca de US$ 422 milhões."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "15": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro recebe atletas que disputaram a maior edição da história dos JEB's",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-recebe-atletas-que-disputaram-a-maior-edicao-da-historia-dos-jebs",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "16/12/2021",
            "horario": "20h03",
            "data_atualizado": "16/12/2021",
            "horario_atualizado": "20h07",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "JEB’s",
                "Jogos Escolares Brasileiros ",
                "Ministério da Cidadania"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, recebeu, nesta quinta-feira (16/12), atletas que participaram da maior edição da história dos Jogos Escolares Brasileiros (JEB’s). A recepção aconteceu no Palácio do Planalto, em Brasília.",
                "Os Jogos Escolares Brasileiros foram retomados após um intervalo de 17 anos. A maior edição do evento foi realizada entre os dias 29 de outubro e 5 de novembro, no Rio de Janeiro. Além do Presidente Jair Bolsonaro, estiveram presentes o ministro da Cidadania, João Roma, o Ministro da Educação, Milton Ribeiro, o secretário especial do Esporte do Ministério da Cidadania, Marcelo Magalhães, e o presidente da Confederação Brasileira do Desporto Escolar (CBDE), Antônio Hora Filho.",
                "A competição reuniu 5.114 atletas na faixa etária de 12 a 14 anos, das 27 Unidades Federativas, para a disputa de 17 modalidades. Levando em conta técnicos, delegados, árbitros, voluntários e profissionais de apoio, os JEB's 2021 envolveram 7.862 participantes diretos. Foram distribuídas 2.160 medalhas e 189 troféus.",
                "A edição de 2021 dos Jogos Escolares contou com aporte de R$ 17,9 milhões do Governo Federal, por meio de Termo de Fomento entre Ministério da Cidadania e CBDE. Os recursos foram utilizados para transporte, hospedagem e alimentação das delegações, além da aquisição de materiais esportivos, contratação de árbitros e de responsáveis pelas áreas médicas e de protocolos sanitários.",
                "Quinze das 17 modalidades utilizaram a estrutura do Parque Olímpico da Barra, principal legado de infraestrutura esportiva dos Jogos Olímpicos e Paralímpicos Rio 2016. O espaço inclui instalações sob gestão do Governo Federal, como as Arenas Cariocas 1 e 2, o Velódromo e o Centro Olímpico de Tênis. Também foram utilizadas, no Parque Olímpico, a Arena Carioca 3, o Complexo Aquático Maria Lenk e instalações temporárias.",
                "As provas de atletismo ocorreram no Centro de Educação Física Almirante Adalberto Nunes (Cefan), instituição da Marinha do Brasil reformada para os Jogos Rio 2016, e o basquete teve como palco a Arena da Juventude, no Complexo Olímpico de Deodoro, também modernizado no ciclo olímpico nacional e sob gestão do Exército Brasileiro.",
                "Os JEB’s tiveram disputas oficiais em atletismo, basquete, futsal, handebol, judô, vôlei, vôlei de praia, natação, tênis de mesa, xadrez, caratê, wrestling, ginástica artística, ginástica rítmica, badminton, ciclismo e taekwondo.",
                "Com informações do Ministério da Cidadania"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "16": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro participa de encerramento de formação da Polícia Federal",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-participa-de-encerramento-de-formacao-da-policia-federal",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "16/12/2021",
            "horario": "15h49",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Curso de Formação Profissional de Agente de Polícia Federal",
                "Polícia Federal",
                "Academia Nacional de Polícia"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, participou da solenidade de encerramento do Curso de Formação Profissional de Agente de Polícia Federal, na manhã desta quinta-feira (16/12). A cerimônia ocorreu na Academia Nacional de Polícia, em Brasília, e contou com a presença do ministro da Justiça e Segurança Pública, Anderson Torres, e autoridades.",
                "Ao todo, 674 alunos se formaram na cerimônia. O curso é a segunda e última fase do concurso público para o cargo de Agente de Polícia Federal. Ao longo de oito semanas, os alunos tiveram aulas práticas e teóricas de Tiro, Abordagem e Defesa Pessoal, entre outras disciplinas curriculares. Este foi o 58º curso de formação na área.",
                "Em seu discurso, o Presidente Jair Bolsonaro falou sobre a importante missão dos formandos. “Uma coisa nos iguala, é o dia da formatura. É o dia de satisfação do dever cumprido. É o dia que saímos da nossa querida Academia e partimos para os quatro cantos desse Brasil maravilhoso, para cumprir nossas missões”, disse.",
                "“Vocês são importantíssimos para o nosso Brasil. A presença de vocês transmite um sentimento de que nós queremos fazer a coisa certa. Se associa muito a Polícia Federal ao combate à corrupção. Sim, é uma das missões mais importantes de vocês. E vocês, cada vez mais, levam à nossa população esse verdadeiro sentimento de que o Brasil pode dar certo”, acrescentou o Presidente Jair Bolsonaro.",
                "“É fácil combater à corrupção? Não é fácil, mas é o objetivo a ser perseguido, porque isso dá esperança a todos nós brasileiros. Então, neste dia, só quero agradecer a vocês”, destacou.",
                "Durante a cerimônia, o Diretor-Geral da Polícia Federal, Paulo Gustavo Maiurino, falou sobre a contribuição do Governo Federal para a manutenção da qualidade do trabalho exercido pela Polícia Federal pelo país.",
                "“Dentre as diversas aquisições e melhorias que já estão e estarão à disposição, podemos citar: aquisição de viaturas descaracterizadas, ostensivas e blindadas; compra de dois novos jatos Embraer E175, que permitirão deslocamento mais ágil e eficaz; a nova sede da Polícia Federal; aquisição de lanchas mais potentes e blindadas; e várias outras compras importantes que estão em fase final de contratação”, destacou o Diretor-Geral da PF, que citou ainda reformas e construção de instalações, como postos avançados, superintendências e delegacias, em todo o Brasil.",
                "Na ocasião, o Presidente Jair Bolsonaro, juntamente com o ministro da Justiça e Segurança Pública, realizou a assinatura da medida provisória e decreto que modernizam o Fundo para Aparelhamento e Operacionalização das Atividades-fim da Polícia Federal (Funapol).",
                "A medida altera a destinação dos recursos do Funapol, o que permitirá o custeio de despesas com a saúde, além de transporte, hospedagem e alimentação de servidores da Polícia Federal em missões e operações de natureza oficial e de valores de caráter indenizatório.",
                "A nova regulamentação permite que os recursos sejam aplicados sem criação ou aumento de despesas."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "17": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro participa de cerimônia de substituição da Guarda Presidencial",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-participa-de-cerimonia-de-substituicao-da-guarda-presidencial",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "16/12/2021",
            "horario": "15h45",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Guarda Presidencial",
                "Dragões da Independência"
            ],
            "paragrafos": [
                "Do alto da rampa do Palácio do Planalto, o Presidente Jair Bolsonaro acompanhou, nesta quinta-feira (16/12), a cerimônia de substituição da Guarda Presidencial. O evento é realizado a cada seis meses pelo Batalhão da Guarda Presidencial e pelos Dragões da Independência, que se alternam na função de fazer a segurança dos palácios e das residências oficiais.",
                "Pelos próximos meses, os Dragões da Independência passam a cumprir as funções que estavam com o Batalhão da Guarda Presidencial. A cerimônia, em sua maior parte, foi executada sem comando de voz demonstrando o elevado nível de preparo e a marcialidade que caracterizam essas unidades de elite do Exército Brasileiro.",
                "O Presidente Jair Bolsonaro estava acompanhado de autoridades civis e militares, entre eles os ministros da Casa Civil, Ciro Nogueira; da Secretaria-geral da Presidência da República, Luiz Eduardo Ramos; e do Gabinete de Segurança Institucional da Presidência da República, Augusto Heleno.",
                "Unidade militar criada, em 1808, por D. João VI, os Dragões da Independência envergam o uniforme da Imperial Guarda de Honra de Dom Pedro I. A unidade teve sua origem no 1º Regimento de Cavalaria do Exército. Em 1946, recebeu a atual denominação e, em 1968, mudou-se do Rio de Janeiro para Brasília.",
                "Denominado como o 1º Regimento de Cavalaria de Guardas, o “Dragões da Independência” tem como missão guarnecer as instalações da Presidência da República, realizar o cerimonial militar representativo do Brasil, contribuir para a formação do cidadão brasileiro, manter as tradições equestres da cavalaria e participar de missões de Garantia da Lei e da Ordem (GLO).",
                "Em 12 de outubro de 1822, Dom Pedro I, então imperador do Brasil, escolheu, pessoalmente, os homens que iriam constituir o Batalhão do Imperador, criado formalmente, em janeiro de 1823 com a finalidade de consolidar a independência do Brasil.",
                "Com a transferência da capital federal para Brasília, em 1960, a unidade veio para o Planalto Central e passou a ter o nome de Batalhão da Guarda Presidencial. Seus soldados são conhecidos como “Granadeiros”. A Organização Militar utiliza os mesmos modelos de uniformes históricos usados há mais de 188 anos.",
                "Nas últimas décadas, o Batalhão da Guarda Presidencial vem cumprindo missões no âmbito do Exército Brasileiro como as de executar a guarda e o cerimonial da Presidência da República, de chefes de Estado e do corpo diplomático e participar de missões de Garantia da Lei e da Ordem (GLO)."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "18": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro fala a empresários sobre modernização do ambiente de negócios no país",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-fala-a-empresarios-sobre-modernizacao-do-ambiente-de-negocios-no-pais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "15/12/2021",
            "horario": "20h00",
            "data_atualizado": "16/12/2021",
            "horario_atualizado": "09h51",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Ambiente de negócios",
                "Fórum Moderniza Brasil",
                "Modernização do ambiente de negócios"
            ],
            "paragrafos": [
                "O Presidente Jair Bolsonaro participou, nesta quarta-feira (15/12), em São Paulo, de encontro com empresários no evento Moderniza Brasil – Ambiente de Negócios. No evento, o Governo Federal apresentou avanços na modernização do Estado com foco na melhoria do ambiente de negócios.",
                "No discurso, o Presidente Jair Bolsonaro afirmou aos presentes que sua equipe de ministros tem se empenhando para trazer boa gestão e transparência ao país. “Quando se fala em três anos sem corrupção não é por acaso, é porque se trabalha nesse sentido. Isso, em grande parte, vem da CGU [Controladoria-geral da União], da Polícia Federal, de outros órgãos do governo, vem do caráter do ministro da respectiva pasta”, disse.",
                "“Não queremos nada a mais do que servir a nossa Pátria, não existe satisfação melhor do que quando você desce em algum lugar, no meu caso de helicóptero, e vai ao encontro do povo, não interessa a situação social deles, eles te tratam com muito carinho, muita afeição porque acreditam”, ressaltou.",
                "\"A responsabilidade com o nosso futuro está na mão de cada um de nós, não podemos esperar que uma pessoa faça tudo sozinha, sei que uma andorinha só não faz verão, mas todo verão começa com uma andorinha”, disse o Presidente Jair Bolsonaro.",
                "O Governo Federal criou, em 2019, a Secretaria Especial de Modernização do Estado que integra a Secretaria-Geral da Presidência da República. A função é articular e promover ações de modernização do Estado, inclusive do ambiente de negócios.",
                "Os trabalhos da Secretaria têm como farol a simplificação de serviços e políticas públicas, a transformação digital dos serviços públicos, incluídos os padrões de autenticação, segurança e rastreabilidade, a governança e o compartilhamento de dados, além da utilização de canais digitais.",
                "Entre os programas em curso para a modernização do Estado estão: o TransformaGov, o Gov.br, o SuperBr, a Transformação Digital, a modernização do ambiente de negócios, a simplificação normativa e o Sistema de Identificação do Cidadão.",
                "De acordo com a Secretaria-geral da Presidência da República, são consideradas importantes conquistas deste governo as novas regras para a modernização do ambiente de negócios, como a publicação da Medida Provisória 881/2019, convertida na Lei nº 13.874/2019, conhecida como Lei da Liberdade Econômica. A norma abriu espaços para avanços nas regulamentações de processos de abertura de empresas e obtenção de alvarás, com introdução da concessão automática de licenças para os empreendimentos de baixo risco.",
                "Outra foi a publicação da Lei de Falências (Lei nº 14.112/2020) que, entre outros itens, permitiu ampliar o financiamento a empresas em recuperação judicial e melhorar o parcelamento e o desconto para pagamento de dívidas tributárias.",
                "Além disso, a publicação da Lei nº 14.195, de 26 de agosto de 2021, moderniza o ambiente de negócios do país e desburocratiza o dia a dia das empresas e do cidadão. As mudanças trazidas tornam possível, por exemplo, a abertura de uma empresa em até um dia."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "19": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro lança Programa Rodovida para reduzir acidentes de trânsito",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-lanca-programa-rodovida-para-reduzir-acidentes-de-transito",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "15/12/2021",
            "horario": "10h35",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Programa Rodovida",
                "Polícia Rodoviária Federal",
                "Trânsito",
                "Redução de acidentes"
            ],
            "paragrafos": [
                "Intensificar a fiscalização com a integração entre órgãos públicos federais, estaduais e municipais para prevenir acidentes de trânsito e conscientizar os condutores. Esses são os objetivos do Programa Rodovida, da Polícia Rodoviária Federal, lançado nesta terça-feira (14/12). A ação tem o apoio do Ministério da Infraestrutura.",
                "O Rodovida é um conjunto de ações, organizadas pela Polícia Rodoviária Federal, em parceria com os órgãos do Sistema Nacional de Trânsito, para reduzir os acidentes de trânsito nas rodovias durante os feriados de fim de ano, férias escolares e Carnaval. O programa ocorre até março de 2022.",
                "O Presidente Jair Bolsonaro elogiou o trabalho realizado pela Polícia Rodoviária Federal nas estradas do país. “Assim como no futebol, a gente escala o time. Quem bate o pênalti são vocês, os agentes na ponta da linha, e nós temos que valorizar. Eu reconheço que o trabalho de vocês é excepcional”, disse.",
                "O Programa foi criado a partir da Operação Rodovida, instituída pela Polícia Rodoviária Federal em 2011 para intensificar as ações de fiscalização integrada nas festas de fim de ano se estendendo até o Carnaval. Os bons resultados fizeram com que a operação fosse transformada em programa, tornando as ações mais abrangentes.",
                "“Essa operação se eleva ao nível de programa e será estendido a todos os órgãos de trânsito do país. Não só nas rodovias federais, mas também nas rodovias estaduais, municipais e, até mesmo nas vias urbanas, em localidades que recebem turista nesse período de verão. Esse é um marco muito importante que celebra essa integração dos órgãos buscando sempre a segurança no trânsito”, disse o titular da Secretária Nacional de Trânsito do Ministério da Infraestrutura, Frederico Carneiro.",
                "Os dados apresentados pela Polícia Rodoviária Federal na cerimônia apontam que em 2010 foram registradas cerca de 8.700 mortes em rodovias federais no país. De acordo com a corporação, a mobilização realizada pela Operação Rodovida a partir de sua criação, em 2011, interrompeu a sequência de alta e, em 2020, foram registrados cerca de 5.800 óbitos.",
                "Ao longo dos anos, a Operação intensificou a política de integração para ampliar os efeitos preventivos desenvolvidos pela Polícia Rodoviária Federal e parceiros. Também teve em sua pauta a atividade de fiscalização e educação para o trânsito.",
                "O ministro da Infraestrutura, Tarcísio Gomes de Freitas, afirmou que é preciso combater a perda de vidas no trânsito com a participação da população. “É importante que a sociedade se conscientize da importância e do valor de um trânsito seguro”, disse.",
                "O ministro destacou que o governo tem empreendido esforços para modernizar a legislação de trânsito e digitalizar os serviços ligados à área. Segundo ele, as mudanças têm tornado a legislação mais severa para condutores que cometem infrações graves, como dirigir alcoolizado, e desburocratizado a vida do condutor que comete infrações leves.",
                "“Tudo é feito para que a vida do cidadão fique mais fácil e, ao mesmo tempo, mais segura porque estamos caminhando no tripé: engenharia, educação e fiscalização”, destacou Tarcísio Gomes de Freitas",
                "O Programa Rodovida já está em operação para os feriados deste fim de ano e férias escolares. O programa segue até março de 2022.",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "20": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro sobrevoa áreas atingidas por chuvas na Bahia e confirma que há cidades bastante afetadas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-sobrevoa-areas-atingidas-por-chuvas-na-bahia-e-confirma-que-ha-cidades-bastante-afetadas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "12/12/2021",
            "horario": "19h23",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Defesa Civil",
                "Força-tarefa Federal"
            ],
            "paragrafos": [
                "No sobrevoo que fez neste domingo (12/12) a cidades do sul da Bahia atingidas por fortes chuvas desde o fim de novembro, o Presidente Jair Bolsonaro pôde ver mais de perto os estragos deixados pela força da água e as extensas áreas alagadas que deixaram pontes submersas, estradas danificadas, casas inundadas, desalojados e desabrigados.",
                "Os ministros do Desenvolvimento Regional, Rogério Marinho; da Cidadania, João Roma; da Saúde, Marcelo Queiroga; e do Gabinete de Segurança Institucional, Augusto Heleno, também foram à Bahia. O Presidente Jair Bolsonaro detalhou medidas emergenciais tomadas até agora.",
                "“Pudemos ver os estragos proporcionados pelas chuvas. Alguns municípios bastante afetados como Itamaraju, por exemplo”, disse Jair Bolsonaro.",
                "“Num primeiro momento, quando soubemos do ocorrido, além de contatarmos prefeitos, providenciamos a liberação do FGTS [Fundo de Garantia do Tempo de Serviço]. Os prefeitos, de forma bastante rápida, decretaram estado de calamidade, o ministro Rogério Marinho reconheceu e publicou em Diário Oficial da União e aguardamos agora os prefeitos informarem se a região atingida foi todo o município ou parte dele para que Caixa Econômica Federal comece, no máximo em cinco dias, pagar a parcela de até R$ 6,2 mil do FGTS”, completou ",
                "Ele ainda citou o trabalho articulado dos ministérios, o apoio da Polícia Rodoviária Federal e a atuação da Defesa Civil.",
                "Após o sobrevoo aos municípios atingidos pelas chuvas, o ministro do Desenvolvimento Regional, Rogério Marinho, anunciou mais medidas para os moradores das regiões. “Duas outras ações. Vamos, a partir do próximo ano, antecipar o abono para aquelas famílias que estão nessa região e estender em duas parcelas o seguro-desemprego”, disse. ",
                "Várias ações estão sendo implementadas nos municípios atingidos por uma força-tarefa federal com a participação de ministérios, entre elas a distribuição de cestas básicas, água potável e medicamentos às vítimas das enchentes. Militares estão na região para atuarem no resgate de pessoas desabrigadas, transporte de materiais e reabertura de estradas.",
                "“Há uma série de providências que estão sendo tomadas tanto na questão da resposta imediata que é a necessidade de curtíssimo prazo de alimentos, cobertores, medicamentos como também de médio prazo que é a retomada de serviços essenciais que foram interrompidos e posterior reconstrução da infraestrutura dos municípios”, explicou Rogério Marinho. ",
                "O ministro da Saúde, Marcelo Queiroga, citou a participação da pasta na força-tarefa federal. “O ministério se soma às ações dos demais ministérios no tocante à área da saúde pública trazendo insumos estratégicos para apoiar nessa emergência sanitária que se segue à catástrofe e estamos atuando em conjunto com as autoridades sanitárias dos estados e municípios”, afirmou. ",
                "O ministro da Cidadania, João Roma, falou sobre ações na área social. “Estamos não apenas transferindo recurso, mas mais 30 mil cestas de alimentos já estão sendo destinadas como o apoio logístico do Exército Brasileiro. E também toda a parte de acolhimento. São mais de 60 centros de acolhimento para que a população possa ser abrigada”, disse. ",
                "O Governo Federal autorizou ainda a liberação inicial de R$ 5,8 milhões para reparar danos e auxiliar a população de alguns municípios baianos. As portarias serão publicadas no Diário Oficial da União desta segunda-feira (13/12). ",
                "São R$ 2.197.371,10 milhões para a cidade de Eunápolis, R$ 1.862.600 milhão para Itamaraju, R$ 543.725 mil para Jucuruçu, R$ R$ 433.954 mil para Ibicuí, R$ 260.160,00 para Ruy Barbosa, e R$ 503.885,00 para Maragogipe. ",
                "O Ministério do Desenvolvimento Regional já analisa a liberação de recursos para mais municípios.",
                "Confira algumas das ações realizadas pelo Governo Federal:",
                ""
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "21": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro participa de cerimônia de Declaração de Guardas-Marinha",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-participa-de-cerimonia-de-declaracao-de-guardas-marinha",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "11/12/2021",
            "horario": "16h24",
            "data_atualizado": "11/12/2021",
            "horario_atualizado": "16h58",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Marinha do Brasil",
                "Guardas-marinha",
                "Capitão de Fragata Luís Barroso",
                "Escola Naval"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, participou da cerimônia de Declaração de Guardas-Marinha, na manhã deste sábado (11/12), na ilha de Villegagnon, no Rio de Janeiro. A formatura dos alunos da Escola Naval contou com a presença do ministro da Defesa, general Walter Braga Netto, e autoridades militares.",
                "Durante a cerimônia, 197 aspirantes da turma Capitão de Fragata Luís Barroso Pereira foram declarados guardas-marinha. A turma contava com cinco mulheres e dois aspirantes estrangeiros de Cabo Verde e do Senegal. Na ocasião, o comandante da Escola Naval, o Contra-Almirante Adriano Marcelino, reconheceu a dedicação e empenho dos professores durante a formação.",
                "“Aos mestres, professores, instrutores, oficiais e praças da Escola Naval e tripulações dos avisos de instrução, materializo o reconhecimento pela devoção à nobre arte de educar, especialmente nos anos atípicos que vivenciamos, demandando criatividade e adaptação para manter os níveis acadêmicos”, declarou o comandante da Escola Naval.",
                "Os primeiros colocados das turmas da Armada, Fuzileiros Navais e Intendente da Marinha receberam as espadas, que simbolizam o título de oficial, das mãos do Presidente Jair Bolsonaro e do ministro da Defesa, Braga Netto.",
                "O Presidente Jair Bolsonaro falou sobre a missão dos novos guardas-marinha em seu discurso. “Chegou o grande dia para vocês. Esperança, sonhos, realizações, tudo é possível. A certeza, da nossa parte, da boa formação de vocês, do destino do nosso Brasil. Mais do que preparados para nos defender nos mares, vocês levam sangue nosso para todo o Brasil, nós temos a certeza que cada um cumprirá com o seu dever”, destacou.",
                "O curso de formação teve a duração de quatro anos com disciplinas acadêmicas e militares. A Escola Naval é a instituição de nível superior mais antiga do Brasil."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "22": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro edita medida provisória que cria o benefício extraordinário complementar para famílias beneficiárias do programa Auxílio Brasil",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-edita-medida-provisoria-que-cria-o-beneficio-extraordinario-para-familias-beneficiarias-do-programa-auxilio-brasil",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "09/12/2021",
            "horario": "10h04",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Benefício Extraordinário ",
                "Programa Social",
                "Auxílio Brasil"
            ],
            "paragrafos": [
                "Neste mês de dezembro, as famílias em situação de vulnerabilidade integrantes do Programa Auxílio Brasil vão receber o pagamento mínimo de R$ 400. O Benefício Extraordinário que garante esse valor foi instituído pela Medida Provisória 1.076, editada pelo Presidente Jair Bolsonaro e publicada em edição extra do Diário Oficial da União na noite dessa terça-feira (07/12).",
                "O Benefício Extraordinário complementa o valor pago pelo Auxílio Brasil para que as famílias passem a receber ao menos R$ 400 por mês. O pagamento tem início a partir dessa sexta-feira (10/12).",
                "“Isso é fruto de um esforço coletivo. Fica aqui nosso agradecimento ao Congresso Nacional, em nome dos deputados e senadores que perceberam o momento importante que o Brasil está atravessando onde a pandemia está passando, mas os efeitos sociais e econômicos dela ainda perduram, em especial entre os mais pobres. E ao Presidente Jair Bolsonaro, que desde o princípio está determinado em ajudar os mais necessitados no Brasil”, disse o ministro da Cidadania, João Roma.",
                "Os pagamentos seguirão o calendário regular do Auxílio Brasil. Começam no dia 10, para beneficiários com final de Número de Identificação Social (NIS) 1, e vão até 23 de dezembro, para beneficiários com NIS 0.",
                "Confira o calendário de pagamentos",
                "Do total de 14,5 milhões de famílias atendidas em novembro pelo Auxílio Brasil, 13 milhões recebiam menos de R$ 400, de acordo com o Ministério da Cidadania. O investimento do governo para viabilizar a iniciativa é de R$ 2,67 bilhões.",
                "Beneficiária do Auxílio Brasil, a manicure Rayane Soares mora no Jardim Ingá, em Goiás, e é mãe de cinco filhos com idades entre 5 e 15 anos. Rayane sustenta a casa sozinha e conta que o aumento no valor do benefício vai ajudar no orçamento apertado da família.",
                "“Espero que esse dinheiro que vem agora com um pouco a mais possa nos ajudar. Espero que com esse dinheiro a gente possa melhorar um pouco a alimentação, nossa vida financeira. Qualquer dinheiro que vem a mais é muito bem-vindo”, disse.",
                "De acordo com o Ministério da Cidadania, as famílias atendidas pelo Auxílio Brasil que tiverem aumento da renda familiar mensal per capita em valor que ultrapasse em até duas vezes e meia a linha de pobreza (R$ 210), poderão permanecer no programa por mais dois anos. Após esse prazo, a família é desligada.",
                "Com essa regra, o beneficiário tem o suporte do Governo Federal até que consolide sua emancipação social. E se houver perda de renda e a família voltar a atender aos requisitos para ser beneficiária, ela retorna ao Auxílio Brasil sem enfrentar fila.",
                "O Auxílio Brasil começou a ser pago em novembro e integra, em um só programa, várias políticas públicas de assistência social, saúde, educação, emprego e renda. Podem receber os benefícios as famílias em situação de extrema pobreza e famílias em situação de pobreza. No caso das famílias em situação de pobreza, só poderão receber benefícios aquelas que tiverem em sua composição gestantes ou pessoas com idade até 21 anos incompletos.",
                "Tire suas dúvidas sobre o Auxílio Brasil",
                "A medida provisória detalha que o Benefício Extraordinário será calculado a partir da soma dos benefícios financeiros do Auxílio Brasil, complementando a quantia necessária para que o valor chegue a R$ 400 por família.",
                "São três benefícios básicos:",
                "-Benefício Primeira Infância: para famílias com crianças de zero a 36 meses será pago, mensalmente, no valor de R$ 130 (cento e trinta reais) por integrante;",
                "-Benefício Composição Familiar: para famílias com gestantes ou pessoas de três a 21 anos, será pago mensalmente, no valor de R$ 65 (sessenta e cinco reais) por integrante;",
                "-Benefício de Superação da Extrema Pobreza: para famílias em situação de extrema pobreza (renda familiar por pessoa menor ou igual a R$100). O valor é calculado caso a caso e a família recebe o valor necessário para superar o valor da linha de extrema pobreza, fixada em R$ 100 mensais por pessoa.",
                "O Benefício Primeira Infância e o Benefício Composição familiar serão pagos até o limite de cinco benefícios por família, considerados em conjunto.",
                "Os benefícios complementares do Auxílio Brasil são:",
                "Auxílio Esporte Escolar",
                "Bolsa de Iniciação Científica Júnior",
                "Auxílio Criança Cidadã",
                "Auxílio Inclusão Produtiva Rural",
                "Auxílio Inclusão Produtiva Urbana",
                "Benefício Compensatório de Transição"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "23": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro participa de cerimônia da Ordem de Rio Branco",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-participa-de-cerimonia-da-ordem-de-rio-branco",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "09/12/2021",
            "horario": "09h32",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Condecoração",
                "Ordem de Rio Branco",
                "Cerimônia de Imposição de Insígnias"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, participou, na noite desta quarta-feira (8/12), de Cerimônia de Imposição de Insígnias da Ordem de Rio Branco. A solenidade aconteceu no Palácio do Itamaraty e contou com a presença do ministro de Relações Exteriores, Carlos França; do ministro-chefe da Casa Civil, Ciro Nogueira; e do Chefe do Gabinete de Segurança Institucional da Presidência da República, general Augusto Heleno.",
                "Durante o evento, o Presidente Jair Bolsonaro condecorou, no grau de Grã Cruz da Ordem de Rio Branco, a primeira-dama, Michelle Bolsonaro; o ministro da Justiça e Segurança Pública, Anderson Torres; o ministro da Cidadania, João Roma; o ministro da Saúde, Marcelo Queiroga; e o ministro do Turismo, Gilson Machado, entre outras autoridades e personalidades que receberam a honraria por suas ações e virtudes cívicas.",
                "A cerimônia contou ainda com a imposição da Insígnia da Ordem de Rio Branco à bandeira da Câmara de Comércio Árabe-Brasileira, feita pelo Presidente Jair Bolsonaro, pelo apoio à missão especial humanitária enviada pelo governo brasileiro ao Líbano. Além disso, o Presidente Jair Bolsonaro fez a entrega da Medalha da Ordem de Rio Branco aos familiares da oficial de chancelaria, Luzia Cristina Lopes, que lhe foi concedida postumamente. Luzia Cristina Lopes viveu 37 dos seus 61 anos dedicados ao Serviço Exterior Brasileiro no Ministério das Relações Exteriores (MRE). A oficial de chancelaria faleceu em janeiro de 2021.",
                "Instituída pelo Decreto nº 51.697, de 5 de fevereiro de 1963, a Ordem de Rio Branco reconhece a atuação de brasileiros e estrangeiros em diversas áreas, além de estimular a prática de ações dignas de reconhecimento e menção honrosa.",
                "A condecoração tem cinco graus: Grã-Cruz, Grande Oficial, Comendador, Oficial e Cavaleiro, além de uma Medalha anexa. Seu conselho é constituído pelo Presidente da República, Grão-Mestre da Ordem; pelo ministro das Relações Exteriores, chanceler da Ordem, pelos chefes das Casas Civil e Militar da Presidência da República e pelo secretário-geral do ministério."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "24": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Famílias de baixa renda terão cadastramento automático na Tarifa Social de Energia Elétrica",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/familias-de-baixa-renda-terao-cadastramento-automatico-na-tarifa-social-de-energia-eletrica",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "21h55",
            "data_atualizado": "30/11/2021",
            "horario_atualizado": "21h59",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Tarifa Social de Energia Elétrica",
                "Cadastro Único ",
                "CadÚnico",
                "Benefício de Prestação Continuada",
                "BPC",
                "Ministério da Cidadania"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, participou de solenidade de assinatura de protocolo que permite o cadastramento automático de famílias na Tarifa Social de Energia Elétrica. A medida passa a valer a partir de janeiro de 2022. A cerimônia ocorreu nesta terça-feira (30/11), na sede da Agência Nacional de Energia Elétrica (ANEEL) em Brasília.",
                "A partir da assinatura do protocolo entre a ANEEL e o Ministério da Cidadania, a Tarifa Social passa a ser concedida automaticamente para as famílias inscritas no Cadastro Único (CadÚnico) ou no Benefício de Prestação Continuada (BPC), não sendo mais necessário solicitar à distribuidora de energia elétrica de cada região.",
                "Cerca de 12,3 milhões de famílias no Brasil já recebem a Tarifa Social. De acordo com as estimativas, existem mais 11,5 milhões de famílias no país que teriam condições de usufruir dos descontos. Com o novo acordo, a intenção é alcançar essas famílias e garantir além de mais economia, mais cidadania aos brasileiros.",
                "“E essa é uma das atividades que a gente faz aqui, que não é exatamente uma obra de pedra e cal, mas que muda a vida das pessoas. Muitas pessoas chegaram no Ministério da Cidadania para reclamar que o benefício não chegava lá na ponta. Dona Maria, Seu Zé, tinha que muitas vezes pegar um transporte, gastar um dinheiro, que já não tinha, para tentar conseguir o cadastro lá da Tarifa Social de Energia Elétrica”, destacou o ministro da Cidadania, João Roma.",
                "A Tarifa Social de Energia Elétrica permite descontos que vão de 10% até 65% aos consumidores de baixa renda em todo o Brasil. Para as famílias indígenas e quilombolas, que atendam aos requisitos, o desconto pode chegar até 100%.",
                "Com o benefício, os consumidores mais pobres deixarão de pagar, todo ano, R$ 3,3 bilhões em suas contas de luz. “Esses mais vulneráveis, esses mais humildes são atendidos sim com essa medida. Parece pouco para nós, pelo que nós percebemos, mas para essas pessoas isso é muito bem-vindo”, afirmou o Presidente da República, Jair Bolsonaro.",
                "As famílias que podem receber a Tarifa Social de Energia são:",
                "-Aquelas inscritas no Cadastro Único para Programas Sociais do Governo Federal, com renda familiar mensal per capita menor ou igual a meio salário mínimo;",
                "-Idosos com 65 anos ou mais, ou pessoas com deficiência, que recebam o Benefício de Prestação Continuada da Assistência Social;",
                "-Famílias inscritas no Cadastro Único, com renda mensal de até três salários mínimos, que tenham portador de doença ou deficiência (física, motora, auditiva, visual, intelectual ou múltipla) cujo tratamento, procedimento médico ou terapêutico, precise de instrumentos ou aparelhos que demandem o uso de energia elétrica."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "25": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro autoriza emprego das Forças Armadas em eleição no Amazonas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-jair-bolsonaro-autoriza-emprego-das-forcas-armadas-em-eleicao-no-amazonas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "16h03",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Forças Armadas",
                "Eleições Suplementares ",
                "Amazonas",
                "Coari"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou decreto que autoriza o emprego das Forças Armadas na garantia da Lei e da ordem nas eleições suplementares no Município de Coari, estado do Amazonas.",
                "A medida atende a pedido do Presidente do Tribunal Superior Eleitoral, Ministro Luís Roberto Barroso.",
                "Leia o DECRETO Nº 10.873, DE 29 DE NOVEMBRO DE 2021. ",
                "Com informações da Vice-Presidência da República"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "26": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Governo e operadoras oficializam concessão do 5G em cerimônia no Palácio do Planalto",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/governo-e-operadoras-oficializam-concessao-do-5g-em-cerimonia-no-palacio-do-planalto",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "15h54",
            "data_atualizado": "08/12/2021",
            "horario_atualizado": "19h47",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Tecnologia 5G"
            ],
            "paragrafos": [
                "Ampliar a inclusão digital da população e ofertar uma internet móvel mais rápida e econômica estão entre as vantagens do 5G. Nesta terça-feira (7/12), em cerimônia no Palácio do Planalto, foi formalizada a concessão de uso das radiofrequências do 5G com a assinatura dos contratos pelas empresas vencedoras do leilão dessa tecnologia.",
                "“Até meados do ano que vem todas as capitais terão 5G. É um salto para a questão das comunicações no Brasil, bem como quando se fala em internet das coisas. Para o comércio, isso não tem preço, a diminuição de custos em muita coisa e o aumento da qualidade dos serviços. É o Brasil dando certo, é o Brasil onde os empresários acreditam, é o Brasil onde cada vez mais o povo lá de fora acredita na gente”, disse o Presidente Jair Bolsonaro ao discursar no evento.",
                "Na cerimônia, representantes das dez empresas vencedoras do leilão formalizaram a assinatura do Termo de Autorização para Uso de Radiofrequências e o Termo para Exploração do Serviço de Telecomunicações após apresentarem as garantias de execução de compromissos nas modalidades caução em dinheiro, seguro-garantia ou carta de fiança bancária.",
                "A tecnologia 5G deve chegar a todas as capitais brasileiras até julho de 2022. Para as cidades com mais de 500 mil habitantes, o prazo é até julho de 2025; para aquelas com mais de 200 mil, a quinta geração deve chegar até julho de 2026; em 2027 a tecnologia chega para os municípios com mais de 100 mil pessoas; e até 2029, todas as demais localidades no país.",
                "O leilão do 5G ocorreu no início de novembro e foi a maior oferta de radiofrequências da América Latina. Foram leiloadas quatro faixas de frequência e o valor movimentado foi de R$ 47,2 bilhões. O Governo Federal optou por realizar um leilão na modalidade não arrecadatório, ou seja, em que o total de recursos arrecadados não irão para os cofres públicos, serão destinados a compromissos incluídos pelo Governo para que as empresas levem conectividade ao território brasileiro.",
                "Do total de R$ 47,2 bilhões arrecadados, quase 90% serão investidos na ampliação da conectividade, levando inclusão digital e social para locais que até hoje dispõem de pouca ou nenhuma conexão.",
                "As empresas vencedoras do leilão terão que cumprir uma série de compromissos para reduzir as desigualdades regionais em telecomunicações. Um dos compromissos é instalar tecnologia de quinta geração nas sedes dos 5.570 municípios brasileiros e mais 1.700 localidades como distritos, povoados ou comunidades.",
                "Também terão que ampliar a cobertura com padrão mínimo de 4G para 7.430 localidades e em cerca de 36 mil quilômetros de rodovias federais; e a criação da rede privativa de comunicação da Administração Pública Federal. Outro compromisso é implantar fibra óptica na Região Amazônica e a implantação do Programa Amazônia Integrada e Sustentável (PAIS).",
                "Em telecomunicações, o 5G é o padrão de tecnologia de quinta geração para redes móveis e de banda larga. De acordo com o Ministério das Comunicações, o 5G trará mais velocidade para a internet móvel, vai proporcionar maior conectividade entre dispositivos com menor tempo de resposta, além de permitir que mais dispositivos acessem a rede ao mesmo tempo.",
                "A tecnologia tem potencial de transformação na indústria de telecomunicações e em diversas áreas como transportes e telemedicina. Com um tempo curto de transmissão de dados, o 5G permite o carregamento instantâneo de vídeos em altíssimas resoluções, o que colaborará, por exemplo, na realização de cirurgias remotas.",
                "A ideia é que o 5G habilite outras tecnologias, como a robótica, a inteligência artificial e ajude a reduzir custos, desperdícios e até mesmo evitar acidentes de trabalho. A tecnologia promete ser até 100 vezes mais rápida do que a atual."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "27": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro participa da II Ordem do Millennium",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-participa-da-ii-ordem-do-millennium",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "15h54",
            "data_atualizado": "08/12/2021",
            "horario_atualizado": "19h47",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "60° Aniversário de Ativação do Grupo de Transporte de Tropas (GTT)",
                "Força Aérea Brasileira",
                "Ordem do Millennium"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, participou de cerimônia em comemoração ao 60° Aniversário de Ativação do Grupo de Transporte de Tropas (GTT), e da II Ordem do Millennium, na tarde da quarta-feira (1/12), na base aérea de Anápolis (GO). Na ocasião, o Presidente Jair Bolsonaro participou do recebimento do quinto KC-390, aeronave de transporte militar mais moderna do mundo nesse porte.",
                "“É uma honra muito grande estar aqui. Em mais um momento que marca a nossa história, a história da Força Aérea Brasileira. Equipando-se, renovando a sua frota. Ainda mais algo que vem de tecnologia 100% brasileira\", ressaltou o Presidente Jair Bolsonaro.",
                "Criada com o objetivo de eternizar a chegada da aeronave KC-390 Millennium na Força Aérea Brasileira (FAB), a Ordem do Millennium reconhece os esforços e o empenho dos integrantes do Primeiro Grupo de Transporte de Tropa (1º GTT), além de personalidades civis e militares que contribuíram para o desenvolvimento, a implantação e a operação da aeronave no território nacional.",
                "“O retorno dessa aeronave até agora para a Força Aérea Brasileira, eu consigo colocar em uma única palavra: Economia. Com a aeronave KC-390, a gente transporta muito mais rápido. Com a facilidade e com as capacidades, a gente consegue fazer muitas missões com uma única aeronave. E também a preparação das tripulações, ela é mais simplificada por ser uma aeronave nova”, disse o oficial de doutrina do Esquadrão 1° GTT, major Daniel Souza.",
                "A KC-390 é uma aeronave de transporte militar de alta tecnologia. É o primeiro avião da FAB capaz de receber combustível e abastecer outras aeronaves em pleno voo, além de ser o maior e mais rápido avião de transporte de carga da Força Aérea Brasileira. O KC-390 chega a aproximadamente 800 km por hora e pode transportar cerca de 20 toneladas.",
                "O primeiro KC-390 chegou à FAB em 2019. Nesses dois anos, a aeronave fez história e fez parte de momentos marcantes, como missões humanitárias no Líbano e também no Haiti. Ela foi a responsável por transportar diversos suprimentos para o combate à pandemia da Covid-19 no Brasil, como contêineres de oxigênio para o Amazonas, quando o estado enfrentava a maior crise do sistema de saúde.",
                "O KC-390 também socorreu a população do Amapá com geradores durante o apagão de energia elétrica do ano passado, missão que o major Santiago, instrutor do KC-390, se orgulha de ter participado.",
                "“Durante a crise energética que teve em Macapá, eu tive a oportunidade de mobilizar diversos geradores e perceber a recepção que tivemos naquele momento [...] foi o mais marcante”, relembrou o major."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "28": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro prestigia cerimônia militar de fim de ano",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-prestigia-cerimonia-militar-de-fim-de-ano",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "15h54",
            "data_atualizado": "08/12/2021",
            "horario_atualizado": "19h47",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Cerimônia de Cumprimentos de Fim de Ano Militar",
                "Forças Armadas"
            ],
            "paragrafos": [
                "O Presidente Jair Bolsonaro participou de tradicional almoço com oficiais do Exército, da Marinha e da Aeronáutica. A Cerimônia de Cumprimentos de Fim de Ano Militar aconteceu nesta sexta-feira (3/11), no Clube do Exército, em Brasília, e contou com a presença do vice-presidente, Hamilton Mourão, do ministro da Defesa, Braga Netto, e do Chefe do Gabinete de Segurança Institucional da Presidência da República, general Augusto Heleno, além de outras autoridades militares.",
                "“Chegamos ao final do terceiro ano de governo perseverando na fé e cumprindo integralmente as missões das Forças Armadas, mantendo a disciplina e a coesão. São 1.100 dias de muitas realizações em prol da população brasileira”, ressaltou o ministro da Defesa.",
                "Durante a solenidade, o comandante do Exército Brasileiro, general Paulo Sérgio Nogueira de Oliveira, fez um balanço da ação do Exército ao longo do ano de 2021 e destacou a missão das Forças Armadas. “A essência da profissão militar é servir à Nação. Nós, marinheiros, soldados e aviadores aderimos a esse verdadeiro sacerdócio ao prestarmos todo, sem exceção, o solene compromisso, perante a Bandeira Nacional, de nos dedicarmos integralmente ao serviço da Pátria e de defende-la com o sacrifício da própria vida”, declarou.",
                "Em seu discurso, o Presidente Jair Bolsonaro enfatizou a importância da integração de todos, sobretudo das Forças Armadas, para a defesa da Constituição e para um Brasil com um futuro cada vez melhor para todos os brasileiros.",
                "“Vamos, cada vez mais, nos empenharmos, nos unirmos nessas boas causas que podem, com decisões nossas, muitas que passam pela minha caneta, mostrar que o Brasil tem um grande futuro. Ninguém tem o que nós temos, em especial as nossas Forças Armadas sempre coesa e voltada para um objetivo comum que é a defesa da nossa Pátria”, afirmou o Presidente da República, Jair Bolsonaro.",
                "“Nós podemos ter a certeza de que esse Brasil continuará livre e democrático e isso passa pelos senhores [militares]”, concluiu."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "29": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro e ministros participam de encontro com empresários da indústria",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-e-ministros-participam-de-encontro-com-empresarios-da-industria",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "15h54",
            "data_atualizado": "08/12/2021",
            "horario_atualizado": "19h47",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Retomada da Indústria ",
                "Encontro com Empresários da Indústria Brasileira ",
                "CNI"
            ],
            "paragrafos": [
                "O Presidente Jair Bolsonaro participou, nesta terça-feira (7/12), do Encontro com Empresários da Indústria Brasileira, em Brasília. No evento, foi apresentado um documento com propostas para a retomada da indústria e do emprego em 2022.  Áreas como tributação, financiamento, infraestrutura, meio ambiente, inovação e outros estão entre os assuntos tratados no documento.",
                "O encontro foi organizado pela Confederação Nacional da Indústria (CNI) e contou com  a participação de ministros do Governo, entre eles, o da Economia, Paulo Guedes; da Infraestrutura, Tarcísio Gomes de Freitas; do Meio Ambiente, Joaquim Leite; do Desenvolvimento Regional, Rogério Marinho; das Relações Exteriores, Carlos França; e do Trabalho e Previdência, Onyx Lorenzoni.",
                "Aos presentes, o Presidente Jair Bolsonaro disse que o Brasil tem grande potencial. “O Brasil mais que recuperou sua credibilidade lá fora. O Brasil é uma certeza e, obviamente, temos que estar confiantes aqui também”, disse.",
                "O Presidente Jair Bolsonaro disse também que o trabalho conjunto da equipe de ministros, que está na condução das ações e políticas do Governo e dos demais setores da sociedade, levará o país a superar obstáculos.",
                "“O que mais peço a Deus é ter condições de lá na frente entregar o Governo para alguém de forma bem melhor do que recebemos em 2019. Não é fácil ser Presidente, mas com boas pessoas do seu lado, seu time de ministros, de secretários, empresários, homens do campo, profissionais liberais, evangélicos, ateus, cristãos, com o auxílio, com a ajuda de todos, nós superaremos esses obstáculos”, afirmou.",
                "E completou “Vamos, num futuro bastante próximo, dar graças a Deus pela forma como nosso Brasil, juntamente com vocês, está se comportando. Não tem porque não sermos otimistas”.",
                "O ministro da Infraestrutura, Tarcísio Gomes de Freitas, falou sobre os avanços na área de infraestrutura como os leilões em áreas como transportes, telecomunicações, óleo e gás e saneamento. “Alguém tem ideia de quanto de investimento contratamos de 2019 para cá? Foram R$ 610 bilhões e não vai parar por aí porque vários leilões estão desenhados para 2022, vão acontecer e ser bem-sucedidos. Vamos terminar o ano de 2022 com mais de R$ 1 trilhão contratados”, disse.",
                "“O que podemos imaginar daqui alguns anos é um Brasil que vai se transformar em um grande canteiro de obras. Vamos ver isso acontecer em 2024, 2025, 2026, 2027 com o que está sendo plantado agora, por encarar a infraestrutura como uma questão de Estado”, afirmou Tarcísio Gomes de Freitas.",
                "O documento elaborado pelos empresários e entregue ao Presidente Jair Bolsonaro tem 44 propostas nos temas tributação, eficiência do estado, financiamento, infraestrutura, meio ambiente, inovação, educação, comércio exterior, relações de trabalho e micro e pequenas empresas.",
                "Na área de financiamento, uma das ações é priorizar o financiamento do Banco Nacional do Desenvolvimento Econômico e Social (BNDES) para a modernização industrial. Na de infraestrutura, regulamentar a Nova Lei do Gás Natural e privatizar as administrações portuárias públicas. No item sobre eficiência do Estado, está proposto a realização da Reforma Administrativa. Para as micro e pequenas empresas, um dos itens é instituir o marco legal de recuperação judicial empresas de pequeno porte.",
                "De acordo com a CNI, a agenda apresentada é importante para a retomada do setor diante das quedas constantes que a produção da indústria sofreu ao longo de 2021.",
                "O ministro da Economia, Paulo Guedes, afirmou que o Governo vem trabalhando em itens relacionados às temáticas apresentadas pelos empresários. “Dos 44 itens, eu diria que 40 estamos trabalhando juntos já há dois ou três anos”, disse. \"Estamos atacando em todas as dimensões essas disfunções\", afirmou Paulo Guedes. “O Brasil tem um enorme futuro pela frente. Eu diria que se o futuro é verde e digital, já estamos lá\", declarou.",
                "Segundo a Confederação, dentre as propostas apresentadas pelos empresários, 19 podem ser adotadas diretamente pelo Governo Federal e as outras 25 envolvem a participação do Congresso Nacional."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "30": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro sanciona lei que prevê acompanhamento integral para educandos com dislexia, TDAH ou outro transtorno de aprendizagem",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-bolsonaro-sanciona-lei-que-preve-acompanhamento-integral-para-educandos-com-dislexia-tdah-ou-outro-transtorno-de-aprendizagem",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "15h54",
            "data_atualizado": "08/12/2021",
            "horario_atualizado": "19h47",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Educação",
                "Dislexia",
                "Sanção de Lei",
                "Transtorno do Déficit de Atenção com Hiperatividade (TDAH) i"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou lei que dispõe sobre o acompanhamento integral para educandos com dislexia ou Transtorno do Déficit de Atenção com Hiperatividade (TDAH) ou outro transtorno de aprendizagem. A proposição estabeleceu que o poder público deve desenvolver e manter programa de acompanhamento integral para alunos com transtornos de aprendizagem. Assim, as escolas da educação básica das redes pública e privada, com o apoio da família e dos serviços de saúde existentes, ficam incumbidas de prestar cuidado e proteção aos educandos que, apresentando alterações no desenvolvimento da leitura e da escrita ou instabilidade de atenção, poderão contar com apoio e orientação da área de saúde, de assistência social e de outras políticas públicas existentes no território. Estipulou-se, ainda, que as necessidades específicas no desenvolvimento do aluno serão atendidas pelos profissionais da rede de ensino em parceria com profissionais da rede de saúde, devendo ser realizada intervenção terapêutica, quando preciso, com metas de acompanhamento por equipe multidisciplinar composta pelos profissionais que forem necessários ao desempenho dessa abordagem. Nesse sentido, os sistemas de ensino deverão garantir aos professores da educação básica amplo acesso à informação, inclusive quanto aos encaminhamentos possíveis para atendimento multissetorial, e formação continuada para capacitá-los para a identificação precoce dos sinais relacionados aos transtornos de aprendizagem ou ao TDAH, bem como para o atendimento educacional escolar dos educandos. A sanção presidencial é importante para chamar atenção para a causa, a fim de dispensar um atendimento mais inclusivo. Com informações do Ministério da Educação"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "31": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Medida Provisória altera legislação do Programa Universidade para Todos",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/medida-provisoria-altera-legislacao-do-programa-universidade-para-todos",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "15h54",
            "data_atualizado": "08/12/2021",
            "horario_atualizado": "19h47",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Prouni",
                "Medida Provisória",
                "Decreto",
                "Ministério da Educação"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, alterou a legislação do Programa Universidade para Todos a fim de ampliar as políticas de inclusão na educação superior, diminuindo a ociosidade na ocupação de vagas antes disponibilizadas e promover o incremento de mecanismos de controle e integridade e a desburocratização do Programa Universidade para Todos (Prouni). A Medida Provisória editada altera as Leis nº 11.096 e nº 11.128, ambas de 2005. Para cumprir esse objetivo, a iniciativa busca ampliar a abrangência das condições de acesso às bolsas de estudo Prouni, alcançando, assim, estudantes egressos do ensino médio privado que foram pagantes ou bolsistas parciais. Também passa a ser possível a dispensa pelo Ministério da Educação da apresentação de documento que comprove a renda familiar mensal bruta per capita por estudante e a situação de pessoa com deficiência, quando a informação possa ser obtida por meio de acesso a banco de dados de órgãos governamentais. A ideia aqui não é dispensar do cumprimento de exigência legal, mas tão somente exonerar o estudante da obrigação de comprovar situação que possa ser aferida diretamente por meio de informações disponíveis em bancos públicos. Outro ponto que é objeto de mudança diz respeito à reserva de cotas destinada aos negros, povos indígenas e pessoas com deficiência. A partir da alteração proposta, passar-se-á a considerar, de forma isolada, e não mais conjunta, o percentual de autodeclarados pretos, pardos ou indígenas, e o percentual de pessoas com deficiência. Cuida-se, então, de medida benéfica, que claramente tem por fim minimizar os efeitos do desequilíbrio social no que diz respeito à formação superior. Propõe-se, ainda, a inclusão da penalidade de suspensão de participação em até três processos seletivos a ser imposta àquele que descumpre as obrigações assumidas no termo de adesão, bem como a previsão de readmissão da mantenedora que houver sido punida com a desvinculação, medida esta que se revela razoável, tendo em vista que a própria Constituição discorre a respeito da inadmissibilidade de instituição de penas perpétuas (inciso XLVII, art. 5º). A proposta também trouxe novidades na Lei nº. 11.128, de 2005, as quais dizem respeito à aferição da condição de regularidade fiscal das mantenedoras como condicionalidade da manutenção da validade da adesão ao Prouni. Com isso, objetiva-se a promoção de desburocratização e o aprimoramento no controle da condição de regularidade fiscal. A Medida Provisória Nº 1.075, DE 6 DE DEZEMBRO DE 2021, entrará em vigor na data de sua publicação. A despeito disso, alguns de seus dispositivos terão, na forma do inciso I do art. 5º, a eficácia postergada para o dia 1º de julho de 2022.  Com informações do Ministério da Educação"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "32": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Premiadas iniciativas que contribuem para ampliar a acessibilidade no país",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/premiadas-iniciativas-que-contribuem-para-ampliar-a-acessibilidade-no-pais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "15h54",
            "data_atualizado": "08/12/2021",
            "horario_atualizado": "19h47",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Prêmio de Acessibilidade",
                "Tratado de Marraqueche",
                "Plano Nacional de Tecnologia Assistiva"
            ],
            "paragrafos": [
                "Neste Dia Internacional das Pessoas com Deficiência, sexta-feira (3/12), ocorreu, no Palácio do Planalto, a premiação da primeira edição do Prêmio de Acessibilidade que reconhece iniciativas inovadoras e de impacto transformador no país. Também foi apresentado um balanço das ações voltadas às pessoas com deficiência desenvolvidas neste ano pelo Governo Federal. A cerimônia contou com a presença do Presidente da República, Jair Bolsonaro, da primeira-dama, Michelle Bolsonaro, e demais autoridades.",
                "A primeira-dama disse que o prêmio mostra que a transformação social é possível e pode começar com pequenos atos, com uma mudança de perspectiva e um novo olhar.",
                "“É fundamental valorizar atitudes que transformam a realidade, reconhecer atitudes, gestos e ações que contribuem para que pessoas com deficiência se sintam incluídas na sociedade. Com essa premiação, queremos estimular outras pessoas a se engajarem na promoção da acessibilidade”, declarou.",
                "“As deficiências são de diferentes naturezas e as necessidades de cada indivíduo também. Mas cabe à sociedade oferecer igualdade de oportunidades a todos os seus cidadãos. Sabemos que com acessibilidade, solidariedade, empatia, respeito, as pessoas com deficiência podem chegar onde quiserem”, completou a primeira-dama.",
                "Os vencedores das seis categorias do Prêmio de Acessibilidade receberam o certificado de reconhecimento das mãos da primeira-dama, Michelle Bolsonaro, e da ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves.",
                "“Esse governo reconhece a participação social, esse governo precisa da participação social para desenvolver suas políticas públicas”, afirmou a ministra Damares Alves. E completou “A meta desse governo é que ninguém ficará para trás”.",
                "O prêmio é destinado a entidades públicas e privadas e indivíduos que desenvolvem ações inovadoras, com impacto transformador e potencial de reaplicabilidade ou escalabilidade e com custo acessível.",
                "Os vencedores desta primeira edição têm iniciativas de destaque nas áreas de Acessibilidade Arquitetônica, Acessibilidade Atitudinal, Acessibilidade Comunicacional, Inovação Tecnológica em Acessibilidade, Acessibilidade de Transportes e Acessibilidade Urbanística.",
                "O prêmio é uma iniciativa do Programa Pátria Voluntária, da Casa Civil da Presidência da República e do Ministério da Mulher, Família e dos Direitos Humanos.",
                "O balanço apresentado mostra que, ao longo de 2021, o Governo Federal trabalhou para orientar os órgãos da administração pública sobre a acessibilidade e a inclusão das pessoas com deficiência, para aprimorar a comunicação institucional e o respeito, além de incentivar a eliminação de barreiras arquitetônicas e urbanísticas.",
                "Foi lançado um curso para fomentar a acessibilidade nos diversos tipos de mídias como, por exemplo, janelas de libras e autodescrição. Foi criado também um Guia de Direitos de Acessibilidade em várias áreas para pessoas com deficiência.",
                "O Governo Federal também ofereceu suporte aos centros de formação de treinadores e instrutores de cão-guia.",
                "Ao final de 2021, já são 267 centros especializados em reabilitação e 46 oficinas ortopédicas em todo o país que, em um ano, já totalizaram mais de R$ 600 milhões de repasse do Governo Federal a estados e municípios.",
                "Foi criado ainda o Plano Nacional de Tecnologia Assistiva, com medidas específicas que vão priorizar os procedimentos de importação e fomento à pesquisa.",
                "Durante a cerimônia, foi assinado pelo Presidente Jair Bolsonaro o decreto que regulamenta o Tratado de Marraqueche, documento que busca garantir o acesso às pessoas com deficiência visual e outras dificuldades de percepção a obras publicadas.",
                "O Presidente Jair Bolsonaro assinou o decreto que traça as diretrizes, os objetivos e os eixos do Plano Nacional de Tecnologia Assistiva em março deste ano. Durante a cerimônia desta sexta-feira, o ministro da Ciência, Tecnologia e Inovações, Marcos Pontes, assinou portaria que regulamenta e torna público o plano composto por 24 iniciativas e 47 metas que visam a proteção social ao cuidado adequado e ao pleno exercício da cidadania das pessoas com deficiência.",
                "As metas e iniciativas serão executadas pelos ministérios da Ciência, Tecnologia e Inovações, da Cidadania, da Saúde, da Educação e da Mulher, da Família e dos Direitos Humanos.",
                "“Através desse plano, com parceria de quatro outros ministérios, vamos conseguir colocar em prática, de forma efetiva, ideias transformadas em realidade para tanta gente que precisa no Brasil”, disse o ministro Marcos Pontes."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "33": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro sanciona lei que institui o Programa de Estímulo ao Crédito",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/presidente-jair-bolsonaro-sanciona-lei-que-institui-o-programa-de-estimulo-ao-credito",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "15h54",
            "data_atualizado": "08/12/2021",
            "horario_atualizado": "19h47",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Programa de Estímulo ao Crédito",
                "PC"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou lei que institui o Programa de Estímulo ao Crédito (PEC) e dispõe sobre o crédito presumido apurado com base em créditos decorrentes de diferenças temporárias e altera as Leis nºs 13.999, de 18 de maio de 2020, 14.161, de 2 de junho de 2021, e 10.150, de 21 de dezembro de 2000.",
                "De acordo com a proposição legislativa, originada na Medida Provisória (MP) n° 1.057, de 2021, a iniciativa propõe o estímulo ao crédito destinado à realização de operações pelas instituições financeiras aos microempreendedores individuais, microempresas e empresas de pequeno porte, produtores rurais, cooperativas e associações de pesca e marisqueiros, com receita bruta anual de até R$ 4,8 milhões. O Programa de Estímulo ao Crédito (PEC) estimula que as instituições financeiras realizem empréstimos, sob seu próprio risco, para o público-alvo do programa. Em troca, o Governo permite que, em caso de prejuízo, falência ou liquidação extrajudicial, parte dos créditos tributários de diferenças temporárias possam ser convertidos em crédito presumido até o limite das operações concedidas. Conforme o disposto na Exposição de Motivos (EM nº 00165/2021 ME), a proposição legislativa se justifica em razão dos efeitos econômicos decorrentes da Covid-19, que continuam afetando empresas que ainda se encontram fragilizadas pela crise prolongada, de forma que dependem do acesso ao crédito para que permaneçam em funcionamento. Segundo a proposta, foi estabelecido o limite para contratação das operações de crédito até 31 de dezembro de 2021. No entanto, o aproveitamento desses valores como crédito presumido poderá ser feito até 31 de dezembro de 2026. A medida dispõe, também, que no âmbito do PEC não são elegíveis as operações de crédito concedidas a pessoa jurídica que seja controladora, controlada, coligada ou interligada da instituição credora. Dentre as principais alterações realizadas pelo Projeto de Lei de Conversão em relação à Medida Provisória original, destaca-se a inclusão das cooperativas e associações de pesca e marisqueiros, uma vez que a MP abrangia apenas os microempreendedores individuais, microempresas e empresas de pequeno porte e produtores rurais. Também foi alterada a porcentagem da multa prevista originalmente (de 30%), passando a ser de 20% sobre o valor deduzido de ofício dos débitos para com a Fazenda Nacional ou ressarcido em espécie ou em títulos da dívida pública mobiliária federal às instituições que solicitem o ressarcimento de crédito presumido nas hipóteses em que a dedução ou o ressarcimento seja obtido com falsidade no pedido por elas apresentado, sem prejuízo da devolução do valor deduzido ou ressarcido indevidamente, acrescidas a aplicação de sanções cíveis e penais cabíveis. ",
                "Com informações do Ministério da Economia e da Secretaria-Geral"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "34": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Projeto de Lei abre crédito para custear parte do Auxílio Emergencial",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/projeto-de-lei-abre-credito-para-custear-parte-do-auxilio-emergencial",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "15h54",
            "data_atualizado": "08/12/2021",
            "horario_atualizado": "19h47",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, enviou ao Congresso Nacional um Projeto de Lei para a abertura, ao Orçamento da Seguridade Social da União, de crédito especial no valor de R$ 2,8 bilhões em favor do Ministério da Cidadania.",
                "A abertura visa incluir nova categoria de programação no orçamento vigente, com o objetivo de viabilizar, no âmbito da Administração Direta do Órgão, o custeio do “Auxílio Emergencial de Proteção Social a Pessoas em Situação de Vulnerabilidade, devido à Covid-19”. O crédito será financiado pelo cancelamento de dotações orçamentárias.",
                "As alterações decorrentes da abertura do crédito não afetam a obtenção da meta de resultado primário nem o cumprimento do Teto de Gastos, tendo em vista que não ampliam as dotações orçamentárias sujeitas a esses limites. A abertura do referido crédito especial dependerá da aprovação do Congresso Nacional. Com informações do Ministério da Economia"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "35": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "MP prorroga prazos de desoneração tributária na legislação de comércio exterior",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/12/mp-prorroga-prazos-de-desoneracao-tributaria-na-legislacao-de-comercio-exterior",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "15h54",
            "data_atualizado": "08/12/2021",
            "horario_atualizado": "19h47",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou Medida Provisória que altera a legislação para ajustes relevantes na lei de comércio exterior, visando garantir a competitividade internacional das empresas exportadoras brasileiras acometidas pela retração do comércio externo causada pelo coronavírus.",
                "A MP prorroga, excepcionalmente, os prazos de isenção, redução a zero de alíquotas ou suspensão de tributos em regimes especiais de drawback previstos no art. 31 da Lei nº 12.350, de 20 de dezembro de 2010, e no art. 12 da Lei nº 11.945, de 4 de junho de 2009. A aquisição de insumos e a realização de exportações ao amparo dos regimes de drawback pressupõem um planejamento prévio das empresas usuárias do regime. Entretanto, esse planejamento foi gravemente comprometido pelos impactos da Covid-19 sobre o comércio internacional. Além da prorrogação referida no parágrafo anterior, a MP também revoga o art. 38 da Lei nº 12.546, de 14 de dezembro de 2011, que trata sobre o licenciamento de importação em investigação de origem não preferencial. A medida é necessária dado que a MP nº 1.040/2021, convertida na Lei nº 14.195/2021, promoveu mudanças substanciais nas regras de origem não preferencial e nos procedimentos administrativos empregados para aferir o seu cumprimento, conforme estabelecidos na Lei nº 12.546/2011. Se antes o procedimento investigatório tinha por base o licenciamento de importação, após a edição daquela Medida Provisória, a licença deixou de ser uma exigência para as importações sujeitas à análise da origem para fins não preferenciais. Contudo, permanecia em vigor o art. 38 da Lei nº 12.546/2011, que impedia a concessão de licenças de importação até que se conclua processo de investigação de origem não preferencial, sendo, assim, incompatível com as novas regras de origem não preferencial. Com a edição desta Medida Provisória, espera-se amenizar os efeitos danosos do coronavírus na conjuntura econômica, com o intuito de viabilizar e conferir maior segurança jurídica nos processos vinculados à importação e exportação. Com informações do Ministério da Economia"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "36": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Decreto qualifica empreendimentos do setor de transportes no Programa de Parceria de Investimentos",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/decreto-qualifica-empreendimentos-do-setor-de-transportes-no-programa-de-parceria-de-investimentos",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "13h43",
            "data_atualizado": "30/11/2021",
            "horario_atualizado": "13h45",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Programa de Parceria de Investimentos",
                "PPI",
                "Transportes"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou Decreto que qualifica para estudos no âmbito do Programa de Parcerias de Investimentos (PPI) sete rodovias federais e 25 rodovias estaduais em Santa Catarina, totalizando mais de 3 mil km de extensão.",
                "A iniciativa acolhe recomendação do Conselho do PPI. O Programa promoverá estudos para avaliar o potencial e os melhores modelos para a exploração econômica das rodovias, identificando os trechos que apresentam maior sinergia, por fazerem parte de corredores importantes de tráfego do estado.",
                "Os estudos avaliarão o potencial e os melhores modelos para a exploração econômica das rodovias, identificando os trechos que apresentam maior sinergia, por fazerem parte de corredores importantes de tráfego do estado.",
                "A qualificação das rodovias estaduais foi articulada com o governo de Santa Catarina para que, após a conclusão das análises, seja promovido ato de delegação que legitime a união a firmar os contratos de parceria juntamente com os instrumentos que contemplaram as rodovias federais.",
                "Com isso, pretende-se aumentar a viabilidade de concessão à iniciativa privada, para que os aportes de investimentos por agentes do mercado e gestão modernizada possam promover a expansão da capacidade logística, bem como o aperfeiçoamento da infraestrutura de transportes do país e do nível de qualidade da prestação dos serviços relacionados.",
                "Leia o DECRETO Nº 10.872, DE 29 DE NOVEMBRO DE 2021.",
                "Com informações do Ministério da Economia e da Secretaria-Geral"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "37": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Acordo entre Brasil e Rússia sobre proteção mútua da propriedade intelectual é encaminhada ao Congresso",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/acordo-entre-brasil-e-russia-sobre-protecao-mutua-da-propriedade-intelectual-e-encaminhada-ao-congresso",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "13h43",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, encaminhou ao Congresso Nacional Mensagem com o texto do acordo entre o governo da República Federativa do Brasil e o governo da Federação da Rússia sobre Proteção Mútua da Propriedade Intelectual, assinado em Moscou, em 14 de maio de 2010.",
                "O Acordo está inserido no quadro mais amplo da cooperação técnica bilateral na área das tecnologias militares. O instrumento prevê base legal para que a cooperação técnico-militar entre Brasil e Rússia se desenvolva de maneira fluida, observando-se a legislação vigente em matéria de propriedade intelectual nos dois países e os interesses das partes sobre o tema.",
                "Nesse contexto, o Acordo trata de temas como valoração aduaneira, regras de origem, classificação tarifária e regimes aduaneiros. O Acordo trata, igualmente, da prevenção e repressão às infrações aduaneiras e ao tráfico ilícito de entorpecentes, armas, munições, assim como quaisquer outros materiais perigosos para o ambiente e para a saúde pública.",
                "Trata-se de importante passo na relação entre os países, representando importante aprimoramento na cooperação Técnico-Militar entre Brasília e Moscou. Com informações do Ministério das Relações Exteriores"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "38": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Orquestra Sinfônica da Força Aérea Brasileira celebra os 80 anos da FAB",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/orquestra-sinfonica-da-forca-aerea-brasileira-celebra-os-80-anos-da-fab",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "12h45",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Força Aérea Brasileira",
                "Concerto",
                "FAB"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, acompanhou o concerto de estreia da Orquestra Sinfônica da Força Aérea Brasileira, em comemoração aos 80 anos da FAB. O evento aconteceu na noite da segunda-feira (29/11), no Teatro Pedro Calmon, no Setor Militar Urbano de Brasília. O Presidente Jair Bolsonaro foi recebido pelo Comandante da Aeronáutica, o Tenente-Brigadeiro do Ar Carlos de Almeida Baptista Junior, e pelos oficiais generais membros do alto comando da Aeronáutica.",
                "O concerto foi conduzido pelo regente titular da Orquestra Sinfônica da FAB, o Primeiro Tenente, Paulo Rezende, que apresentou uma obra de sua autoria em homenagem ao Comandante da Aeronáutica e a toda Força Aérea Brasileira pela criação de sua orquestra. ",
                "Com um repertório especial para a ocasião, o espetáculo apresentou clássicos que transitam entre o erudito e o popular, de Tchaikovsky a Vinicius de Moraes, Tom Jobim e Dominguinhos. Ao final da celebração, os presentes foram convidados a celebrarem os 80 anos da Força Aérea Brasileira com o “Hino dos Aviadores”, uma composição do Capitão Aviador Armando Serra de Menezes e do Capitão Músico João Nascimento.",
                "Criada no dia 20 de janeiro de 1941, a FAB é responsável por defender mais de 8,5 milhões de km² do território brasileiro. Entre as operações estão o controle do território nacional, integração, busca e salvamento.",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "39": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro participa de Entrega de Espadas aos Novos Aspirantes, em Resende (RJ)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-jair-bolsonaro-participa-de-entrega-de-espadas-aos-novos-aspirantes-em-resende-rj",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "27/11/2021",
            "horario": "14h58",
            "data_atualizado": "27/11/2021",
            "horario_atualizado": "15h01",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Entrega de Espadas aos Novos Aspirantes",
                "Academia Militar das Agulhas Negras",
                "Resende",
                "Rio de Janeiro"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, participou, na manhã deste sábado (27/11), de Cerimônia de Entrega de Espadas aos novos Aspirantes a Oficial. A solenidade foi realizada pela Academia Militar das Agulhas Negras (AMAN) e ocorreu no Pátio Tenente Moura (PTM), na cidade de Resende (RJ). O evento contou com a presença do vice-presidente, Hamilton Mourão, e do ministro da Defesa, Braga Netto, entre outras autoridades.",
                "Durante a tradicional solenidade, 391 cadetes do 4º ano da Academia Militar das Agulhas Negras, da Turma Dona Rosa da Fonseca, receberam a Espada de Oficial. Além disso, esta foi a primeira vez em 210 anos que mulheres também se formaram Aspirantes a Oficial.",
                "“Hoje é um dia de superação, hoje somam-se a nós um grupo de 23 mulheres, mostrando para todos nós que quem tem garra, determinação, força de vontade, coragem e fé atinge os seus objetivos. Parabéns a vocês todas”, enfatizou o Presidente Jair Bolsonaro.",
                "“Espero, obviamente, que todos aqui sejam muito felizes para as mais variadas missões que terão pela frente pelos mais variados locais desse nosso imenso Brasil. O orgulho e satisfação ao dever à Pátria não tem erro. Agradeço, em grande parte, tudo que tenho ao nosso Exército Brasileiro”, completou.",
                "O Presidente Jair Bolsonaro fez a entrega da Espada de Oficial ao Aspirante a Oficial de Cavalaria que ficou em primeiro lugar na Turma Dona Rosa da Fonseca. Em seguida, o Comandante do Exército Brasileiro, General Paulo Sérgio Nogueira de Oliveira, fez a entrega da Medalha Marechal Hermes - Aplicação e Estudo pela dedicação do primeiro colocado.",
                "“Juramos dar a vida pela Pátria, como eu fiz aqui num passado bastante distante, e esse juramento está muito vivo”, ressaltou o Presidente Jair Bolsonaro em seu discurso. “Nós atingiremos o nosso objetivo, que é o bem-estar de toda a nossa população. Orgulhoso novamente de estar aqui, me sentindo um jovem aspirante exatamente como vocês, é que eu termino essas minhas palavras, muito obrigado por existirem”, finalizou."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "40": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro sanciona Projeto de Lei que estabelece o Programa Nacional do Bioquerosene",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-jair-bolsonaro-sanciona-projeto-de-lei-que-estabelece-o-programa-nacional-do-bioquerosene",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "26/11/2021",
            "horario": "18h17",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Biocombustíveis",
                "Projeto de Lei",
                "Programa Nacional do Bioquerosene "
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei n° 9.321, de 2017, que estabelece o Programa Nacional do Bioquerosene, para incentivo à pesquisa e fomento da produção de energia à base de biomassas, visando à sustentabilidade da aviação brasileira.",
                "O programa busca incentivar o desenvolvimento e a produção de biocombustíveis, tendo em vista que uma das maiores ameaças ao aumento de temperatura do planeta é causada pelo acúmulo de gases do efeito estufa na atmosfera. Nesse contexto, a redução das emissões de gases é de suma importância. Assim, a aviação brasileira poderá contribuir com a sustentabilidade ambiental ao utilizar biocombustível em suas aeronaves.",
                "Segundo a Embrapa, o combustível sustentável de aviação pode ser produzido por diversos processos e matérias-primas, como biomassas de origens vegetais, além dos mais variados resíduos.",
                "Ainda hoje, os desafios das estratégias do desenvolvimento da cadeia de produção de combustíveis sustentáveis de aviação (SAF, do inglês, Sustainable Aviation Fuel) no Brasil passam por gargalos técnico-científicos-políticos relativos à disponibilização de matérias-primas, processamento industrial e à integração com cadeias produtivas regionalizadas.",
                "Além disso, o Programa Nacional do Bioquerosene se insere no contexto do Programa Combustível do Futuro, criado pela Resolução nº 7/2021 do Conselho Nacional de Política Energética (CNPE), que visa incrementar o uso de combustíveis sustentáveis na matriz energética nacional. O Programa Combustível do Futuro apresenta, dentre outros, dois objetivos relacionados diretamente ao Projeto de Lei sancionado: o primeiro é a introdução do SAF na matriz de transportes; o segundo é a criação de estímulos para que sejam aplicados recursos em projetos com foco no desenvolvimento do mercado de combustíveis sustentáveis de aviação. Vale ressaltar que o Combustível do Futuro foi incorporado à estratégia nacional para neutralidade climática, lançada pelo Brasil na COP-26, na qual o SAF desempenhará papel fundamental no processo de reduções de emissões no setor aéreo.",
                "Cabe destacar, ainda, no âmbito do Programa Combustível do Futuro, que um dos subcomitês temáticos criados para o desenvolvimento dos trabalhos foi o subcomitê ProBioQAV, que conta com apoio e participação de dezenas de instituições e representantes de alto nível, contribuindo para debates com a garantia de ampla participação social na formulação da política pública. Como produtos finais do ProBioQAV, estão a criação de mecanismos de incentivos fiscais e a estruturação de programas de financiamentos de projetos para a produção de SAF, que serão apoiados pela Lei do Programa Nacional do Bioquerosene.",
                "Por fim, o Brasil pode ser considerado um dos países mais privilegiados em termos de vocação agrícola no mundo. O país possui localização estratégica na região tropical, com alta incidência de energia solar, regime pluviométrico adequado e conta com grandes reservas de terras agricultáveis, o que permite planejar o uso agrícola em bases sustentáveis, sem comprometer os biomas nacionais. Todas essas condições fazem do Brasil um país com grande capacidade para a produção de biocombustíveis, podendo atender tanto o mercado nacional quanto o internacional. Um levantamento feito pela da RSB -- Roundtable on Sustainable Biomaterials (Mesa Redonda sobre Biomateriais Sustentáveis) demonstrou que é possível produzir um volume de até 9 bilhões de litros de combustível sustentável de aviação tendo como matérias-primas resíduos, como aqueles oriundos do processamento e cultivo de cana-de-açúcar e madeira, da indústria siderúrgica, do processamento de proteínas animais e óleo de cozinha usado.",
                "Assim, a nova lei irá fomentar o desenvolvimento de novas tecnologias de produção de biocombustíveis, os quais poderão ser utilizados por vários setores da economia nacional e internacional, especialmente a aviação. ",
                "Com informações da Secretaria Geral       "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "41": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro participa de Cerimônia da Brigada de Infantaria Paraquedista",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-jair-bolsonaro-participa-de-cerimonia-da-brigada-de-infantaria-paraquedista",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "26/11/2021",
            "horario": "17h41",
            "data_atualizado": "27/11/2021",
            "horario_atualizado": "15h06",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Cerimônia da Brigada de Infantaria Paraquedista",
                "Formatura do 76º Aniversário da Brigada de Infantaria Paraquedista",
                "Comando da Brigada de Infantaria Paraquedista"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, participou de Cerimônia de Formatura do 76º Aniversário da Brigada de Infantaria Paraquedista. A solenidade aconteceu na tarde desta sexta-feira (26/11), no Comando da Brigada de Infantaria Paraquedista, no Rio de Janeiro (RJ).",
                "O evento prestou homenagens aos formandos das turmas de 1970 e 1971 (Jubileu de Ouro) e de 1995 e 1996 (Jubileu de Prata). Além disso, foram entregues Troféus Aeroterrestres de bronze, prata e ouro para homenagear os militares que cumpriram diversas missões servindo em Organizações Militares Paraquedistas.",
                "“Dizer a vocês que não tem, realmente, preço e palavras para dizer o quanto estou feliz nesse momento. Estamos juntos, como sempre. Esse Brasil é nosso, esse Brasil pertence a esses 210 milhões de brasileiros, ninguém tem o que nós temos. Temos tudo para sermos uma grande nação e seremos”, ressaltou o Presidente Jair Bolsonaro que lembrou do período em que integrou a Brigada de Infantaria Paraquedista do Exército Brasileiro.",
                "“A emoção é a mesma de sempre. Me sinto aquele jovem Tenente de quando cheguei aqui em 1982, com muitos sonhos, com muita vontade e também com muito amor para servir à nossa Pátria”, destacou.",
                "A solenidade contou com demonstrações da Equipe de Salto Livre do Exército, os Cometas, e da Companhia de Precursores Paraquedista, além de desfile da tropa de veteranos paraquedistas.",
                "Acompanhado pelo vice-presidente, Hamilton Mourão, e o ministro da Defesa, Braga Netto, o Presidente Jair Bolsonaro fez, ainda, a entrega do Troféu Velha Brigada que premiou os militares com mais tempo de serviço. A Brigada de Infantaria Paraquedista completa 76 anos em 2021 e, ao longo deste tempo, foram realizados mais de 2 milhões de saltos e formados cerca de 94.931 paraquedistas militares."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "42": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro participa de cerimônia de Formação de Sargentos",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-jair-bolsonaro-participa-de-cerimonia-de-formacao-de-sargentos",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "26/11/2021",
            "horario": "13h31",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Formatura da 253ª Turma do Curso de Formação de Sargentos",
                "Formação de Sargentos",
                "Guaratinguetá",
                "São Paulo"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, participou da cerimônia alusiva à formatura da 253ª Turma do Curso de Formação de Sargentos (CFS), a Turma Tupã. A solenidade militar aconteceu na manhã desta sexta-feira (26/11), na Escola de Especialistas de Aeronáutica (EEAR) em Guaratinguetá (SP).",
                "São 64 mulheres e 143 homens especialistas nas áreas de Controle de Tráfego Aéreo (BCT), Mecânica de Aeronaves (BMA), Equipamento de Voo (BEV), Material Bélico (BMB) e Guarda e Segurança (SGS), que atuarão em Organizações Militares do Comando da Aeronáutica (COMAER).",
                "Durante a cerimônia, foi feita a entrega do prêmio Honra ao Mérito do Ministério da Defesa, concedido aos primeiros colocados nas escolas de formação de Oficiais e de formação de Sargentos das Forças Armadas. O ministro da Defesa, Braga Netto, procedeu à entrega do prêmio. Em seguida, o Presidente Jair Bolsonaro, acompanhado pelo Comandante da Aeronáutica, Tenente-Brigadeiro do Ar Carlos de Almeida Baptista Junior, realizou a imposição das insígnias de Terceiro-Sargento ao primeiro colocado.",
                "“O Brasil e a Força Aérea Brasileira contam com o trabalho de vocês, estejam preparados para atuar como um forte elo entre as mais variadas atividades do Comando da Aeronáutica. Sejam bons naquilo que fizerem e se conduzam sempre inspirados pelos nossos valores e nossos princípios”, disse o Comandante da Aeronáutica se dirigindo aos formandos.",
                "“A Força Aérea confia em vocês, o Presidente da República confia em vocês, e eu tenho certeza que estamos, cada vez mais, melhores com a chegada agora de vocês em nosso seio. Parabéns a todos vocês. Obrigado pela forma como se dedicam, esse barco chamado Brasil é o barco de todos nós e, pode ter certeza, juntos nós construiremos um grande futuro para a nossa Pátria”, parabenizou o Presidente Jair Bolsonaro.",
                "A Escola de Especialistas de Aeronáutica, que em 2021 completou 80 anos, é o maior complexo de ensino técnico-militar da América do Sul. Considerada o “Berço dos Especialistas”, a EEAR é referência em formação e aperfeiçoamento de graduados da Aeronáutica."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "43": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Governo Federal entrega R$ 73 milhões em equipamentos para policiamento nas fronteiras",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/governo-federal-entrega-r-73-milhoes-em-equipamentos-para-policiamento-nas-fronteiras",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "25/11/2021",
            "horario": "18h52",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Segurança nas Fronteiras ",
                "Programa VIGIA ",
                "MJSP"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, e o ministro da Justiça e Segurança Pública, Anderson Torres, participaram da cerimônia de entrega de R$ 73 milhões em equipamentos de ponta para fortalecer o trabalho de policiais que atuam no Programa Nacional de Segurança nas Fronteiras e Divisas (VIGIA). O evento ocorreu na tarde desta quinta-feira (25/11) na sede do Ministério da Justiça e Segurança Pública, em Brasília.",
                "Em seu discurso, o Presidente Jair Bolsonaro lembrou que o Governo Federal vem priorizando a nomeação de ministros que entendem do assunto de cada pasta e citou como exemplo o Ministério da Defesa, ocupado por um militar do Exército, o General Braga Netto, e o Ministério da Justiça e Segurança Pública, chefiado por um policial federal, o ministro Anderson Torres.",
                "“Quero cumprimentar o ministro Anderson pelo trabalho que desenvolve à frente do Ministério da Justiça. Ele falou sobre bens materiais essenciais para que vocês possam cumprir a missão da melhor maneira possível. Quero apenas tocar rapidamente em outro aspecto, o fator humano. Isso também é essencial, é um casamento”, ressaltou o Presidente Jair Bolsonaro.",
                "São 230 viaturas, 225 óculos de visão noturna, 225 capacetes, 700 placas de proteção balística, 700 kits de atendimento pré-hospitalar tático e quatro binóculos que utilizam tecnologia térmica avançada, capaz de detectar pessoas e veículos com base em coordenadas geográficas a uma distância de até oito quilômetros.",
                "“São equipamentos de ponta que vão contribuir para uma atuação mais eficiente e segura dos nossos policiais que atuam nas fronteiras e divisas de 12 estados do país. Os resultados alcançados são expressivos e demonstram a eficiência do trabalho que está sendo realizado”, destacou o ministro da Justiça e Segurança Pública, Anderson Torres.",
                "Os estados beneficiados são: Acre, Amapá, Amazonas, Goiás, Mato Grosso do Sul, Mato Grosso, Paraná, Rio Grande do Sul, Rondônia, Roraima, Santa Catarina e Tocantins.",
                "As viaturas entregues já contam com adesivagem de acordo com cada instituição e iluminação intermitente. Além disso, são adaptadas com compartimento de carga e transporte de detidos, para dar mais segurança aos policiais no exercício de suas atividades.",
                "Em dois anos e meio do Programa Nacional de Segurança nas Fronteiras e Divisas (VIGIA), o Governo Federal já investiu R$ 130 milhões em equipamentos para integração das forças de segurança federais e estaduais que atuam na zona de fronteira. Nesse período foram apreendidas mais de 1.200 toneladas de drogas, causando um prejuízo de mais de R$ 4,5 bilhões ao crime organizado.",
                "Além das aquisições de equipamentos de ponta, o programa inclui capacitação de pessoal por organizações nacionais e internacionais e a instalação de bases operacionais com integração de sistemas.",
                "Desde o início do programa, o Ministério da Justiça e Segurança Pública investiu mais de R$ 1,3 milhão em capacitações, treinando quase 2 mil operadores para atuarem como multiplicadores.",
                "“A ação em nossas fronteiras e divisas é crucial para impedir que o Brasil seja via para o tráfico internacional de drogas, para o contrabando, para o tráfico de pessoas e demais crimes. Temos uma fronteira de mais de 16,8 mil quilômetros só de fronteira seca com várias realidades, temos a Amazônia, o Pantanal, a tríplice fronteira no Paraná. Temos uma fronteira difícil, uma fronteira importante”, afirmou o ministro Anderson Torres.",
                "Atualmente, o VIGIA está presente em 14 estados: Paraná, Mato Grosso, Mato Grosso do Sul, Amazonas, Acre, Rondônia, Tocantins, Goiás, Roraima, Santa Catarina, Rio Grande do Sul, Pará, Amapá e Rio Grande do Norte."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "44": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro participa de cerimônia de formatura militar da PMDF",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-jair-bolsonaro-participa-de-cerimonia-de-formatura-militar-da-pmdf",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "25/11/2021",
            "horario": "18h52",
            "data_atualizado": "26/11/2021",
            "horario_atualizado": "13h27",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Formatura Militar de Restituição do Espadim Tiradentes",
                "PMDF",
                "Formação de Oficiais da Polícia Militar do Distrito Federal"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, participou da cerimônia de Formatura Militar de Restituição do Espadim Tiradentes da 23ª turma do Curso de Formação de Oficiais da Polícia Militar do Distrito Federal (PMDF). O evento ocorreu na tarde desta quinta-feira (25/11), na Academia de Polícia Militar de Brasília (APMB).",
                "Os Aspirantes da 23ª Turma do Curso de Formação de Oficiais, batizada de 13 de Maio, passaram por um período de três anos de esforço e dedicação aos estudos e fortalecimento de valores e habilidades. Eles serão distribuídos entre os diversos Batalhões da PMDF e poderão desempenhar as atividades de gestão e coordenação do policiamento do Distrito Federal.",
                "A solenidade contou com a presença do ministro da Justiça e Segurança Pública, Anderson Torres, ministro da Defesa, General Braga Netto, e outras autoridades."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "45": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro envia ao Congresso Projeto de Lei do Novo Marco de Garantias",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-jair-bolsonaro-envia-ao-congresso-projeto-de-lei-do-novo-marco-de-garantias",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "25/11/2021",
            "horario": "14h34",
            "data_atualizado": "25/11/2021",
            "horario_atualizado": "15h15",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Projeto de Lei do Novo Marco de Garantias",
                "Presidência da República",
                "Ministério da Economia",
                "Política Econômica"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, encaminhou ao Congresso Nacional um projeto de lei que trata de medidas para aprimorar o mercado de crédito brasileiro. O Projeto de Lei dispõe sobre o serviço de gestão especializada de garantias, o aprimoramento das regras de garantias, o resgate antecipado de Letra Financeira, entre outras medidas de estímulo ao mercado de crédito.",
                "A assinatura do projeto de lei ocorreu na manhã desta quinta-feira (25), em cerimônia no Palácio do Planalto com a presença do Presidente Jair Bolsonaro, do ministro da Economia, Paulo Guedes, e autoridades.",
                "De acordo com a proposta que vai ser analisada por deputados e senadores, o serviço de gestão especializada de garantias será formado por Instituições Gestoras de Garantia (IGGs), pessoas jurídicas de direito privado, responsáveis pela constituição, utilização, gestão e pelo compartilhamento de garantias nas operações de crédito pactuadas entre o devedor e as instituições financeiras. O objetivo dessa medida é facilitar a utilização de garantias por meio da prestação desses serviços pelas instituições gestoras de garantia.",
                "O funcionamento das IGGs será regulamentado pelo Conselho Monetário Nacional (CMN). Já o Banco Central do Brasil vai supervisionar e autorizar o exercício das atividades dessas instituições.",
                "Com a medida, será permitido que um mesmo imóvel seja usado como garantia em mais de uma operação de crédito. Até o momento, quando um bem era usado como garantia em empréstimos, ele ficava bloqueado até que a última prestação fosse paga. Caso o Projeto de Lei seja aprovado, apenas parte do bem fica bloqueada, correspondente ao valor da dívida que ainda não foi paga. O restante do valor do patrimônio poderá ser usado em novas operações de crédito. “Nós estamos devolvendo ao dono da garantia o seu direito de usá-la. Porque hoje não é assim. Hoje você vai num banco, por exemplo, você tem uma casa de R$ 1 milhão, você pega R$ 100 mil emprestado, a casa inteira fica para o banco. Está errado isso, a garantia é do trabalhador, é do empreendedor”, argumentou o Secretário de Política Econômica do Ministério da Economia, Adolfo Sachsida.",
                "Além disso, há a previsão sobre a execução extrajudicial de crédito garantido por hipoteca, independentemente de previsão contratual, bem como a previsão da execução extrajudicial da garantia imobiliária em casos de concurso de credores. As alterações nas regras da hipoteca têm como objetivo aproximar esse instrumento de garantia à eficiência encontrada na alienação fiduciária.",
                "A proposta também disciplina as atividades do agente de garantias, o qual poderá constituir, registrar, gerir e executar (judicialmente) garantias e, quando autorizado pela lei, promover a execução extrajudicial.",
                "De acordo com o Governo Federal, as medidas previstas no Projeto de Lei buscam melhorar a confiança das garantias prestadas às operações de crédito, facilitando a sua realização e, assim, alavancar o crédito e contribuir para o desenvolvimento do mercado financeiro brasileiro. “O crédito é um poderoso instrumento da economia, ele aloca recursos entre poupadores e tomadores de recursos. E sofreu profunda mudança nos últimos anos. Para se ter uma ideia, o crédito saiu de 25% do PIB para 55% do PIB em três gerações\", ressaltou o presidente do Banco Central, Roberto de Oliveira Campos Neto."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "46": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Governo Federal certifica 43 escolas que aderiram ao Programa das Escolas Cívico-Militares",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/governo-federal-certifica-43-escolas-que-aderiram-ao-programa-das-escolas-civico-militares",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "24/11/2021",
            "horario": "20h16",
            "data_atualizado": "25/11/2021",
            "horario_atualizado": "14h27",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Ministério da Educação",
                "Ministério da Defesa",
                "Escolas cívico-militares",
                "Programa das Escolas Cívico-Militares (Pecim)"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, participou da cerimônia de certificação das 43 escolas do ensino básico da rede pública de diversos estados, municípios e Distrito Federal que aderiram ao Programa Nacional das Escolas Cívico-Militares (Pecim). A solenidade aconteceu na tarde desta quarta-feira (24/11), no Palácio do Planalto. ",
                "As escolas certificadas foram aquelas que se destacaram na implementação do modelo de gestão do Pecim no 1º ciclo, em 2020, de acordo com a metodologia estabelecida pelo Instituto Brasileiro de Informação em Ciência e Tecnologia (Ibict) e pela Universidade de Brasília (Unb), conforme as diretrizes das escolas Cívico-Militares. ",
                "O Programa Nacional das Escolas Cívico-Militares é uma iniciativa do Ministério da Educação, em parceria com o Ministério da Defesa, que está presente em 26 estados, com 127 escolas que atendem cerca de 83 mil famílias. ",
                "“O que a gente quer com isso tudo, com essas novas escolas que surgiram há pouco tempo? Nós queremos a molecada aprendendo de verdade. O que nós queremos com as escolas cívico-militares é mostrar para todos os pais que onde há hierarquia, disciplina, respeito, amor à Pátria e dedicação a garotada tem como aprender e ser alguém lá na frente”, enfatizou o Presidente Jair Bolsonaro em seu discurso. ",
                "Em 2022 o programa abrirá 89 novas vagas para ampliar o número de escolas cívico-militares, antecipando a meta de 216 escolas, que estava prevista para 2023. “Nosso objetivo não é só formar um bom estudante na escola cívico-militar, mas também formar o cidadão que conduzirá o destino desta grande nação”, ressaltou o ministro da Educação, Milton Ribeiro. “O sucesso desse programa é tamanho que atualmente nós temos mais de 300 municípios em fila de espera, querendo assumir esse modelo”, reforçou o ministro. ",
                "A adesão ao Pecim é voluntária, mas as escolas precisam manifestar interesse junto à Secretaria de Educação. Nos colégios, os militares atuam no apoio à gestão escolar e educacional, enquanto professores e demais profissionais da educação são responsáveis pelo trabalho didático-pedagógico.",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "47": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro se encontra com presidente do Paraguai, Mario Abdo Benítez",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-jair-bolsonaro-se-encontra-com-presidente-do-paraguai-mario-abdo-benitez",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "24/11/2021",
            "horario": "19h47",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Acordos Bilaterais ",
                "Presidente do Paraguai ",
                "Encontro"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, se reuniu com o presidente do Paraguai, Mario Abdo Benítez, na tarde desta quarta-feira (24/11), no Palácio do Planalto. No encontro para estreitar os laços entre as duas nações, os mandatários discutiram assuntos como a criação de pescado no reservatório da usina hidrelétrica de Itaipu (PR) e assinatura da ordem de serviço da terceira ponte com o Paraguai.",
                "Após o encontro, o Presidente Jair Bolsonaro e o presidente do Paraguai deram uma declaração oficial à imprensa onde apresentaram os assuntos tratados no encontro. \"Nesta visita de serviço vem o nobre presidente do Paraguai tratar de vários assuntos. Como, por exemplo, estaremos, se Deus quiser, concluindo a segunda ponte com o Paraguai em meados do ano que vem. Também, nos próximos dias, estaremos em Carmelo Peralta, Porto Murtinho, assinando a segunda ordem de serviço da terceira ponte com o Paraguai”, enfatizou o Presidente Jair Bolsonaro.",
                "A negociação sobre o Anexo C do Tratado de Itaipu, que vencerá em 2023, também foi pauta do encontro, além uso do lago da Usina de Itaipu para a criação de tilápia, que depende de um exame por parte do parlamento paraguaio. “Demos mais um passo na questão de criação de tilápia no lago de Itaipu. Caso isso se concretize o Brasil crescerá em 40% na sua quantidade de pescado”, afirmou o Presidente Jair Bolsonaro.",
                "O combate ao crime organizado também foi assunto da reunião. Em outubro, o governo paraguaio anunciou o lançamento da Operação Soberania, que visa combater o crime organizado na região de fronteira com o Brasil. \"O Paraguai tem nos ajudado e muito nessa questão. Inauguramos há pouco mais um radar lá em Ponta Porã, que basicamente toda nossa fronteira está blindada com esse radar\", destacou o Presidente Jair Bolsonaro que reforçou que a aliança com o país vizinho está cada vez mais forte.",
                "“Então, o nosso posicionamento, o nosso intercâmbio comercial tem ido muito bem e vai ficar cada vez melhor”, concluiu o Presidente da República, Jair Bolsonaro."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "48": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro recebe Medalha Mérito Legislativo em cerimônia na Câmara dos Deputados",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-jair-bolsonaro-recebe-medalha-merito-legislativo-em-cerimonia-na-camara-dos-deputados",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "24/11/2021",
            "horario": "16h01",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Medalha Mérito Legislativo",
                "Poder Legislativo",
                "Presidente Jair Bolsonaro"
            ],
            "paragrafos": [
                "O Presidente Jair Bolsonaro foi um dos agraciados com a Medalha Mérito Legislativo Câmara dos Deputados 2021, a mais importante honraria concedida pela Casa. A sessão solene de Outorga da Medalha ocorreu na manhã desta quarta-feira (24/11), no Plenário Ulysses Guimarães. Além do reconhecimento público, a premiação consiste na entrega de uma medalha e de um diploma de menção honrosa a cada agraciado.",
                "Entre os homenageados deste ano também estão o Papa Francisco, o ministro de Relações Exteriores, Carlos França, os ministros do Superior Tribunal de Justiça Humberto Martins e Reynaldo Soares da Fonseca e o fotógrafo Sebastião Salgado, entre outras personalidades. A entrega da medalha ao Presidente Jair Bolsonaro foi feita pelo presidente da Câmara, deputado Arthur Lira.",
                "\"É uma satisfação muito grande voltar a esta casa, a qual eu integrei por 28 anos. Realmente rever amigos, conhecer outras pessoas, ver de perto novamente vocês, não tem preço. Nós só podemos pensar no Brasil melhor a partir do momento que nós estivermos perfeitamente sintonizados. É dessa forma que se constrói uma grande nação. E nós temos potencial para isso, e muito mais. O mundo tem uma expectativa muito grande no que nós produzimos e no que nós podemos fazer em parceria com todo o mundo. Essa condecoração, proposta pelo Major Vitor Hugo, meu colega de Academia Militar de Agulhas Negras, muito me honra. Estou muito feliz nesse momento. Eu espero cada vez mais poder interagir com todos vocês de modo que possamos escrever realmente uma linda história para a nossa nação”, ressaltou o Presidente Jair Bolsonaro em discurso.",
                "“É uma honra para esta Casa poder escrever os nomes desses homens, mulheres e instituições na história do Poder Legislativo por suas contribuições para a sociedade brasileira”, afirmou o presidente da Câmara, Arthur Lira.",
                "",
                "A Medalha Mérito Legislativo foi criada em 1983 como forma de condecorar autoridades, personalidades, instituições ou entidades, campanhas, programas ou movimentos de cunho social, civil ou militar, nacionais ou estrangeiros, que tenham prestado serviços relevantes ao Poder Legislativo ou ao Brasil. Entre os indicados estão pessoas que, em certo momento da história do país, realizaram algum trabalho que teve repercussão e recebeu a admiração do povo brasileiro."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "49": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro envia ao Congresso Nacional projeto de lei que autoriza o Executivo a celebrar parceria público privada para transferência de aeroportos à iniciativa privada",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-jair-bolsonaro-envia-ao-congresso-nacional-projeto-de-lei-que-autoriza-o-executivo-a-celebrar-parceria-publico-privada-para-transferencia-de-aeroportos-a-iniciativa-privada",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "22/11/2021",
            "horario": "17h25",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Ministério da Infraestrutura",
                "Projeto de Lei",
                "PPP"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, enviou ao Congresso Nacional projeto de lei que autoriza o Poder Executivo Federal a realizar contratação de parceria público-privada para concessão patrocinada de aeroportos no Estado do Amazonas. A autorização legislativa é necessária para assegurar o aporte de recursos federais em empreendimentos já qualificados nos programas Nacional de Desestatização (PND) e de Parcerias de Investimentos (PPI).",
                "A medida permite a transferência à iniciativa privada de oito aeroportos. São eles: Aeroporto de Parintins, localizado no Município de Parintins; Aeroporto de Carauari, localizado no Município de Carauari; Aeroporto de Coari, localizado no Município de Coari; Aeroporto de Eirunepé, localizado no Município de Eirunepé; Aeroporto de São Gabriel da Cachoeira, localizado no Município de São Gabriel da Cachoeira; Aeroporto de Barcelos, localizado no Município de Barcelos; Aeroporto de Lábrea, localizado no Município de Lábrea; e Aeroporto de Maués, localizado no Município de Maués.",
                "Esses aeroportos atualmente carecem de uma infraestrutura mínima para se manterem em operação. Muitas vezes não há qualquer sinalização ou segregação de área para embarque e desembarque de passageiros, além da ausência de cerca operacional e de fiscalização para evitar invasões.",
                "Como os aeroportos não têm a capacidade de gerar receitas suficientes para cobrir os custos com novos investimentos e operação, a autorização legislativa é necessária para que a desestatização se faça na modalidade concessão patrocinada, ou seja, com aporte de recursos públicos. Espera-se com a transferência da operação ao privado a melhoria da qualidade e ampliação do serviço de transporte aéreo em benefício de populações isoladas, que só têm como alternativa o transporte hidroviário, bem mais lento e nem sempre disponível na época da seca.",
                "Com informações do Ministério da Infraestrutura",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "50": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro sanciona Projeto de Lei que institui o auxílio Gás dos Brasileiros",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-jair-bolsonaro-sanciona-projeto-de-lei-que-institui-o-auxilio-gas-dos-brasileiros",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "22/11/2021",
            "horario": "14h09",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Ministério da Cidadania",
                "Auxílio Gás",
                "Gás dos brasileiros"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei n° 1.374, de 2021 que cria o auxílio gás, com objetivo de subsidiar o preço do gás de cozinha para famílias de baixa renda. O denominado vale Gás dos Brasileiros será destinado às famílias inscritas no CadÚnico, com renda familiar mensal per capita menor ou igual a meio salário mínimo nacional, ou que tenham entre seus membros, residentes no mesmo domicílio, quem receba o benefício de prestação continuada (BPC).",
                "Com o Programa, cada família elegível vai receber, a cada bimestre, um valor monetário correspondente a uma parcela de, no mínimo, 50% da média do preço nacional de referência do botijão de 13 kg de GLP, estabelecido pelo Sistema de Levantamento de Preços (SLP) da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), conforme regras a serem definidas em Decreto.",
                "O auxílio será pago, preferencialmente, à mulher responsável pela família. Para viabilizar o Programa, o Governo utilizará a estrutura do Auxílio Brasil a fim de operacionalizar os pagamentos dos benefícios.",
                "Com informações do Ministério da Cidadania",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "51": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro edita decreto que qualifica a rodovia BR-060/153/262/DF/GO/MG no PPI",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-jair-bolsonaro-edita-decreto-que-qualifica-a-rodovia-br-060-153-262-df-go-mg-no-ppi",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "22/11/2021",
            "horario": "11h35",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Ministério da Economia",
                "Programa de Parcerias de Investimentos (PPI)",
                "BR-060/153/262/DF/GO/MG"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou decreto que qualifica no âmbito do Programa de Parcerias de Investimentos (PPI) a BR-060/153/262/DF/GO/MG, entre Brasília (DF), Fronteira e Betim (ambos em MG).",
                "A exploração de referido empreendimento é feita atualmente pela iniciativa privada, mediante contrato de concessão celebrado com a Concessionária das Rodovias Centrais do Brasil S.A (CONCEBRA).",
                "O objetivo primordial do Decreto é, ao qualificar o empreendimento, permitir o prosseguimento da devolução coordenada e amigável do trecho concedido ao Poder Concedente, para que possa ser relicitado com vistas a atrair possíveis interessados em continuar a prestação do serviço rodoviário. Com informações do Ministério da Economia"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "52": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro envia mensagem ao Senado de contratação de crédito que destina recursos para Programa de Mobilidade Urbana de Curitiba",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-envia-mensagem-ao-senado-de-contratacao-de-credito-que-destina-recursos-para-programa-de-mobilidade-urbana-de-curitiba",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "22/11/2021",
            "horario": "11h31",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Ministério da Economia",
                "Mobilidade urbana",
                "Contratação de crédito"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, encaminhou mensagem ao Senado Federal para a apreciação do pedido de concessão da garantia da União para contratação de operação de crédito externo, de interesse do Município de Curitiba, no Estado do Paraná.",
                "A aludida operação diz respeito a contrato a ser celebrado entre o Município e o New Development Bank (NDB), cujos recursos destinam-se ao financiamento do Programa Mobilidade Sustentável de Curitiba, que prevê projeto de aumento de capacidade e de velocidade do BRT do Eixo Leste-Oeste e Sul.",
                "O Programa foi identificado como passível de obtenção de financiamento externo pela Comissão de Financiamentos Externos-COFIEX e o Ministério da Economia considerou estarem atendidas as condições para encaminhamento da operação de crédito ao Senado Federal.",
                "Com informações do Ministério da Economia",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "53": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro autoriza desestatização de empreendimentos de infraestrutura aquaviária",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-jair-bolsonaro-autoriza-desestatizacao-de-empreendimentos-de-infraestrutura-aquaviaria",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "22/11/2021",
            "horario": "11h30",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Ministério da Economia",
                "Decreto de Lei",
                "Infraestrutura Aquaviária"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou Decreto que acolhe recomendação do Conselho do Programa de Parcerias de Investimentos (CPPI), pela qualificação no PPI e inclusão no Programa Nacional de Desestatização (PND) de empreendimentos do setor aquaviário. Trata-se do Canal de São Gonçalo e a Hidrovia da Lagoa Mirim, no trecho entre o Canal do Sangradouro (Extremo Norte) até o Canal de Acesso ao Porto de Santa Vitória do Palmar (Extremo Sul), no Estado do Rio Grande do Sul. As medidas buscam ampliar e modernizar os investimentos com o objetivo de retomar o crescimento econômico do país.",
                "Nesse sentido, a proposição qualifica empreendimentos que podem ser outorgados à iniciativa privada para exploração econômica, possibilitando a ampliação da capacidade logística a partir de aportes de investimentos provenientes do mercado, estimulando a intermodalidade e garantindo que o Estado cumpra o papel constitucional de formulador e indutor de políticas públicas.",
                "Além disso, a norma visa promover a expansão, modernização e otimização da infraestrutura hidroviária brasileira, garantindo a modicidade e a publicidade das tarifas e preços praticados no setor, a qualidade da atividade prestada e a efetividade dos direitos dos usuários.",
                "É importante destacar que a qualificação dos empreendimentos listados no ato normativo busca conferir prioridade nacional junto a todos os agentes públicos nas esferas administrativas e controladora dos entes públicos, além de enquadrá-los como empreendimentos de interesse estratégico.",
                "Com informações do Ministério da Economia"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "54": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro firma acordos com o Catar nas áreas de economia, defesa e energia",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-jair-bolsonaro-firma-acordos-com-o-catar-nas-areas-de-economia-defesa-e-energia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/11/2021",
            "horario": "18h14",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Acordos bilaterais",
                "Brasil - Catar",
                "Catar"
            ],
            "paragrafos": [
                "O Presidente Jair Bolsonaro desembarcou em Doha, a capital do Catar, na manhã desta quarta-feira (17/11). O destino é a última etapa da agenda de compromissos presidenciais por países do Oriente Médio, que inclui também visitas aos Emirados Árabes Unidos e ao Bahrein. ",
                "Na capital catariana, o Presidente Jair Bolsonaro foi recebido com uma cerimônia especial e se encontrou com o Emir Tamim bin Hamad Al Thani, governante do Catar, para assinatura de acordos bilaterais nas áreas de investimento, economia, defesa, energia e esportes. “Muitos acordos assinados, a confiança voltou no Brasil, o que nós vendemos aqui é a verdade acima de tudo e, pode ter certeza, dessa viagem bons frutos levaremos para o Brasil. Temos falado muito em turismo na região amazônica em cooperação na área de energia e estrutura,” destacou o Presidente Jair Bolsonaro em uma rede social.",
                "Ainda em Doha, o Presidente Jair Bolsonaro também visitou o Estádio de Futebol onde será disputada a final da Copa do Mundo Catar 2022 e se reuniu com diretores da FIFA. O Brasil está entre os países da América Latina que já garantiu vaga no campeonato.",
                "A visita presidencial à região do Golfo Pérsico é a segunda de seu mandato e tem por objetivo reforçar as relações do Brasil com países árabes.",
                "No ano passado, apesar dos efeitos da Covid-19 sobre o comércio mundial, as trocas comerciais entre o Brasil e Catar chegaram a US$ 774,7 milhões.",
                "O Brasil é um importante fornecedor de produtos do setor de defesa ao país do Oriente Médio. Outro ponto forte da relação entre os dois países está no agronegócio. O Catar importa mais de 90% dos alimentos que consome e o Brasil é parceiro no fornecimento de produtos agropecuários e na garantia da segurança alimentar da população catariana.",
                "A agenda oficial pelos países do Oriente Médio é uma oportunidade de promover investimentos no Brasil. O Catar, apesar de ser um país de pequenas proporções, possui um fundo soberano que controla mais de US$ 300 bilhões em ativos. ",
                "A expectativa é que, com a visita presidencial, ambos os países possam explorar novas oportunidades de ampliação da cooperação bilateral, sobretudo nas áreas de ciência, tecnologia e inovação. ",
                "O retorno do Presidente Jair Bolsonaro e comitiva para o Brasil está previsto para a manhã desta quinta-feira (18/11)."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "55": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro assina acordo de entendimento para promoção da liberdade religiosa",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-jair-bolsonaro-assina-acordo-de-entendimento-para-promocao-da-liberdade-religiosa",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "16/11/2021",
            "horario": "18h20",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Bahrein Economic Development Board (EDB)",
                "Relações Exteriores",
                "Acordos Bilaterais "
            ],
            "paragrafos": [
                "Como parte da agenda de compromissos da visita oficial a países do Oriente Médio, o Presidente Jair Bolsonaro participou, nesta terça-feira (16/11), de sessão especial do Centro Global Rei Hamad para a Coexistência Pacífica, ainda no Bahrein. Antes da cerimônia que encerra a visita oficial ao país, o Presidente visitou o Bahrein Economic Development Board (EDB).",
                "Durante a cerimônia, o Presidente Jair Bolsonaro assinou memorando de entendimento para a promoção da tolerância e liberdade religiosa entre o Brasil e o país do golfo pérsico. “O memorando de entendimento estabelece as bases do que deverá ser uma proveitosa cooperação entre os nossos países. Os fundamentos de tal cooperação são os valores compartilhados pelos nossos países, valores muito bem expressos na declaração do Reino do Bahrein”, ressaltou o Presidente que destacou, ainda, o compromisso de cooperação entre o Centro Global Rei Hamad e o Ministério da Mulher, Família e Direitos Humanos.",
                "Em dezembro de 2020, o Brasil se tornou sede da iniciativa na América Latina. Criado e mantido pelo Rei Hamad Bin Isa al-Khalifa, o objetivo do Centro Global é promover a convivência harmoniosa, respeitosa e pacífica entre todas as crenças. “O Brasil orgulha-se de ser um país acolhedor em que praticantes do cristianismo, do islamismo, do judaísmo, das religiões afro-brasileiras, e outras, convivem e sempre conviveram harmoniosamente”, disse o Presidente Jair Bolsonaro durante a cerimônia.",
                "“Nossa cooperação não deverá se esgotar no âmbito bilateral, mas sim contribuir para a promoção desse princípio [da liberdade religiosa] em nossas regiões e no mundo”, concluiu.",
                "Antes do encerramento da visita ao Bahrein, com a cerimônia no Centro Global Rei Hamad para a Coexistência Pacífica, o Presidente Jair Bolsonaro aproveitou a ocasião para visitar o Bahrein Economic Development Board (EDB), agência de promoção de investimentos que visa atrair lucros para o país.",
                "A EDB trabalha com o governo para fortalecer o país do golfo pérsico, promovendo seus pontos fortes e identificando onde existem oportunidades para maior crescimento econômico por meio do investimento e de acordos, se concentrando em setores econômicos que capitalizam as vantagens competitivas do Bahrein.",
                "Nesta quarta-feira (17/11), o Presidente Jair Bolsonaro e comitiva seguem para Doha, no Catar, último destino da viagem oficial."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "56": {
            "origem": "Planalto",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro apresenta oportunidades do Brasil ao Bahrein",
            "subtitulo": "NA",
            "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-jair-bolsonaro-apresenta-oportunidades-do-brasil-ao-bahrein",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "16/11/2021",
            "horario": "15h34",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Comércio Exterior",
                "Embaixada do Brasil em Bahrein",
                "Relações Exteriores"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, acompanhado da comitiva brasileira que está em visita oficial a países do Oriente Médio, participou da cerimônia de encerramento do encontro empresarial da Câmara de Comércio Árabe-Brasileira na manhã desta terça-feira (16/11), em Manama, no Bahrein. O seminário apresentou as oportunidades de relações comerciais entre os dois países. ",
                "Esta é a primeira vez que um chefe de Estado brasileiro visita o Bahrein e as duas nações seguem numa trajetória de aproximação. Nesta terça-feira, o Presidente Jair Bolsonaro inaugurou a Embaixada brasileira em Manama, capital do país. ",
                "Em seu discurso, o Presidente Jair Bolsonaro enfatizou as oportunidades que o Brasil oferece aos investidores do Bahrein. Ele destacou que devido à sua extensão territorial, o país conta com riquezas minerais em abundância, terras agricultáveis que fornecem alimento para um bilhão de pessoas no mundo, belezas naturais como a Amazônia, água potável suficiente para atender a agricultura e a pecuária, além da rica biodiversidade brasileira. ",
                "Na mineração, o Presidente Jair Bolsonaro citou o nióbio, do qual o Brasil detém 98% das jazidas e já produz bateria feita a partir desse minério. Ele ressaltou ainda que o Governo Federal investiu US$ 110 bilhões no combate aos efeitos da Covid-19, que o país ficou entre os cinco que tiveram menor efeito do coronavírus na economia e que o número de pessoas empregadas no final de 2020 foi maior do que o registrado em 2019. “O mundo está aberto para todos, o Brasil também está aberto aos senhores. Não faltam oportunidades, na infraestrutura, na defesa, em turismo”, ressaltou o Presidente Jair Bolsonaro. “A confiança é a base desse relacionamento. Podem ter certeza, o Brasil, cada vez mais, recupera e ganha confiança em todo o mundo. O orgulho de estar aqui, de representar a minha nação perante uma plateia tão seleta, isso faz, obviamente, com que o Brasil se sinta cada vez mais integrado na elite econômica”, concluiu o Presidente Jair Bolsonaro. ",
                "A Câmara de Comércio Árabe-Brasileira tem a meta de atingir a marca de US$ 22 bilhões anuais no comércio entre o Brasil e o mundo árabe e o Bahrein faz parte dessa estratégia. “De janeiro a setembro deste ano, as exportações bilaterais para o Bahrein totalizaram quase US$ 1 bilhão, o que o tornaram o terceiro maior mercado para os produtos brasileiros no mundo árabe. Com um sistema financeiro forte e interconectado globalmente, o Bahrein vem se firmando como um estratégico hub de negócios e exportações. Seus fundos financeiros podem ser fontes relevantes de recursos para inúmeros projetos que o Brasil tem a oferecer nos campos da infraestrutura, energia renovável, agronegócio, TI e turismo”, ressaltou o presidente da Câmara de Comércio Árabe-Brasileira, embaixador Osmar Chohfi. ",
                "De acordo com a instituição, de janeiro a junho de 2021, o país árabe aumentou em 87% o volume de minério de ferro importado do Brasil, somando 6 milhões e 88 mil toneladas.",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        }
    }
}