{"_default": {"1": {"origem": "Planalto", "classificado": "notícia", "titulo": "Presidente da República, Jair Bolsonaro, inaugura embaixada do Brasil no Reino do Bahrein", "subtitulo": "NA", "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/noticias/2021/11/presidente-da-republica-jair-bolsonaro-inaugura-embaixada-do-brasil-no-reino-do-bahrein", "link_archive": "NA", "categoria": "NA", "data": "16/11/2021", "horario": "13h10", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Relações Diplomáticas", "Reino do Bahrein", "Embaixada do Brasil"], "paragrafos": "\nO Presidente Jair Bolsonaro participou nesta terça-feira (16/11) da cerimônia de inauguração da embaixada do Brasil em Manama, capital do Reino do Bahrein. A cerimônia contou com a presença do ministro da Defesa, Braga Netto, ministro Segurança Institucional, General Augusto Heleno, ministro do Turismo, Gilson Machado, e do ministro das Relações Exteriores, Carlos França.\nA criação da embaixada foi definida em um decreto assinado pelo Presidente Jair Bolsonaro, em outubro deste ano, e a intenção é fortalecer a cooperação econômico-comercial entre as nações. Anteriormente, as relações diplomáticas do Brasil com o Bahrein eram tratadas pela embaixada que fica no Kuwait.\nEm seu pronunciamento, o Presidente Jair Bolsonaro destacou a importância da união entre os dois países. “É uma satisfação muito grande participar deste evento que materializa o entendimento e a cooperação entre nossos povos. Quero dizer a vocês que isso marca também a minha vida, Brasil e Bahrein cada vez mais unidos e pensando no bem de seus povos”.\nOs dois países já mantinham relações diplomáticas desde 1974. Entre as nações do Oriente Médio, o Bahrein ocupa o quarto lugar em transações comerciais com o Brasil.\nDepois da cerimônia, o Presidente Jair Bolsonaro se reuniu com o rei do Bahrein Hamad Isa Bin Kalifa, no Palácio Real. O encontro é mais um passo para estreitar as relações comerciais com países do Golfo Pérsico, que são grandes produtores de petróleo.\nAgenda presidencial\nA agenda da comitiva brasileira no Oriente Médio teve início no sábado (13/11), em Dubai, nos Emirados Árabes Unidos (EAU), onde o Presidente Jair Bolsonaro ficou por três dias e participou de eventos como a abertura da Dubai Airshow, uma feira com exposições de aeronaves das maiores fabricantes mundiais e, ainda, de visita à planta de um frigorífico, em Abu Dhabi, que conta com linha de produção que utiliza carne importada do Brasil.\nAlém disso, na segunda-feira (15/11), dia da Proclamação da República, o Presidente Jair Bolsonaro participou do Fórum Invest in Brazil, organizado pela APEX, Agência Brasileira de Promoção de Exportações e Investimentos, e do Dia Nacional do Brasil na Expo Dubai 2020.\nNesta quarta-feira (17/11), o Presidente Jair Bolsonaro e comitiva seguem para Doha, no Catar, último destino da viagem.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/001-b/banco/PLANALTO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}