{
    "_default": {
        "1": {
            "origem": "Ministério da Cidadania",
            "classificado": "notícia",
            "titulo": "João Roma toma posse como novo ministro da Cidadania",
            "subtitulo": "NA",
            "link": "https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/joao-roma-toma-posse-como-novo-ministro-da-cidadania",
            "link_archive": "https://web.archive.org/web/20220124130407/https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/joao-roma-toma-posse-como-novo-ministro-da-cidadania",
            "data_archive": "24/01/2022",
            "horario_archive": "13:04:07",
            "categoria": "institucional-cidadania",
            "data": "24/02/2021",
            "horario": "21h19",
            "data_atualizado": "25/02/2021",
            "horario_atualizado": "15h53",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "João Roma",
                "Cerimônia de Posse",
                "Ministro da Cidadania",
                "Ministério da Cidadania"
            ],
            "paragrafos": [
                "Nesta quarta-feira (24.02), o deputado federal licenciado João Roma foi empossado como novo ministro da Cidadania. Conduzida pelo presidente da República, Jair Bolsonaro, a cerimônia de transmissão de cargo ocorreu no Palácio do Planalto e contou com a presença de ministros de Estado, representantes do Poder Legislativo, prefeitos e outras autoridades. Roma substitui Onyx Lorenzoni, que tomou posse como ministro da Secretaria-Geral da Presidência da República.",
                "Eleito deputado federal pelo estado da Bahia em 2018, o pernambucano João Roma agora está à frente da pasta responsável pelas políticas de Desenvolvimento Social e Esporte do Governo Federal. O Ministério da Cidadania comanda programas e iniciativas como Auxílio Emergencial, Bolsa Família, Cadastro Único, Criança Feliz, Programa de Aquisição de Alimentos, Bolsa Atleta e Lei de Incentivo ao Esporte, além de integrar o comitê interministerial que faz a gestão da Operação Acolhida – responsável por receber e dar uma nova vida a imigrantes e refugiados.",
                "“O Ministério da Cidadania é o braço social do governo do presidente Bolsonaro. A nossa missão é não deixar ninguém para trás, garantindo, por meio de nossos programas sociais, uma melhor qualidade de vida para a população”, ressaltou Roma durante o discurso de posse. O novo ministro garantiu ainda que vai fortalecer as ações de desenvolvimento social, tendo como prioridade imediata a renovação do Auxílio Emergencial: “De mim, vocês podem esperar seguir com a grandeza deste trabalho já em curso. Avançar, buscar fazer mais e honrar a promessa de não deixar ninguém desamparado”.",
                "O presidente da República destacou que confia no novo ministro para encarar os desafios da pasta da Cidadania: “Você tem uma missão muito difícil, que é cuidar de uma grande parcela da nossa sociedade, que são os mais pobres, os mais humildes, os que nada têm. Pelas suas mãos, pela sua competência e pela sua bondade, tenho certeza de que saberá tocar essa política”.",
                "Ainda durante a cerimônia, Bolsonaro destacou a participação de Roma na comitiva que visitou o Acre. “Hoje mesmo, pela manhã, você teve uma missão conosco, no Acre, estado abatido por uma calamidade pública. Você foi lá, mesmo ainda sem ter tomado posse de fato, levar benefícios que o seu ministério tem por meta conceder aos mais necessitados”, afirmou o presidente.",
                "Perfil",
                "João Roma é formado em direito e foi eleito em 2018 para exercer seu primeiro mandato como deputado federal, representando a Bahia. No parlamento, assumiu posições de destaque e defendeu pautas importantes como o Marco Legal das Startups, a Reforma Tributária, a inclusão digital e ações que proporcionam mais dignidade para aqueles que mais precisam.",
                "Roma participou da Academia Internacional para Dirigentes da Fundação Friedrich Naumann para a Liberdade em Gummersbach, na Alemanha, e foi vice-presidente da IFLRY (Federação Internacional de Jovens Liberais), fundada na Inglaterra em 1947, que tem entre seus antigos diretores diversos parlamentares e primeiros-ministros.",
                "A experiência de João Roma na gestão pública se fortaleceu com passagens pelo Ministério da Cultura em Pernambuco, Governo de Pernambuco e Ministério da Administração, além da Agência Nacional do Petróleo (ANP). No período de 2003 a 2018, Roma foi chefe de gabinete da prefeitura de Salvador.",
                "Na atividade parlamentar, o deputado trouxe sangue novo em um mandato que marcou a maior renovação de membros da Câmara desde a redemocratização. Foi indicado membro titular da Comissão de Constituição Justiça e Cidadania (CCJ), o mais importante colegiado do Legislativo. Foi eleito presidente da Medida Provisória (MP) 870/2019, que discutiu as competências e a estrutura básica dos órgãos e autarquias do Governo Federal. É também presidente da Comissão do Marco Legal das Startups e relator da Reforma Tributária, duas pautas com potencial para destravar a economia, fazendo o país avançar e estimulando a geração de empregos.",
                "Diretoria de Comunicação – Ministério da Cidadania"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/018/banco/CIDADANIA.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "2": {
            "origem": "Ministério da Cidadania",
            "classificado": "notícia",
            "titulo": "Ministério da Cidadania adota Protocolo Digital",
            "subtitulo": "NA",
            "link": "https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/ministerio-da-cidadania-adota-protocolo-digital",
            "link_archive": "https://web.archive.org/web/20220124130442/https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/ministerio-da-cidadania-adota-protocolo-digital",
            "data_archive": "24/01/2022",
            "horario_archive": "13:04:42",
            "categoria": "institucional-cidadania",
            "data": "22/10/2020",
            "horario": "13h09",
            "data_atualizado": "19/11/2020",
            "horario_atualizado": "18h21",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "PROTOCOLO DIGITAL",
                "DOCUMENTOS",
                "MODERNIZAÇÃO",
                "DIGITALIZAÇÃO"
            ],
            "paragrafos": [
                "Com o intuito de facilitar e agilizar o processo de protocolar documentos, o Ministério da Cidadania adotou o PROTOCOLO DIGITAL, uma maneira mais moderna e eficiente de atender os cidadãos, órgãos e entidades públicas e privadas. O serviço será totalmente gratuito e oferecido pela internet, não havendo mais necessidade do comparecimento na sede do MC ou do envio de correspondência postal.",
                "O procedimento estará em fase de implementação até o dia 30 de novembro, e depois de 15 de dezembro, o serviço físico, no balcão de atendimento, será descontinuado e só serão aceitos documentos enviados pelo novo sistema. A previsão é que o protocolo digital crie processos diretamente no Sistema Eletrônico de Informações (SEI), propiciando maior agilidade no encaminhamento das demandas apresentadas pela sociedade.",
                "Cabe ressaltar, entretanto, que o Ministério da Cidadania irá disponibilizar computadores com acesso à internet aos cidadãos que precisem do serviço, mas não tenham acesso à rede.",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/018/banco/CIDADANIA.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "3": {
            "origem": "Ministério da Cidadania",
            "classificado": "notícia",
            "titulo": "Sondagem de Mercado – Arenas do Legado Olímpico",
            "subtitulo": "NA",
            "link": "https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/sondagem-de-mercado-2013-arenas-do-legado-olimpico-1",
            "link_archive": "https://web.archive.org/web/20220124142219/https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/sondagem-de-mercado-2013-arenas-do-legado-olimpico-1",
            "data_archive": "24/01/2022",
            "horario_archive": [
                "14:22:19",
                "UTC+00"
            ],
            "categoria": "institucional-cidadania",
            "data": "01/09/2020",
            "horario": "14h02",
            "data_atualizado": "08/09/2020",
            "horario_atualizado": "13h53",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "",
                "O Ministério da Cidadania, a Secretaria Especial do Esporte e o Escritório do Legado Olímpico – EGLO realizam evento para Sondagem de Mercado sobre o projeto de destinação da Arena Carioca 1, Arena Carioca 2, Velódromo e do Centro Olímpico de Tênis, situados no Parque Olímpico da Barra da Tijuca, na cidade do Rio de Janeiro.",
                "As reuniões, com duração de 60 minutos cada, serão realizadas de forma individual com cada interessado e ocorrerão por meio de videoconferência, entre as datas de 21 e 30 de setembro de 2020.",
                "Interessados devem se inscrever no período de 08 a 18 de setembro, por meio de mensagem para o e-mail: arenas@cidadania.gov.br, informando:- Nome/Empresa- CPF/CNPJ- Dia e horário de preferência",
                "O projeto ",
                "Como acontece em todos os países que sediam uma Olimpíada, o Brasil tem agora como objetivo garantir a melhor destinação para as arenas esportivas.",
                "O objetivo é obter contribuições junto a potenciais interessados no projeto para subsidiar o desenvolvimento de modelo de gestão privada e sustentável sob os aspectos econômicos, social e ambiental, na forma prevista do artigo 1º, II, da Lei nº 13.474/17.",
                "Indicação dos locais:",
                "",
                "Os imóveis, localizados na Av. Embaixador Abelardo Bueno, 3401 - Barra da Tijuca, Rio de Janeiro - RJ, CEP-22775-040, com quase 90.000 m2, encontram-se discriminados abaixo:",
                " Aviso de Consulta Pública",
                "Instruções para Consulta Pública",
                ">> Veja as imagens do Parque Olímpico da Barra - RJ"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/018/banco/CIDADANIA.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "4": {
            "origem": "Ministério da Cidadania",
            "classificado": "notícia",
            "titulo": "Secretaria Especial da Cultura é transferida do Ministério da Cidadania para o Turismo",
            "subtitulo": "NA",
            "link": "https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/secretaria-especial-da-cultura-e-transferida-do-ministerio-da-cidadania-para-o-turismo",
            "link_archive": "https://web.archive.org/web/20220125133729/https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/secretaria-especial-da-cultura-e-transferida-do-ministerio-da-cidadania-para-o-turismo",
            "data_archive": "25/01/2022",
            "horario_archive": [
                "13:37:29",
                "UTC+00"
            ],
            "categoria": "institucional-cidadania",
            "data": "21/05/2020",
            "horario": "15h10",
            "data_atualizado": "21/05/2020",
            "horario_atualizado": "15h27",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Ministério da Cidadania",
                "Secretaria Especial da Cultura",
                "Ministério do Turismo"
            ],
            "paragrafos": [
                " ",
                "A Secretaria Especial da Cultura (Secult) foi transferida do Ministério da Cidadania para a pasta do Turismo, conforme estabelece o Decreto nº 10.359, publicado no Diário Oficial da União desta quinta-feira (21.05). O documento também detalha o remanejamento de cargos em comissões e funções de confiança, além de alterar a estrutura regimental do Turismo.",
                "A Agência Nacional do Cinema (Ancine); o Instituto do Patrimônio Histórico e Artístico Nacional (Iphan); Instituto Brasileiro de Museus (Ibram); a Fundação Biblioteca Nacional (FBN); a Fundação Casa de Rui Barbosa (FCRB); a Fundação Cultural Palmares (FCP); e a Fundação Nacional de Artes (Funarte) passam a ser vinculadas ao ministro do Turismo, com o assessoramento e a supervisão da Secretaria Especial da Cultura.",
                "Quanto à nova estrutura da Secretaria Especial da Cultura, foram atualizadas as ações da pasta ao novo contexto do setor econômico e cultural. Foi inserido inciso que permite ao titular da secretaria promover a edição de atos normativos no bojo de suas competências, permitindo maior celeridade à promoção das providências a cargo da Secult.",
                "Houve também o redesenho de atividades de unidades finalísticas para criar maior sinergia com as entregas realizadas, bem como a junção da Secretaria de Economia Criativa com a Secretaria de Diversidade Cultural, passando a se denominar Secretaria Nacional de Economia Criativa e Diversidade Cultural. O objetivo é promover um olhar mais amplo ao segmento de diversidade cultural, com a manutenção dos principais cargos e atividades. A Secretaria de Difusão e Infraestrutura Cultural também muda de nome para Secretaria Nacional de Desenvolvimento Cultural.",
                "Secretarias e departamentos já existentes no Ministério do Turismo tiveram suas funções e nomenclaturas redefinidas.",
                "Assessoria de Comunicação – Ministério da Cidadania"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/018/banco/CIDADANIA.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        }
    }
}