{"_default": {"1": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Ministério da Infraestrutura executa 99,97% do orçamento em 2021", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2022/01/ministerio-da-infraestrutura-executa-99-97-do-orcamento-em-2021", "link_archive": "NA", "categoria": "NA", "data": "03/01/202", "horario": "18h09", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Orçamento", "Marcelo Sampaio", "Nerylson Lima da Silva"], "paragrafos": "\nO Ministério da Infraestrutura conseguiu executar 99,97% do orçamento discricionário disponível para 2021. No ano passado, a dotação final usada para investimentos e custeio ficou em R$ 8.002.045.430, com despesa empenhada de R$ 8.000.039.790, ajudando o Governo Federal entregar 98 empreendimentos que vão melhorar a infraestrutura de transportes nas cinco regiões do país.\nSão exemplos a entrega da Ponte do Abunã, na BR-364/RO, uma reivindicação histórica da população de Rondônia e do Acre; a pavimentação de 72 quilômetros da BR-235/PI; a conclusão da duplicação de 168 quilômetros da BR-163/364/MT, entre Cuiabá e Rondonópolis; a pavimentação de 21 quilômetros na BR-367/MG; e a chegada a 130 quilômetros renovados da BR-116/RS com a entrega de 11,4 quilômetros no meio do ano.\nParte do orçamento discricionário também foi usado de forma emergencial para diminuir os efeitos das chuvas nas rodovias brasileiras no início de 2021, como na BR-319/AM, e no fim do ano, como observado na Bahia e em Minas Gerais. Somente para reparar as estradas destruídas, foram empregados R$ 475 milhões em créditos extraordinários. \"A combinação desse percentual com o número de entregas em 2021 reforça o compromisso do Governo Federal em transformar a infraestrutura do país com base na eficiência, no bom uso do dinheiro público e na transparência\", disse o ministro da Infraestrutura substituto, Marcelo Sampaio.\nMonitoramento\nMesmo em um cenário de restrição orçamentária, causado especialmente pelos efeitos econômicos da pandemia de covid-19, foi possível executar um percentual ainda maior do que o registrado no ano anterior, quando o MInfra empregou 99,8% do orçamento disponível para 2020. “Nós usamos da forma mais eficiente possível todos os recursos disponíveis”, afirmou o subsecretário de Planejamento, Orçamento e Administração (SPOA) do MInfra, Nerylson Lima da Silva.\nPara melhor acompanhar a execução orçamentária, o MInfra criou em 2020 a Junta de Execução Orçamentária (JEO). A cada dois meses - ou quando houver necessidade - os dirigentes das unidades subordinadas ao ministério apresentam seus resultados. A partir desses encontros, é possível analisar o binômio relevância x capacidade de execução, permitindo que os recursos sejam concentrados em setores e obras prioritárias ajustadas à capacidade de execução de cada órgão.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "2": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Ministério da Infraestrutura publica Plano de Dados Abertos para o biênio 2022 e 2023", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/ministerio-da-infraestrutura-publica-plano-de-dados-para-o-bienio-2022-e-2023", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "12h40", "data_atualizado": "03/01/202", "horario_atualizado": "10h27", "local": "NA", "autoria": "NA", "tags": ["Transparência", "Plano de Dados Abertos", "LAI"], "paragrafos": "\nO Ministério da Infraestrutura (MInfra) publicou nesta sexta-feira (31) o Plano de Dados Abertos (PDA) para o biênio 2022 e 2023. Prevista na Lei de Acesso à Informação (LAI), a publicação faz parte da política de Dados Abertos do Governo Federal. Com o plano, o MInfra reforça a transparência e facilita a fiscalização dos seus atos pela sociedade.\nSaiba mais sobre o Plano de Dados Abertos do MInfra\nEstá prevista a abertura de 20 novas bases de dados, decorrentes da articulação entre todas as áreas do órgão, com vistas a garantir a essencial transversalidade de suas ações e que, por sua vez, foram confirmadas como relevantes pela sociedade após a consulta via instrumento de participação social.\nEntre as novidades, estão as informações do Registro Nacional de Acidentes e Estatísticas de Trânsito (Renaest), dados do programa Embarque + Seguro, das autorizações ferroviárias, concessões de aeroportos envolvendo dados e informações dos estudos de viabilidade técnica, econômica e ambiental das concessões aeroportuárias.\nTrâmite\nAntes de sua publicação, o documento foi apresentado ao Comitê de Governança Digital (CGD) do MInfra pela Subsecretaria de Gestão Estratégica, Tecnologia e Inovação (S-GETi), que assumiu a Coordenação do Grupo de Trabalho (GT) PDA 2022/2023. Com a aprovação do CGD, o PDA entra em vigor a partir de 2022, sendo livre o acesso às bases, e pode ser realizado a partir do Portal de Dados Abertos do Governo Federal.\n“Ao divulgar os dados públicos, o MInfra quer devolver à sociedade meios eficazes para acesso àquilo que, de fato, pertence ao público, como também meio para o controle os seus atos, fiscalização da sua atuação, sugestão de melhorias, iniciativas, sempre em busca do fomento à inovação no setor de transporte e trânsito, reforçando o nascimento de um novo Brasil”, disse a coordenadora do GT, Jaqueline Neves.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "3": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Contran retoma prazo de vencimento para processos de primeira habilitação", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/curtas-infraestrutura/2021/12/contran-retoma-prazo-de-vencimento-para-processos-de-primeira-habilitacao", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "11h11", "data_atualizado": "05/01/202", "horario_atualizado": "15h59", "local": "NA", "autoria": "NA", "tags": ["Contran", "CNH", "Frederico Carneiro"], "paragrafos": "\nO Conselho Nacional de Trânsito (Contran) restabeleceu o prazo máximo de 12 meses para conclusão do processo de habilitação a partir de 1º de janeiro de 2022. A decisão gerou a Deliberação 248/21, que foi publicada nesta terça-feira (28) no Diário Oficial da União (DOU). Ela dispõe sobre prazos previstos na Resolução Contran nº 789/20, que consolida normas sobre o processo de formação de condutores de veículos automotores e elétricos.\nConforme a deliberação, os processos ativos até 31 de dezembro de 2021 dos candidatos à primeira habilitação permanecerão ativos nos órgãos de trânsito das unidades da Federação por mais um ano. “O candidato que abrir o processo para primeira habilitação, e não terminar todas as etapas para obtenção da CNH dentro do prazo de 12 meses, terá que refazer o processo”, afirmou o secretário Nacional do Trânsito, Frederico Carneiro.\nAprendizado\nO Contran também prorrogou por dois anos, contado desde 3 de novembro de 2020, os prazos para utilização dos veículos de aprendizagem a que se referem as alíneas \"a\", \"b\", \"c\", \"d\", e \"e” em Centros de Formação de Condutores (CFCs).\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "4": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Novo marco legal para o mercado de câmbio deve impulsionar investimentos em infraestrutura", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/novo-marco-legal-para-o-mercado-de-cambio-deve-impulsionar-investimentos-em-infraestrutura", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "18h26", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Hedge", "Concessões", "Natália Marcassa"], "paragrafos": "\nMais investimentos em infraestrutura. Esse é o potencial da Lei nº 14.286/2021 sancionada pelo presidente Jair Bolsonaro, publicada nesta quinta-feira (30) no Diário Oficial da União. O novo marco legal prevê a possibilidade de se realizarem contratos em dólar entre exportador e o ofertante da infraestrutura, o que vai gerar maior estabilidade e previsibilidade nos fluxos de caixa dos projetos.\n“Esse mecanismo é uma espécie de hedge cambial natural aos contratos celebrados entre exportadores e concessionários ou arrendatários de infraestrutura”, afirmou a secretária de Fomento, Planejamento e Parcerias do Ministério da Infraestrutura, Natália Marcassa. Hedge é o instrumento que visa proteger operações financeiras contra o risco de grandes variações de preço, como as flutuações do câmbio.\nOCDE\nO objetivo central da nova legislação é modernizar o mercado ao alinhar a regulação com os países da Organização para Cooperação e Desenvolvimento Econômico (OCDE), além da redução de entraves burocráticos. Haverá, portanto, maior estabilidade e previsibilidade no financiamento da infraestrutura, maior segurança jurídica e o estímulo à participação de investidores e parceiros privados nos projetos de infraestrutura. “Ao permitir que os contratos sejam firmados em dólar, protegemos o capital investido de uma eventual volatilidade da moeda”, explicou a secretária.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "5": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Decreto regulamenta fundo para estruturação e desenvolvimento de concessões e PPPs", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/decreto-regulamenta-fundo-para-estruturacao-e-desenvolvimento-de-concessoes-e-ppps", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "17h27", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Jair Bolsonaro", "Concessões", "Parcerias público-privadas"], "paragrafos": "\nO Ministério da Infraestrutura será parte do Conselho do Fundo de Desenvolvimento da Infraestrutura Regional Sustentável instituído pelo Governo Federal, que, dentre suas funções, definirá as diretrizes para a operação do fundo que será administrado por uma instituição financeira a ser escolhida. A decisão está no decreto assinado pelo presidente da República, Jair Bolsonaro, e publicado na edição desta quinta-feira (30) do Diário Oficial da União (DOU).\nDesenvolvido para viabilizar a estruturação e o desenvolvimento de projetos de concessão e de parcerias público-privadas da União, dos estados e dos municípios, o novo fundo será criado a partir da reestruturação do Fundo Garantidor de Infraestrutura (FGIE), utilizando os recursos atualmente disponíveis, de R$ 750 milhões, com possibilidade de participação da União até o limite de R$ 11 bilhões. A atuação do FDIRS priorizará projetos nas regiões Norte, Nordeste e Centro-Oeste do país.\nRequisitos\nA definição da instituição financeira que vai gerir os recursos acontecerá por meio de chamamento público. Para a seleção, os interessados deverão cumprir alguns requisitos, como atuar nas cinco regiões do país e no financiamento de projetos de infraestrutura, dispor de equipes técnicas multidisciplinares para modelagem de projetos de concessão e de parcerias público-privadas, além de possuir experiência na administração de fundos de investimento.\nAlém do MInfra, o colegiado será formado pelo Ministério do Desenvolvimento Regional (que presidirá o conselho), Casa Civil da Presidência da República, e Secretaria Especial do Programa de Parcerias de Investimentos do Ministério da Economia.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "6": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Voo Simples: Governo Federal publica MP para reduzir burocracia no setor aéreo", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/voo-simples-governo-federal-publica-mp-para-reduzir-burocracia-no-setor-aereo", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "11h19", "data_atualizado": "30/12/202", "horario_atualizado": "11h30", "local": "NA", "autoria": "NA", "tags": ["Voo Simples", "Juliano Noman", "Tarcísio Gomes de Freitas", "Anac"], "paragrafos": "\nA edição desta quinta-feira (30) do Diário Oficial da União (DOU) traz a Medida Provisória nº 1.089/2021, que faz parte do programa Voo Simples. A iniciativa reúne 69 medidas que atualizam e reduzem a burocracia de processos e procedimentos do setor aéreo, buscando o aumento da eficiência na prestação de serviços e o desenvolvimento da aviação civil. Mais de 90% das ações já foram iniciadas ou concluídas.\nO texto regulamenta os chamados “vazios regulatórios”, os quais emperravam investimentos no modal, além de reformular requisitos legais e regulatórios que se tornaram obsoletos ao longo dos anos e necessitavam passar por atualização. Na prática, o programa traz melhorias estruturantes para o setor com foco na simplificação de procedimentos, alinhamento às regras internacionais, aumento da conectividade e fomento de um novo ambiente de negócios, mantendo os altos níveis de segurança exigidos.\nNa avaliação do ministro da Infraestrutura, Tarcísio Gomes de Freitas, o programa dará mais eficiência ao setor pela incorporação de novas tecnologias, transformação digital, liberdade para a inovação e criação de modelos de negócios no modal aéreo. “Estamos lançando iniciativas que buscam diminuir o peso do Estado sobre o setor, inclusive sobre a aviação geral, que representa 97% do total de aeronaves registradas no país e engloba setores estratégicos para a economia brasileira, como o transporte de carga, o táxi-aéreo e as operações aeroagrícolas”, disse.\n“Nós amanhecemos hoje com uma excelente notícia para o setor de aviação; medidas que vão diminuir os custos da aviação, destravar investimentos na nossa infraestrutura e, principalmente, gerar empregos”, ressaltou o secretário-executivo do Ministério da Infraestrutura, Marcelo Sampaio. Para se ter uma ideia do impacto da MP sobre as despesas do setor, a revisão da Taxa de Fiscalização da Aviação Civil (TFAC) reduz de 342 para 25 os fatos geradores, deixando os valores de cobrança mais justos. Por exemplo, uma certificação concedida a um balão girava em torno de R$ 900 mil. Agora, vai passar para R$ 20 mil, podendo chegar em alguns casos a R$ 500.\nConectividade e segurança\nEntre os destaques do Voo Simples está a simplificação dos processos para fabricação, importação ou registro de aeronaves, que atualmente demandam muitas fases, podendo levar meses para se importar e registrar um avião no país. Agora, empresas de pequeno porte e que atendem localidades remotas terão mais agilidade na prestação do serviço. Assim, a conectividade aérea, principalmente em regiões mais remotas, será beneficiada.\nTambém estão sendo simplificadas exigências para a atuação no setor de táxi-aéreo, equilibrando a regulação de modo adequado ao tamanho de cada empresa. A ideia é permitir que novos operadores de pequeno porte entrem no mercado para que, com um custo mais baixo, prestem serviços de transporte aéreo, aumentando a oferta de mobilidade nas áreas menos atendidas, mantendo sempre a segurança. Por meio da MP, foram revogados e revisados dispositivos do Código Brasileiro de Aeronáutica (CBA) e das leis Nº 11.182/2005 (de criação da Anac), Nº 6.009/1973 e Nº 5.862/1972.\nSegundo o diretor-presidente da Agência Nacional de Aviação Civil (Anac), Juliano Noman, a MP vai permitir a melhoria do ambiente de negócios, a atração de investimentos e a redução de custos para o setor e para a administração, o que é essencial no processo de retomada da aviação civil brasileira no cenário pós-pandemia. Além disso, com a redução da burocracia, a Agência poderá concentrar seus recursos na promoção da segurança da aviação civil brasileira.”\n“O programa de redução de burocracia entra em vigor com a publicação da MP. O foco é na retomada do setor, que foi um dos mais impactados pela crise sanitária, mas é tão pungente e resiliente que, no mercado doméstico, já atingiu neste mês 100% do período pré-pandemia”, explicou o secretário Nacional de Aviação Civil, Ronei Glanzmann. “Esses ajustes contribuirão para reduzir os custos do setor e os impactos causados pela covid-19, gerando mais empregos.”\nCom informações da Anac\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "7": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Ações do Governo Federal consolidam transformação do setor portuário", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/acoes-do-governo-federal-consolidam-transformacao-do-setor-portuario", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "08h30", "data_atualizado": "30/12/202", "horario_atualizado": "11h24", "local": "NA", "autoria": "NA", "tags": ["Porto de Santos", "Diogo Piloni", "Codesa"], "paragrafos": "\nO maior leilão da história e a aprovação do projeto da primeira desestatização de uma companhia docas refletem o acerto de uma política reforçada em 2021 no setor portuário. Por meio do Ministério da Infraestrutura, o Governo Federal investiu na profissionalização das administrações e, ao mesmo tempo, avançou em projetos de desestatização e legislativos para transformar o modo.\nChamam a atenção o leilão do terminal STS08A, no porto de Santos, o maior do setor na história. Em novembro, durante a Super Infra, o Governo Federal garantiu R$ 678,3 milhões em investimentos no terminal STS08A, no Porto de Santos. O valor será aplicado no aperfeiçoamento operacional e na segurança das instalações já existentes, gerando mais de 12 mil empregos.\nEste valor faz parte dos R$ 1,8 bilhão em investimentos privados assegurados em 2021 com a concessão à iniciativa privada da administração de 13 áreas portuárias. Outros R$ 1,4 bilhão serão investidos com a assinatura de contratos de autorização em 12 terminais de uso privado (TUPs). Além disso, houve aplicação de R$ 724 milhões do Orçamento Geral da União para melhorar os portos públicos.\nResultados\nPara o secretário Nacional de Portos e Transportes Aquaviários, Diogo Piloni, os resultados do ano refletem a estratégia do Governo Federal em buscar profissionais experientes no mercado para melhorar a gestão dos portos públicos, avançar na transformação digital com serviços como o Porto Sem Papel e a decisão de ampliar investimentos por meio de concessões e arrendamentos à iniciativa privada.\n“O Brasil segue tendo o maior e mais sofisticado programa de concessões do mundo. Desde 2019, já são 33 arrendamentos. É a gestão de governo que mais fez leilões de arrendamentos portuários na história. E os números em movimentação é mérito da gestão técnica e eficiente”, afirmou Piloni.\nReflexos\nO aprimoramento da gestão e os investimentos realizados se refletem também nos números do setor. Segundo a Agência Nacional de Transportes Aquaviários (Antaq), o setor portuário movimentou nos terminais, de janeiro a outubro, 1,010 bilhão de toneladas. Isso corresponde a um aumento de 5,5% em relação a igual período de 2020.\nPor isso, as obras de infraestrutura nos portos públicos foram priorizadas com a preocupação de viabilizar novas soluções para o escoamento de produção do país, e, também, com a iniciativa de melhorar as condições dos corredores hidroviários, o Governo contemplou projetos para importantes hidrovias do Brasil. \nAvanços\nComo coroação do trabalho realizado desde 2019, o setor portuário teve duas conquistas importantes nos últimos dias do ano. A primeira foi a aprovação pelo Tribunal de Contas da União (TCU) e pelo Conselho do Programa de Parcerias do Investimento (CPPI) da primeira desestatização da história de uma companha docas, a do Espírito Santo (Codesa).\nA segunda foi a aprovação pelo Congresso Nacional do Projeto de Lei 4.199/2020, que cria o BR do Mar. Modo de transporte seguro, eficiente e de baixo custo, a cabotagem – o trânsito de barcos entre portos – representa apenas 11% de participação da matriz logística do país – a expectativa é que passe para 30% ao ano com a legislação. A proposta aguarda sanção do presidente da República, Jair Bolsonaro.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "8": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Reconstrução de rodovias federais na Bahia terá todo “recurso que for necessário”, garante ministro substituto", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/reconstrucao-de-rodovias-federais-na-bahia-tera-todo-recurso-que-for-necessario-garante-ministro-substituto", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "11h49", "data_atualizado": "29/12/202", "horario_atualizado": "11h59", "local": "NA", "autoria": "NA", "tags": ["Bahia", "DNIT", "Marcelo Sampaio", "Orçamento"], "paragrafos": "\nA recuperação e a reconstrução de rodovias federais danificadas pelas chuvas das últimas semanas terão todo o recurso necessário, garantiu nesta quarta-feira (29) o ministro da Infraestrutura substituto, Marcelo Sampaio. Em entrevista à rádio CBN, ele destacou a orientação do presidente da República, Jair Bolsonaro, de que seja alocado o orçamento necessário para a realização de todos os reparos necessários na infraestrutura de transportes.\nMedida provisória editada na terça-feira (28) garantiu R$ 200 milhões para a recuperação de diversos trechos nos estados da Bahia, Minas Gerais, São Paulo, Pará e Amazonas. As equipes do Departamento Nacional de Infraestrutura de Transportes (DNIT) trabalham 24 horas por dia para reestabelecer o tráfego e garantir a segurança dos usuários. A verba extra será aplicada imediatamente, reforçando contratos já existentes ou emergenciais.\n“O esforço do governo é para que não falte nada. Todo recurso que for necessário vai ser empregado”, garantiu Sampaio. Segundo o ministro substituto, a orientação do presidente da República, Jair Bolsonaro é para que não falte orçamento nenhum e que sejam feitos todos os reparos necessários. Por isso, houve a edição da MP prevendo recursos extras para a Bahia, no valor de R$ 80 milhões.\nVerba adicional\nEsta quantia se soma aos R$ 30 milhões já investidos pelo próprio Ministério da Infraestrutura na última semana. E será reforçado nos próximos dias com a entrada em vigor da Lei Orçamentária Anual de 2022. Ou seja: no total, somente na infraestrutura de transportes, serão aplicados R$ 110 milhões no intervalo de duas semanas. “Esses R$ 80 milhões foram para uma rubrica de manutenção que vai ser usada emergencialmente e integralmente na Bahia”, explicou Sampaio.\nNeste período, estão sendo priorizados segmentos como das rodovias BR-101/BA, BR-242/BA, BR-415/BA, BR-381/MG, BR-367/MG, BR-116/MG, BR-459/SP, BR-155/PA, BR-158/PA, BR-319/AM e BR-174/AM, por fazerem ligações com importantes centros logísticos e de escoamento via terrestre, atingindo diretamente milhares de usuários.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "9": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Governo Federal libera crédito extra para sanar danos causados por chuvas em rodovias federais", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/governo-federal-libera-credito-extra-para-sanar-danos-causados-por-chuvas-em-rodovias-federais", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "12h19", "data_atualizado": "30/12/202", "horario_atualizado": "16h46", "local": "NA", "autoria": "NA", "tags": ["Bahia", "Minas Gerais", "São Paulo", "Pará ", "Amazonas"], "paragrafos": "\nO Governo Federal está destinando crédito extraordinário de R$ 200 milhões para a reconstrução de rodovias federais danificadas pelas chuvas intensas que atingem algumas regiões do país, principalmente nos estados da Bahia, Minas Gerais, São Paulo, Pará e Amazonas. Por meio de Medida Provisória, assinada pelo presidente Jair Bolsonaro e publicada nesta terça-feira (28), os recursos destinados ao Ministério da Infraestrutura serão aplicados pelo Departamento Nacional de Infraestrutura de Transportes (DNIT) na recuperação de diversos trechos. Os trabalhos já iniciaram.\nEquipes estão mobilizadas 24h, buscando reestabelecer o tráfego e garantir a segurança dos usuários. A verba extra será aplicada imediatamente, reforçando contratos já existentes ou emergenciais. Em alguns trechos as obras de recuperação estão em curso. Serão priorizados segmentos como das rodovias BR-101/BA, BR-242/BA, BR-415/BA, BR-381/MG, BR-367/MG, BR-116/MG, BR-459/SP, BR-155/PA, BR-158/PA, BR-319/AM e BR-174/AM, por fazerem ligações com importantes centros logísticos e de escoamento via terrestre, atingindo diretamente milhares de usuários.\nDANOS - O volume de chuvas está elevado desde o início de dezembro e tem provocado danos como quedas de barreiras e árvores, erosões que afetam as pistas e danos em cabeceiras de pontes, como as sobre os rios Buranhém e Jucuruçu do Norte (BA). Em algumas localidades, as águas passaram sobre as rodovias, deixando lama e danos nas superfícies que impedem o tráfego ou restringem a veículos leves.\nENCHENTES - Um ciclone extratropical formado na costa Sul do Brasil contribuiu para o surgimento de chuvas intensas, com registro de volume pluviométrico de até 450 mm, que castigaram duramente cidades, principalmente, do sul da Bahia e do nordeste de Minas Gerais. Há dezenas de municípios baianos e mineiros em situação de emergência decretada pelos governos estaduais.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "10": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Em ano desafiador, Governo Federal contrata R$ 6 bilhões para modernização de 22 aeroportos e aplica mais de R$ 460 milhões na aviação regional", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/em-ano-desafiador-governo-federal-contrata-r-6-bilhoes-para-modernizacao-de-22-aeroportos-e-aplica-mais-de-r-460-milhoes-na-aviacao-regional", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "09h42", "data_atualizado": "06/01/202", "horario_atualizado": "15h13", "local": "NA", "autoria": "NA", "tags": ["Aeroportos", "Leilão", "Fnac", "Congonhas", "Santos Dumont"], "paragrafos": "\nAo longo de 2021, o setor aéreo atravessou ainda instabilidades e turbulências decorrentes da crise sanitária deflagrada pelo novo coronavírus. Mas as medidas adotadas pelo Governo Federal, em diálogo permanente com operadores e trabalhadores do segmento, ajudaram a aviação civil nacional a superar os desafios do período e chegar a dezembro com índices animadores: a jornada de recuperação restaurou neste mês 100% da movimentação registrada pelo mercado doméstico na fase pré-pandemia.\nPara chegar lá, após postergar o recolhimento das tarifas de navegação aérea e adiar pagamento de outorgas, sem cobrança de multas, o Ministério da Infraestrutura (MInfra) propôs medidas para reduzir a burocracia no setor – tônica do Programa Voo Simples, previsto para tramitar no Congresso Nacional a partir de 2022 –; prorrogou as obrigações de reembolso pelas companhias aéreas em caso de cancelamento de viagens e investiu recursos públicos para remodelar e equipar aeroportos regionais, aproveitando os períodos de baixa demanda: 13 obras foram concluídas neste ano.\nMaior leilão da história \nO momento foi desafiador, mas também de ousadia. O Governo Federal decidiu manter integralmente a programação de transferência de ativos de Infraestrutura à iniciativa privada: o único país do mundo a fazer essa aposta. Resultado: em 2021, ocorreu o maior leilão da história da aviação brasileira, com a oferta de 22 aeroportos das regiões Sul, Norte, Centro-Oeste e Nordeste. A assinatura dos contratos com as vencedoras do certame – Grupo CCR pelos blocos Sul e Central, e Vinci no Bloco Norte – ocorreu no segundo semestre, assegurando R$ 6,13 bilhões em investimentos privados para aprimorar o nível de serviços em cada um dos 22 terminais leiloados na 6ª rodada de concessões aeroportuárias.\n“Talvez no momento mais difícil da história do setor, conseguimos fazer um leilão de muito êxito, captando mais de R$ 6 bilhões de investimentos. Foi o maior leilão em número de aeroportos da história do Brasil, com a presença de player globais, norte-americanos, europeus, sul-americanos e brasileiros. Então, de fato, isso trouxe bons ares e boas notícias para nossa aviação como um todo”, comemora o secretário Nacional de Aviação Civil, Ronei Glanzmann.\nEle observa que em 2022 o Brasil atingirá a marca de 50 terminais aéreos concedidos à iniciativa privada: o processo da 7ª rodada já foi encaminhado ao Tribunal de Contas da União (TCU), o que permite manter o cronograma de divulgação do edital e leiloar os últimos 16 aeroportos ainda administrados pela Infraero no primeiro semestre de 2022. “Acreditamos que o leilão será muito demandado, muito concorrido, e a expectativa é de mais de R$ 8 bilhões em investimentos contratados. Teremos muitas obras acontecendo e o setor aéreo retomando com força total no próximo ano”, aposta.\nRecursos públicos bem aplicados\nApesar de limitado, ainda mais em ano de restrição, o orçamento público foi bem investido em 2021 na modernização da infraestrutura aeroportuária. Por meio da Secretaria Nacional de Aviação Civil (SAC) e da Infraero, o MInfra aplicou R$ 462.656.575,26 para concluir a modernização de 12 aeródromos. O maior empreendimento da aviação regional do país foi executado integralmente durante a atual gestão. O Aeroporto Regional de Maringá (PR) passou por obras que usaram alta tecnologia para dobrar sua capacidade operacional, permitindo pouso e decolagens de cargueiros internacionais e movimentação simultânea de até oito aeronaves. O trabalho foi concluído neste ano.\nApós ampliação, a pista de pouso ficou com 2.380 metros de extensão, tornando-se a segunda maior do estado. Ao todo, a transformação contou com R$ 76,6 milhões de recursos públicos, do Fundo Nacional de Aviação Civil (Fnac), e ajudará a impulsionar a economia paranaense, beneficiando mais de 1 milhão de moradores da região pelos próximos 30 anos. Foi a primeira obra entregue com uso da metodologia BIM [Modelagem da Informação da Construção, em tradução livre], a qual garante eficiência, rapidez e menor custo na obra. Ela foi aplicada em todas as etapas de reestruturação da pista de pouso e decolagens e do pátio de aeronaves do terminal de Maringá, o que ocorre em outros 19 projetos coordenados pela SAC/MInfra, em 14 estados brasileiros: 50% do total de recursos do Fnac destinados à aviação regional já são aplicados em empreendimentos que adotam a BIM.\nNo decorrer de 2021, os recursos do Fnac foram fundamentais para equipar e financiar intervenções em aeródromos de Norte a Sul do país, permitindo, entre outras melhorias, mais do que dobrar a aérea do terminal de passageiros do Aeroporto de Campo Grande, cuja capacidade de processamento passou de 2,5 milhões para 4,5 milhões de usuários/ano. Também estão com novos terminais de passageiros os aeroportos de Navegantes (SC), Uberlândia (MG) e Capital do Café (em Cacoal/RO). Ganharam em segurança operacional, a partir de melhorias nas pistas de pouso e decolagens, os aeroportos de Foz do Iguaçu (PR), Campo Grande, Belém (PA), Maringá, Coxim (MS), Bonito (MS), Vale do Aço (Ipatinga/MG) e Estirão do Equador (AM), onde o trabalho é fundamental para aumentar a presença das Forças Armadas na Região Amazônica, especialmente na fronteira do Brasil com Peru e Colômbia.\nDesestatização via PPI\nMas os investimentos na interiorização da aviação não ocorrem apenas com o limitado orçamento público. Pela primeira vez, a desestatização de aeroportos regionais será realizada por meio de parceria público-privada (PPP). Aprovada neste ano, a iniciativa prevê a concessão de oito aeroportos no Amazonas: Parintins, Carauari, Coari, Eirunepé, São Gabriel da Cachoeira, Barcelos, Lábrea e Maués.\nSão previstos investimentos na ordem de R$ 380 milhões. Os estudos que vão embasar a PPI inédita estão em andamento. A expectativa é de que, ao longo de 2022, o processo passe por audiência pública e siga para análise do TCU, de forma que a desestatização seja realizada no início de 2023.\nTransformação digital\nEm setembro, após mais de 6 mil passageiros de sete terminais do país testarem o embarque facial biométrico 100% digital, foi concluída a fase de testes com viajantes do programa Embarque + Seguro. Nos dois últimos meses do ano, foi a vez de tripulantes avaliarem a solução tecnológica em Congonhas (SP) e Santos Dumont (RJ). A expectativa é que a ponte aérea entre os dois aeroportos, a primeira do mundo a testar o uso da biometria de ponta a ponta, seja a primeira do país a adotar essa tecnologia de forma definitiva, já a partir do primeiro semestre de 2022.\n“Conseguimos avançar em temas muito estratégicos para o setor, como o reconhecimento facial em nossos aeroportos, que garante mais segurança para passageiros; fluidez nos aeroportos e eficiência para o setor como um todo. Com isso, a gente coloca o Brasil de fato dentro do que há de melhor do mundo em termos de tecnologia no setor de aviação”, diz o secretário Ronei Glanzmann. “Temos uma alta temporada agora bastante promissora. Estamos retomando 100% do mercado doméstico e trabalhando para retomar também o mercado internacional, em ritmo mais lento por questões sanitárias. Mas o dever de casa foi feito, o balanço é positivo, embora o ano tenha sido muito desafiador. A gente imagina um verão muito promissor e um grande ano de 2022”, conclui.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "11": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Ministério da Infraestrutura abre consulta pública para concessão de rodovias em Rondônia, Mato Grosso e Goiás", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/ministerio-da-infraestrutura-abre-consulta-publica-para-concessao-de-rodovias-em-rondonia-mato-grosso-e-goias", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "14h19", "data_atualizado": "30/12/202", "horario_atualizado": "18h23", "local": "NA", "autoria": "NA", "tags": ["Rodovias", "Concessões", "Rondônia", "Mato Grosso", "Goiás", "Norte", "Centro-Oeste"], "paragrafos": "\nEstá aberto o processo de consulta pública para a concessão de trechos de rodovias federais localizados em Rondônia, Mato Grosso e Goiás. São quatro lotes que somam mais de 2,5 mil quilômetros de estradas importantes para o escoamento da produção agropecuárias das regiões Norte e Centro-Oeste. Os empreendimentos fazem parte do contrato firmado entre o Ministério da Infraestrutura e o Banco Nacional de Desenvolvimento Econômico e Social (BNDES), que abrange cerca de 8,3 mil quilômetros de rodovias que serão repassadas à iniciativa privada.\nAs audiências serão realizadas pela Agência Nacional de Transportes Terrestres (ANTT) e o período para contribuições vai do dia 27 de dezembro até às 18h do dia 25 de fevereiro de 2022. As quatro audiências presenciais ocorrem em janeiro de 2022, nos dias 20, em Brasília (DF), 24, em Goiânia (GO), 26, em Rio Verde (GO), e 28, em Rondonópolis (MT). Informações adicionais sobre todo o processo e envio de sugestões estão disponíveis no site da ANTT, em Participação Social - Audiência Pública nº 10/2021.\nDurante o período de consulta, a população poderá opinar sobre o projeto, que têm investimentos estimados em mais de R$ 13 bilhões ao longo dos 30 anos de concessão. Os trechos estão localizados em regiões que representam novas fronteiras de expansão do Programa de Concessão de Rodovias Federais. A expectativa é de que a publicação do edital para a concorrência pública aconteça no terceiro trimestre de 2022.\n“São rodovias importantes que atravessam as regiões Centro-Oeste e Norte do Brasil e, quando concedidas, formarão um corredor logístico desde Porto Velho, em Rondônia, até o porto de Santos. Teremos um grande eixo diagonal, que vai cortar o Brasil, fundamental para o agronegócio, tanto para quem pretende acessar a Hidrovia do Madeira, em direção ao Arco Norte, como para quem seguir em direção a Santos”, afirmou o ministro da Infraestrutura, Tarcísio Gomes de Freitas.\nOs projetos foram estruturados de forma a não gerar níveis tarifários elevados e, ao mesmo tempo, viabilizar uma série de intervenções emergenciais de recuperação das vias que aumente a segurança e o conforto dos usuários, além de gerar menor perda de carga durante o transporte.\nObras\nAs principais melhorias previstas para as rodovias envolvem faixas adicionais, duplicações, terceiras faixas em pista simples, além de 10 pontos de parada e descanso para apoio aos caminhoneiros e pistas marginais das principais travessias urbanas. Também estão previstas a construção do contorno de Goiânia/GO, ligando a rodovia BR-050 à rodovia BR-153, e do contorno de Porto Velho/RO.\nTodos os trechos foram avaliados segundo a metodologia do International Road Assessment Programme (iRAP), uma instituição dedicada a salvar vidas, eliminando estradas de alto risco em todo o mundo. A partir dessa avaliação, foram definidos investimentos necessários para mitigar os riscos dos pontos mais críticos dos trechos garantindo, no mínimo, uma classificação de três estrelas (de um máximo de cinco ), considerada adequada pela metodologia.\nSustentabilidade\nAs concessionárias desses projetos também deverão executar medidas estruturadas nos pilares Ambiental (A), Social (S) e Governança (G) e relacionadas aos Objetivos de Desenvolvimento Sustentável da Organização das Nações Unidas – ODS/ONU, a partir da adoção de frameworks amplamente reconhecidos no mercado, com destaque para o Programa de Neutralização de Carbono que deverá ser implementado pelas concessionárias, com o objetivo de neutralizar suas emissões de Gases de Efeito Estufa – GEE.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "12": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "MInfra autoriza obras para ampliação do aeroporto de Caçador (SC)", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/curtas-infraestrutura/2021/12/minfra-autoriza-obras-para-ampliacao-do-aeroporto-de-cacador-sc", "link_archive": "NA", "categoria": "NA", "data": "24/12/202", "horario": "10h03", "data_atualizado": "31/12/202", "horario_atualizado": "09h54", "local": "NA", "autoria": "NA", "tags": ["Caçador", "Fnac"], "paragrafos": "\nO Ministério da Infraestrutura (MInfra), por meio da Secretaria Nacional de Aviação Civil, autorizou a emissão da ordem de serviço para o início das obras de ampliação do Aeroporto Dr. Carlos Alberto da Costa Neves, em Caçador (SC). A empresa vencedora da concorrência pública terá até 20 meses para executar os trabalhos.\nO governo federal investirá mais de R$ 11 milhões, total do montante necessário à obra, recursos do Fundo Nacional de Aviação Civil (Fnac). Entre as melhorias estão a implantação de faixas de pista e áreas de segurança, assim como o sistema de drenagem e cerca operacional. Com as obras, o aeroporto de Caçador terá uma das maiores pistas de pouso e decolagem de Santa Catarina.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "13": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Em dia de sanção do novo Marco Legal das Ferrovias, Pro Trilhos alcança 64 requerimentos e ultrapassa R$ 180 bilhões em investimentos projetados", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/em-dia-de-sancao-do-novo-marco-legal-das-ferrovias-pro-trilhos-alcanca-64-requerimentos-e-ultrapassa-r-180-bilhoes-em-investimentos-projetados", "link_archive": "NA", "categoria": "NA", "data": "24/12/202", "horario": "08h52", "data_atualizado": "31/12/202", "horario_atualizado": "09h59", "local": "NA", "autoria": "NA", "tags": ["Marco Legal das Ferrovias", "Pro Trilhos"], "paragrafos": "\nSubiu para 64 o total de pedidos para implementação de novas ferrovias que foram apresentados pela iniciativa privada ao Governo Federal. Estes foram realizados por meio do regime de autorização previsto no Marco Legal Ferroviário, sancionado nesta quinta-feira (23) pelo presidente Jair Bolsonaro. Foram feitos 60 pedidos para instalação de linhas férreas e outros quatro para pátios ferroviários.\nProtocolados no Ministério da Infraestrutura (MInfra), os requerimentos somam R$ 180 bilhões em investimentos e representam acréscimo de 15 mil quilômetros à malha ferroviária implantada no país. Reunidas no Pro Trilhos, as propostas foram protocoladas por 22 diferentes empresas e têm 16 unidades da Federação como origem e destino. Os projetos contemplam áreas nos estádios Minas Gerais, Espírito Santo, São Paulo, Paraná, Santa Catarina, Mato Grosso, Mato Grosso do Sul, Distrito Federal, Goiás, Maranhão, Pernambuco, Piauí, Bahia, Tocantins, Pará e Roraima.\nA marca alcançada hoje pelo Pro Trilhos representa 50% de toda a malha ferroviária nacional, que atualmente é de cerca de 30 mil km. Os investimentos privados para execução das novas ferrovias autorizadas somam 23 vezes o orçamento de todo o Ministério da Infraestrutura em 2021, que cuida não só das ferrovias, mas de todos os ativos de infraestrutura de transportes federais, incluindo portos, aeroportos, rodovias e hidrovias.\nConfira a relação de todos os requerimentos apresentados até aqui:\nPetrocity: São Mateus/ES a Ipatinga/MGLucas do Rio Verde/MT a Água Boa/MT. Trecho solicitado pelas empresas VLI, Rumo e RAIL-IN Engenharia EirelliUberlândia/MG a Chaveslândia/MG. Trecho solicitado pelas empresas VLI, Rumo e Garin Infraestrutura, Assessoria e Participações LtdaVLI: Porto Franco/MA a Balsas/MAVLI: Cubatão/SP a Santos/SPFerroeste: Maracaju/MS a Dourados/MSFerroeste: Guarapuava/PR a Paranaguá/PRFerroeste: Cascavel/PR a Foz do Iguaçu/PRFerroeste: Cascavel/PR a Chapecó /SCGrão Pará: Alcântara/MA a Açailândia/MAPlanalto Piauí Participações: Suape/PE a Curral Novo/PIFazenda Campo Grande: Terminal Intermodal em Santo André/SPMacro Desenvolvimento Ltda.: Presidente Kennedy/ES a Conceição do Mato Dentro/MG e Sete Lagoas/MGPetrocity: Barra de São Francisco/ES a Brasília/DFRumo: Santos/SP a Cubatão/SP e Guarujá/SPBracell: Lençóis Paulistas/SPBracell: Lençóis Paulistas/SP a Pederneiras/SPMorro do Pilar Minerais S.A: Colatina/ES a Linhares/ESBrazil Iron Mineração Ltda: Abaíra/BA a Brumado/BAPetrocity: Campos Verdes/GO a Unaí/MGMinerva: Açailândia/MA a Barcarena/PAEldorado Brasil Celulose S.A.: Três Lagoas/MS a Aparecida do Taboado/MSLucas do Rio Verde/MT a Sinop/MT. Trecho solicitado pelas empresas Zion Real Estate e Garin Infraestrutura, Assessoria e Participações LtdaMacro Desenvolvimento Ltda: Sete Lagoas/MG a Anápolis/GOCedro Participações: São Brás do Suaçuí/MGUltracargo Logística S.A: Porto de Santos/SP3G Empreendimentos e Logística S.A: Barcarena/PA a Santana do Araguaia, com conexão em Rondon do Pará/PA e Açailândia/MAMorro do Pilar S.A: Morro do Pilar/MG a Nova Era/MGMTC - Multimodal Caravelas: Caravelas/BA a Araçuaí/MG, com ramal até Teixeira de Freitas/BA e Mucuri/BAMRS: Três Lagoas/MS a Panorama/SPMRS: Unaí/MG a Pirapora/MGMRS: Varginha/MG a Andrelândia/MGMRS: Ouro Preto/MG a Conceição do Mato Dentro/MGMRS: Rio Acima/MG a Belo Horizonte/MGRAIL-IN Engenharia Eirelli: Santa Vitória/MG a Uberlândia/MGRumo: Santa Rita do Trivelato a Sinop/MTRumo: Figueirópolis/TO a Barreiras/BARumo: Nova Mutum/MT a Campo Novo dos Parecis/MTRumo: Bom Jesus do Araguaia/MT a Água Boa/MTRumo: Ribeirão do Cascalheira/MT a Figueirópolis/TOEnefer Consultoria Projetos Ltda: Boa Vista/RR a Bonfim/RRRumo: Primavera do Leste/MT a Ribeirão Cascalheira/MTPetrocity: Corumbá de Goiás/GO a Anápolis/GOTUP Porto São Luís S.A.: São Luís/MASuzano S.A.: Três Lagoas/MS Suzano S.A.: São Luís/MASuzano S.A.: Três Lagoas/MS a Aparecida do Taboado/MSSuzano S.A.: Ribas do Rio Pardo/MS a Inocência/MSZion Real Estate LTDA: Novo Paraná/PA a Miritituba/PAZion Real Estate LTDA: Moraes Almeida/PA a Novo Paraná/PAZion Real Estate LTDA: Sinop/MT a Moraes Almeida/PAVale: Mariana/MG a Ouroto Preto/MGVale: São Francisco do Brejão/MA a Barcarena/PAVale: Curionópolis/PA a Canaã dos Carajás/PAVale: Conceição do Mato Dentro/MG a Itabira/MGVale: Marabá/PA a Parauapebas/PAVale: Caeté/MGVAle: Curionópolis/PA MMLOG LTDA: Ouro Branco/MG a Congonhas/MG\nAnálise \nTodas as solicitações seguem o mesmo rito. Após conferência de documentação na Secretaria Nacional de Transportes Terrestres (SNTT), a Agência Nacional de Transportes Terrestres (ANTT) analisa se o projeto tem convergência com a rede nacional de ferrovias, sejam outorgadas ou concedidas. Depois, novamente na SNTT, é avaliado se a proposta atende as diretrizes das políticas nacionais de transportes e do setor ferroviário. Com a tramitação concluída, o Poder Público pode autorizar o requerente a implantar o trecho solicitado.\nAté agora, nove ferrovias já contemplaram todas as etapas e foram autorizadas pelo Governo Federal. Juntas, elas têm projeção de investimento de R$ 50,3 bilhões e de 3.506,79 km de novos trilhos. Mais quatro propostas já foram aprovadas na ANTT e aguardam deliberação final da SNTT. As equipes das duas áreas seguem na avaliação dos novos projetos protocolados no MInfra.\nCriado pela Medida Provisória 1.065/2021, o Marco Legal das Ferrovias teve a apreciação concluída pelo Congresso Nacional no último dia 14 de dezembro. O novo arcabouço legal simplifica o fardo regulatório para investimentos no setor ao abrir a possibilidade de empresas desenvolverem segmentos próprios, com recursos 100% privados.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "14": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Decisão do Contran aprova retorno da placa preta para colecionadores", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/curtas-infraestrutura/2021/12/decisao-do-contran-aprova-retorno-da-placa-preta-para-colecionadores", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "16h35", "data_atualizado": "31/12/202", "horario_atualizado": "10h01", "local": "NA", "autoria": "NA", "tags": ["Contran", "Placas ", "Mercosul", "Colecionador"], "paragrafos": "\nO Conselho Nacional de Trânsito (Contran) aprovou o retorno da placa de veículo de coleção com fundo preto, modelo para automóveis que guardam características originais de fabricação de relevante interesse histórico. A decisão gerou a Resolução Contran 887/21, que dispõe sobre o novo sistema de Placas de Identificação Veicular, publicada hoje (22), no Diário Oficial da União.\nA partir de agora, os veículos de coleção podem ser identificados com uma placa específica para uso restrito ao território nacional, não podendo ser utilizadas em outros países do Mercosul. O objeto de identificação deverá ter fundo na cor preta, sem retrorrefletividade, e tarja na cor azul, características aprovadas em consulta pública.\nA medida atende um pleito dos antigomobilistas. A placa para os automóveis de coleção que circulam em países do Mercado Comum do Sul já tem características próprias, previstas na Resolução Contran nº 780/2019: caracteres de cor cinza prata.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "15": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Governo Federal moderniza infraestrutura ferroviária e abre caminho renascimento dos trilhos com investimentos privados", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/governo-federal-moderniza-infraestrutura-ferroviaria-e-abre-caminho-renascimento-dos-trilhos-com-investimentos-privados", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "08h30", "data_atualizado": "21/12/202", "horario_atualizado": "20h20", "local": "NA", "autoria": "NA", "tags": ["Fiol", "FNS", "Autorizações ferroviárias", "Marco Legal das Ferrovias", "Pro Trilhos", "Fico", "People Mover"], "paragrafos": "\nNo ano de 2021, o Governo Federal colocou em marcha a maior revolução do setor ferroviário nacional. Ao longo dos últimos 12 meses, o Ministério da Infraestrutura (MInfra) consolidou a modelagem dos leilões de ativos do setor e garantiu que novos trilhos pudessem ser implantados usando parte da outorga devida à União por empresas que tiveram seus contratos renovados de forma antecipada. Também instituiu um novo regime de construção e operação de ferrovias, pela qual a iniciativa privada pode propor segmentos e viabilizá-los com capital próprio, mediante obtenção de autorização federal.\nTudo isso, em um ano em que a modernização da malha implantada atingiu a cifra de R$ 1,2 bilhão investidos. Avanços que elevam a expectativa de crescimento da presença do modal na matriz de transporte do país acima dos 40% até 2035 projetados no Plano Nacional de Logística (PNL).  Para chegar a esse percentual, foi necessária uma inovação legislativa: a criação do Marco Legal das Ferrovias.\nLançado em 2 de setembro, o programa Pro Trilhos traz um conjunto de iniciativas para reduzir a burocracia no setor, abrindo a possibilidade de a iniciativa privada participar da exploração das ferrovias não apenas como concessionária, mas também como autorizatária. Ou seja: empresas poderão propor, projetar, construir e operar novos segmentos apenas a partir da devida autorização do Governo Federal.\nDesde setembro, 49 entes privados já submeteram seus projetos ao Ministério da Infraestrutura: a projeção de investimentos é de R$ 165 bilhões, com implantação de 12,9 mil km de novos trilhos, que têm como origem e destino 16 unidades da Federação. Nove propostas, já tem aval da União para serem implantadas. Juntas, elas têm potencial de agregar 3.506,79 quilômetros de extensão à malha ferroviária nacional, somando R$ 50,3 bilhões em investimentos previstos – valor mais de sete vezes o orçamento do MInfra em 2021.\nEspera de três décadas\nEspinha dorsal do sistema de estradas de ferro do país, a Ferrovia Norte Sul (FNS) ganhou um terminal ferroviário em Rio Verde (GO) e teve o primeiro trecho da Malha Central entrando em operação após mais de 30 anos de iniciadas as obras da ferrovia. Com capacidade de transporte de 11 milhões de toneladas de grãos por ano, o terminal em Rio Verde vai atender o estado de Goiás e o leste do Mato Grosso. Já os 172 quilômetros de trilhos da Malha Central, entre São Simão (GO) e Estrela D'Oeste (SP), serão fundamentais ao escoamento da produção – especialmente soja – proveniente do Centro-Oeste e com destino ao Porto de Santos (SP).\nEm Juiz de Fora (MG) e Rolândia (PR), a ação federal eliminou pontos de conflitos e gargalos de escoamento da produção, com a conclusão das transposições da EF-040/MG e EF-369/PR, respectivamente. Medidas que reduzem a interferência dos trens no trânsito urbano e o risco de acidentes. Em Barra Mansa (RJ), houve a adequação da EF-105/RJ, com entrega de um pátio ferroviário, uma passarela e 17 unidades habitacionais no Campo Ferroviário. A transferência das manobras dos trens do centro para um local com menor impacto urbano, sem prejuízos operacionais às concessionárias, permite o uso das áreas centrais para intervenções urbanísticas indispensáveis ao desenvolvimento da cidade.\nConexões \nDesde 2019, o MInfra já garantiu cerca de R$ 30 bilhões em investimentos ao setor ferroviário através da iniciativa privada, com concessões e renovações antecipadas de contratos – as quais permitiram investimento cruzado para o aporte de recursos em novos projetos.\nLeiloada em abril, durante a Infra Week, a Ferrovia de Integração Oeste Leste (Fiol) teve o contrato de concessão assinado em setembro. A partir dessa formalização, a empresa Bamin – vencedora do certame – terá cinco anos para concluir a etapa 1 da estrada de ferro: 75% do segmento de 537 quilômetros de extensão foram finalizados pela estatal Valec antes de o ativo ser passado à gestão privada. Com três fases previstas, a ferrovia terá 1.527 quilômetros de extensão no total – de Ilhéus a Figueirópolis (TO) – e conexão com a FNS.\nTanto a compra de trilhos e dormentes para a obra da Fiol quanto o início da construção da Ferrovia de Integração Centro-Oeste (Fico), realizados neste ano, foram assegurados pelo Governo Federal a partir do mecanismo de investimento cruzado. A estratégia permite converter parte da outorga estipulada durante a renovação antecipada de contratos de concessão em novos empreendimentos. É dessa forma que a Vale destina quase R$ 2,7 bilhões para tornar a Fico realidade e R$ 400 milhões exigidos em itens para a Fiol.\nA Fico, contudo, será a primeira ferrovia construída do zero no país por investimento cruzado. Com 383 quilômetros de trilhos, ela parte do entroncamento com a FNS, em Mara Rosa (GO), rumo ao município de Água Boa (MT). O prazo de execução é de cinco anos, durante os quais devem ser abertos 4,6 mil novos postos de trabalho no Centro-Oeste brasileiro: são 1,5 mil diretamente ligados à construção da estrada de ferro e mais de 3 mil para apoio e suporte da obra, em sua área de influência, o que inclui hotéis, restaurantes e serviços diversos. O empreendimento é fundamental à integração nacional: essa estrada de ferro fará a conexão entre o Vale do Araguaia e a FNS, favorecendo o escoamento da safra regional aos portos de Santos (SP), Itaqui (MA) e, no futuro, de Ilhéus (BA), pois se conectará também à Fiol.\nTodos a bordo\nOutra ação federal trata de garantir a conexão entre os três terminais de passageiros do Aeroporto de Guarulhos (SP) e a estação da Linha 13-Jade, da Companhia Paulista de Trens Metropolitanos (CPTM). Em setembro, foi assinado termo aditivo ao contrato de concessão do aeroporto para que a atual concessionária construa e opere o Automated People Mover (APM), com parte da outorga devida à União. A solução é 100% automatizada e sustentável, tendo previsão de R$ 272 milhões em investimentos. A expectativa é que as obras comecem ainda no primeiro semestre de 2022, após o Tribunal de Contas da União (TCU) concluir sua apreciação do projeto.\nCom R$ 3,2 bilhões de recursos federais, e outros R$ 400 milhões do governo mineiro, foram asseguradas neste ano a ampliação da linha 1 e a construção da linha 2 do metrô de Belo Horizonte (BH). Os investimentos estão detalhados em Projeto de Lei aprovado pelo Congresso Nacional e sancionado em setembro pelo presidente da República, Jair Bolsonaro. O transporte será aprimorado ainda com recursos da iniciativa privada, após ser concedido – a previsão é que o metrô de BH seja leiloado no próximo ano.\nPensando no futuro\nPara o Ministério da Infraestrutura, investir em ferrovia é apostar num futuro mais próspero e sustentável. Por isso, neste ano, a pasta também firmou convênio com o Governo do Estado de Goiás para a implantação de um Centro de Excelência Ferroviária (CEF), em Anápolis (GO). Será um polo de inovação destinado ao desenvolvimento de pesquisas e projetos que contribuam com o incremento da logística e com o crescimento do modal no país, a partir de um centro urbano localizado no entroncamento de duas malhas – o tramo central da FNS e a Ferrovia Centro-Atlântica (FCA); perto de pátios ferroviários e junto à BR-060, o que possibilitará testes voltados à integração do modal ao transporte rodoviário.\n“Se a gente vai ter um impulso no setor ferroviário é necessário que também tenhamos um crescimento em termos de pesquisa ferroviária. Como estamos fazendo concessões ferroviárias, nós alocamos um recurso de desenvolvimento tecnológico em cada uma das concessões e a ideia é ter um local destinado à pesquisa”, explicou o ministro Tarcísio Gomes de Freitas, durante o lançamento da iniciativa, que conta com a apoio de universidades e do setor produtivo.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "16": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Anac aprova documentos da 7ª rodada de concessões e processo segue ao TCU", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/anac-aprova-documentos-da-7a-rodada-de-concessoes-e-processo-segue-ao-tcu", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "19h38", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Congonhas", "Santos Dumont", "Anac", "Concessões"], "paragrafos": "\nEm reunião nesta terça-feira (21), a diretoria colegiada da Agência Nacional de Aviação Civil (Anac) aprovou por unanimidade as versões finais do edital do leilão e da minuta do contrato relativos à 7ª rodada de concessões aeroportuárias. Envolvendo 16 aeroportos, o leilão está previsto para o primeiro semestre de 2022 e tem estimativa de investimento de R$ 8,8 bilhões durante a duração dos contratos.\nOs documentos jurídicos aprovados nesta terça passaram por ajustes técnicos após as equipes da Secretaria Nacional de Aviação Civil do Ministério da Infraestrutura (SAC/MInfra) e da Anac analisarem as contribuições colhidas no período de consulta pública sobre a 7ª rodada. As principais mudanças dizem respeito aos aeroportos Santos Dumont (RJ) e Congonhas (SP). Conforme explica o secretário Nacional de Aviação Civil, Ronei Glanzmann, eles só poderão aumentar a capacidade de processamento de passageiros e de bagagens em cinco anos: para os demais, o prazo é de três anos.\nAtivos da 7ª rodada\nA última rodada de concessões aeroportuárias a ser realizada pelo Governo Federal conta com os seguintes aeroportos:\nBloco SP-MS-PA: aeroportos de Congonhas e Campo de Marte, em São Paulo/SP, Campo Grande/MS, Corumbá/MS, Ponta Porã/MS, Santarém/PA, Marabá/PA, Parauapebas/PA e Altamira/PA.\nBloco RJ-MG: aeroportos de Santos Dumont e Jacarepaguá, no Rio de Janeiro/RJ, Montes Claros/MG, Uberlândia/MG e Uberaba/MG.\nBloco Norte II: aeroportos de Belém/PA e Macapá/AP.\nAjustes\nAs futuras concessionárias dos dois terminais também terão mais tempo – cinco, em vez de três anos – para concluir obras de correções de não conformidades dos sítios aeroportuários, obtendo certificações e licenciamentos ambientais e de tombamento, por exemplo. O mesmo prazo vale para as melhorias de infraestrutura, os quais permitirão o aumento da quantidade de passageiros atendidos.\nPor fim, nos dois aeroportos, o índice de fatoração inicialmente calculado em 90% foi limitado a 80%, o que significa que eles terão 30 movimentos por hora em momentos de pico, em vez de 32 como previsto inicialmente e que foi mantido para os demais terminais da 7ª rodada. \nJuntos, os 16 terminais aéreos responderam pelo processamento de 39,2 milhões de embarques e desembarques de passageiros e 26% dos passageiros que pagaram passagem aéreas no mercado de transporte aéreo brasileiro em 2019.\nConcessões\nDesde o início de 2019, o Governo Federal concedeu 34 aeroportos para a iniciativa privada. A exemplo da 5ª e 6ª rodadas de concessões, a 7ª rodada propõe regulação flexível, compatível e proporcional ao porte de cada aeroporto em relação a tarifas, investimentos e qualidade dos serviços. A exigência quanto ao nível de serviço será aderente à realidade de cada aeroporto, sempre requerido o melhor atendimento ao usuário.\nUm mesmo proponente pode arrematar os três blocos. O requisito mínimo de habilitação técnica do operador aeroportuário será a comprovação de experiência de processamento, em pelo menos um dos últimos cinco anos, de um milhão de passageiros para o Bloco Norte II e cinco milhões de passageiros para os blocos SP-PA-MS e RJ-MG. A duração dos contratos de concessão de todos os aeroportos é de 30 anos.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "17": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Maior programa concessões do mundo tem Congonhas, Santos Dumont e porto de Santos em 2022", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/maior-programa-concessoes-do-mundo-tem-congonhas-santos-dumont-e-porto-de-santos-em-2022", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "12h02", "data_atualizado": "21/12/202", "horario_atualizado": "12h06", "local": "NA", "autoria": "NA", "tags": ["Ferrovias", "Portos", "Desestatização", "Concessões", "Santos Dumont", "Congonhas", "Desestatizações"], "paragrafos": "\nAs primeiras desestatizações portuárias do país, o leilão dos aeroportos Congonhas (SP) e Santos Dumont (RJ) e de mais de 13 mil quilômetros de rodovias à iniciativa privada fazem parte do ápice previsto para 2022 do maior programa de concessões do mundo. São pelo menos 50 novos certames projetados para o próximo ano, com robustos ativos disponíveis em todos os modos de transportes e a meta de R$ 260 bilhões contratados em quatro anos de Governo Federal.\nUm dos grandes pleitos esperados certamente é o da última rodada de aeroportos. Até aqui, 34 aeródromos que eram administrados pela Infraero já foram repassados aos principais operadores do mundo, assegurando mais de R$ 9 bilhões em melhorias tanto para passageiros como para a movimentação de cargas. Agora, será a vez dos últimos 16, incluindo Congonhas, em São Paulo, e Santos Dumont, no Rio de Janeiro.\nNo total, a sétima rodada prevê o aporte de mais R$ 8 bilhões para o setor, em 16 aeroportos, que estarão divididos em três blocos - a exemplo do que já vem sendo feito pelo Governo Federal. O Bloco SP-MS-PA é formado por Congonhas e Campo de Marte (SP), Campo Grande, Corumbá e Ponta Porã (MS), e Santarém, Marabá, Carajás e Altamira (PA). Já o Bloco RJ-MG tem Santos Dumont e Jacarepaguá (RJ), e Uberlândia, Montes Claros e Uberaba (MG). E o Bloco Norte 2 com Belém (PA) e Macapá (AP).\n“Tem muita coisa para acontecer em termos de leilões, tem muita oportunidade. O investidor estrangeiro está vendo essas oportunidades, a gente tem intensificado muito nessa reta final a conversa com novos players”, afirmou o ministro da Infraestrutura, Tarcísio Gomes de Freitas, durante a apresentação do balanço 2021 da pasta. O Governo Federal entregou 108 obras de infraestrutura de transportes neste ano, com um investimento público e privado na casa dos R$ 5,5 bilhões.\nDesestatização\nNo setor portuário, o governo que mais realizou arrendamentos na história seguirá no mesmo ritmo. Mais de 20 terminais estão projetados para irem a leilão na carteira de ativos do MInfra em 2022. A expectativa, porém, está voltada para o início das desestatizações e concessões de portos. A começar pela Companhia Docas do Espírito Santo (Codesa), que administra os portos de Vitória e Barra do Riacho – com leilão em data ainda a ser definida. O contrato terá vigência de 35 anos, prorrogável por mais cinco anos, e com previsão de investimentos privados de R$ 335 milhões.\nO projeto do porto capixaba servirá como piloto para a desestatização do Porto de Santos, outra “joia” do porfólio do MInfra. Estão previstos investimentos de até R$ 16 bilhões, principalmente para potencializar os acessos rodoviário, ferroviário e marítimo, além do aprofundamento do canal para 17 metros. Outros portos, como de São Sebastião, no litoral de São Paulo, e Itajaí, em Santa Catarina, além do Canal do Porto de Paranaguá, no Paraná, também serão concedidos à iniciativa privada. Um pacote que pode ultrapassar os R$ 30 bilhões em investimentos para o setor.\nRodovias\nEm rodovias, o portfólio do MInfra prevê a transferência de mais de 13 mil quilômetros de pistas para a iniciativa privada durante 2022, o que pode gerar mais de R$ 108 bilhões em investimentos para o setor. Parte deste montante ainda está sendo estruturado pela pasta em parceria com o Banco Nacional de Desenvolvimento Econômico e Social (BNDES) para futuros projetos de concessão.\nUm dos leilões mais aguardados envolvem os seis lotes rodoviários no Paraná, que somam mais de R$ 44 bilhões em aportes privados. Projeto cuidadosamente desenvolvido pelo Governo Federal para garantir tarifas justas à população associado à ampliação de capacidade e melhorias da malha rodoviária no estado. No total, serão mais de 1,7 mil quilômetros de duplicação.\nOutros dois projetos rodoviários em estágio avançados para irem a leilão são os das BR-381/262/MG/ES, com extensão de mais de 670 quilômetros e aporte privado de cerca de R$ 7,3 bilhões, e das BR-116/493/465/RJ/MG, na ligação entre Rio de Janeiro e Governador Valadares (MG), com investimentos de mais de R$ 9 bilhões em 726 quilômetros de pistas. A pasta também avança para a realização dos certames da BR-040/495/MG/RJ, BR-040/DF/GO/MG e de quatro lotes no Centro-Norte, atravessando os estados de Goiás, Mato Grosso e Rondônia.\n“A gente caminhou muito em termos de estruturação de projetos a longo desses três anos. Então muitos projetos que irão para leilão no ano que vem não são projetos que estão começando do zero, são projetos que já estão estruturados, já passaram por consulta pública, já estão no Tribunal de Contas da União”, disse o ministro.\nFerrovias\nA revolução do setor ferroviário seguirá como prioridade. Além do que vem sendo feito projetado, desde o marco legal com o programa Pro Trilhos, o Governo também continua trabalhando para as renovações antecipadas de contratos. É mais garantia de investimentos para a ampliação de capacidade a fim de tornar a movimentação de cargas cada vez mais eficiente e com custos mais baixos. Neste sentido, avançam os projetos de renovações com a MRS Logística e a Ferrovia Centro Atlântica.\nPara a primeira, com 1,6 mil quilômetros de trilhos no Sudeste, são esperados R$ 16,7 bilhões em novos investimentos, visando a movimentação de minério de ferro, produtos siderúrgicos, açúcar, carvão e container. Já para a FCA são previstos R$ 13,8 bilhões em aportes para a melhoria no escoamento de soja, minério, açúcar (3.710), granéis minerais e produtos siderúrgicos, em uma malha de mais de 7 mil quilômetros de trilhos, nos estados de Sâo Paulo, Rio de Janeiro, Minas Gerais, Espírito Santo, Bahia, Sergipe, Goiânia e Distrito Federal.\nSem deixar de lado o projeto transformador da Ferrogrão, com 930 quilômetros de extensão, entre Sinop (MT) e o porto de Miritituba (PA), para fortalecer o escoamento agrícola do Centro-Oeste pelo Arco Norte, tornando a produção nacional mais competitiva no mercado externo. No total, são previstos mais de R$ 25 bilhões em investimentos para implementação da ferrovia, projetada para ser construída na faixa de domínio da BR-163, seguindo parâmetros rigorosos de sustentabilidade e com capacidade de retirar 1 milhão de toneladas de CO2 dos céus da Amazônia a cada ano.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "18": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "País fecha 2021 com 108 obras entregues e 39 ativos concedidos à iniciativa privada", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/pais-fecha-2021-com-108-obras-entregues-e-39-ativos-concedidos-a-iniciativa-privada", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "10h45", "data_atualizado": "03/01/202", "horario_atualizado": "18h09", "local": "NA", "autoria": "NA", "tags": ["Um Novo Brasil", "Balanço 2021", "Tarcísio Gomes de Freitas", "Marcelo Sampaio", "Concessões", "Infra Week", "Pro Trilhos", "Marco Legal das Ferrovias", "Gigantes do Asfalto", "Senatran"], "paragrafos": "\nUm Novo Brasil começa a nascer a partir da transformação na infraestrutura de transportes do país. Em 2021, o Governo Federal, por meio do Ministério da Infraestrutura, fez a entrega de 108 obras públicas, 2.050 quilômetros de rodovias renovadas, executou R$ 5,5 bilhões na modernização de todos os modos de transporte e contratou mais R$ 37,6 bilhões da iniciativa privada para investimentos, nos próximos anos, em ferrovias, aeroportos, rodovias, portos e hidrovias. Esses são os principais destaques do balanço do ano da pasta, divulgado nesta segunda-feira (20) pelo ministro Tarcísio Gomes de Freitas.\nPara dotar o Brasil de uma infraestrutura de transportes moderna, o Governo Federal, por meio do Ministério da Infraestrutura (MInfra), atuou de forma eficiente e transparente no uso dos recursos públicos e na parceria com a iniciativa privada. Assim, foi possível superar os resultados obtidos em 2020, bater a marca centenária na entrega de empreendimentos e nos contratos de concessão assinados.\nDe janeiro a dezembro, foram 2.050 quilômetros de rodovias pavimentadas, duplicadas ou recuperadas, superando os 4,1 mil quilômetros somados desde 2019. Vinte e dois aeroportos da Infraero foram arrematados em leilões muito bem-sucedidos e vão receber pelo menos R$ 6,1 bilhões em investimentos privados. Portos já não são mais gargalos para o escoamento da produção, o fomento à cabotagem deu passos importantes com a aprovação do BR do Mar e um novo marco regulatório lançado em setembro já demonstra ser uma revolução para as ferrovias brasileiras.\nAs obras beneficiam todas as regiões do país. Seja na região Norte, com a Ponte do Abunã, na BR-364/RO, uma reivindicação histórica da população de Rondônia e do Acre; no Nordeste, com a pavimentação de 72 quilômetros da BR-235/PI; no Centro-Oeste, como a conclusão da duplicação de 168 quilômetros da BR-163/364/MT, entre Cuiabá e Rondonópolis; no Sudeste, com inauguração da Avenida Portuária, facilitando o acesso rodoviário para caminhões entre Avenida Brasil e o Porto do Rio de Janeiro; ou no Sul, que chegou a 130 quilômetros renovados da BR-116/RS com a entrega de 11,4 quilômetros no meio do ano.\n\nMaior programa de concessões do mundo\nO governo também garantiu este ano a contratação de R$ 24,5 bilhões para serem investidos, nos próximos anos, em três rodovias federais leiloadas. Entre elas, a relicitação da rodovia Dutra, desta vez, abrangendo também a Rio-Santos (BR-101/SP/RJ), com quase R$ 15 bilhões de melhorias, uma redução tarifária de 35% na viagem entre São Paulo e Rio de Janeiro, e uma série de inovações, como o sistema free flow de cobrança por livre passagem, sem a necessidade de praças de pedágio.\nO maior programa de concessões do mundo também avançou bastante em outros modais. Foram 13 terminais portuários arrendados – inclusive, com o maior leilão da história, assegurando R$ 678 milhões a um terminal de combustíveis no Porto de Santos (STS08A) –, além de uma ferrovia (Fiol) e 22 aeroportos concedidos. Nenhum outro governo havia realizado tantos arrendamentos portuários e leilões aeroportuários.\nCom o leilão de 39 ativos de infraestrutura de transportes, o governo garantiu mais R$ 37,6 bilhões em investimentos nos próximos anos. No total, desde 2019, já foram arrecadados aproximadamente R$ 100 bilhões nos 79 leilões realizados pelo Ministério da Infraestrutura. “A partir do momento em que vamos melhorando a qualidade da infraestrutura, melhoramos também a nossa eficiência. Nos próximos anos, veremos um salto em investimentos no setor e o Brasil se transformando num grande canteiro de obras”, destaca o ministro. “Isso vai acontecer em todas as regiões do país. Até mesmo nos pontos mais remotos do território nacional”, pontuou.\n\nRevolução ferroviária O mês de setembro de 2021 ficará marcado na história do Brasil como o Setembro Ferroviário, em que o Governo Federal revolucionou o modo de transporte no país, com uma série de ações que culminaram no maior programa dos últimos 100 anos para o modal. Durante o período, foi assinado o contrato de concessão da Ferrovia de Integração Oeste-Leste (Fiol), que receberá mais de R$ 3 bilhões em investimentos privados, e dado o pontapé inicial das obras de implantação da Ferrovia de Integração Centro-Oeste (Fico), com outros R$ 2 bilhões que serão investidos pela Vale.\nMais do que isso: o governo criou o programa Pro Trilhos, que vai impulsionar o surgimento de novas ferrovias de forma mais célere e simplificada a partir do instrumento da autorização. Até o fim do ano, foram registrados 49 pedidos autorizações para a construção de novas ferrovias. “Isso representa um impulso sem precedentes em nossa história ferroviária, com mais de 12 mil quilômetros de novos trilhos e a injeção de quase R$ 166 bilhões em investimentos para o setor”, celebra Tarcísio Freitas. “Um ganho brutal em oferta ferroviária, que vai repercutir em menor custo de frete”, avalia.BR do MarA proposta de criação do Programa de Estímulo ao Transporte por Cabotagem, que é a navegação entre portos de um mesmo país, contou com avanço importante com aprovação pelo Congresso Nacional. Chamada de BR do Mar, a iniciativa agora aguarda sanção do presidente da República, Jair Bolsonaro.\nModo de transporte seguro, eficiente e de baixo custo, a cabotagem deve ter aumento de 11% para 30% de participação na matriz logística do país com a nova legislação, contribuindo com a sustentabilidade, eficiência logística e competitividade. Entre as metas estabelecidas no programa, o governo pretende ampliar o volume de contêineres transportados para 2 milhões de TEUs (unidade equivalente a 20 pés), em 2022, além de alavancar em 40% a capacidade da frota marítima dedicada à cabotagem nos próximos três anos.\nPNL 2035Pautado na inovação e, pela primeira vez, integrando todos os modos de transporte, o governo também lançou o Plano Nacional de Logística 2035, que aponta investimentos de pelo menos R$ 400 bilhões, além de decisões e ações para atender as necessidades do setor de transportes ao longo dos próximos anos. Instrumento de decisão que proporciona um planejamento contínuo, o plano avalia o quanto a rede de transportes nacional está próxima dos objetivos da Política Nacional de Transportes e identifica as necessidades a serem trabalhadas.\nUm dos principais objetivos do PNL 2035 é a transformação da matriz de transporte do Brasil para torná-la mais racional e sustentável, prevendo a reduzução de 14% dos gases do efeito estufa na atmosfera.Tecnologia A modernização da infraestrutura brasileira caminhou junto a iniciativas focadas na redução da burocracia aliadas à inovação tecnológica, como o Porto Sem Papel, o Embarque + Seguro e o Documento Eletrônico de Transporte (DT-e), que unifica em um aplicativo cerca de 90 documentos necessários para o transporte de cargas. “Seguimos dando passos concretos e atacando de forma firme a desburocratização que envolve todo o setor de infraestrutura de transporte, sem deixar de lado a responsabilidade. Essa sempre foi uma das nossas prioridades para reduzir custos e estimular o setor, com a melhora da competitividade e da eficiência”, reforça o secretário-executivo do MInfra, Marcelo Sampaio. Radar AnticorrupçãoLançado em 2019 pelo MInfra com o intuito de fomentar a cultura de compliance no âmbito do ministério e suas vinculadas, o programa Radar Anticorrupção fortaleceu-se ao tratar de 228 denúncias, que foram encaminhadas a diversos órgãos de controle e fiscalização. O ano ainda marcou a 1ª edição do Selo Infra + Integridade, que premiou três empresas comprometidas com iniciativas de transparência, conformidade, responsabilidade social, sustentabilidade e prevenção à fraude e à corrupção. TrânsitoO ano de 2021 também foi marcado pela criação da Secretaria Nacional de Trânsito (Senatran). Com a elevação de status do antigo Denatran, e um conjunto de ações, como a sanção de mudanças no Novo Código de Trânsito Brasileiro (CTB) e a elaboração do Plano Nacional de Redução de Mortes e Lesões no Trânsito (Pnatrans), o Governo Federal tem buscado promover um trânsito mais seguro para a população brasileira. Fundamentado em seis pilares, o Pnatrans traz 160 ações prioritárias voltadas para reduzir pela metade o índice de mortes no trânsito, dentro de um período de 10 anos. Até o momento, Rio Grande do Sul, Goiás, Paraná, Rio de Janeiro, Maranhão e Distrito Federal já aderiram à iniciativa.Para melhorar a qualidade de vida e do trabalho com transporte rodoviário de cargas, o Governo Federal lançou em maio o Gigantes do Asfalto. O programa serve como instrumento de coordenação, articulação e incentivo a programas, além de facilitar à promoção da saúde e do bem-estar dos brasileiros que trabalham no setor. São três eixos que fundamentam o Gigantes: infraestrutura, regulamentação de serviços e incentivo e qualidade de vida.\n\n\n\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "19": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Obra da segunda ponte de Foz do Iguaçu chega a 73% de execução", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/obra-da-segunda-ponte-de-foz-do-iguacu-chega-a-73-de-execucao", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "19h40", "data_atualizado": "17/12/202", "horario_atualizado": "19h42", "local": "NA", "autoria": "NA", "tags": ["DNIT", "Brasil ", "Paraguai", "Foz do Iguaçu", "Tarcísio Gomes de Freitas"], "paragrafos": "\nParceria do Brasil com o governo do Paraná e a Itaipu Binacional, a 2ª Ponte Internacional, na ligação de Foz do Iguaçu a Presidente Franco, chegou a 73% das obras concluídas. Nesta sexta-feira, o ministro da Infraestrutura, Tarcísio Gomes de Freitas, e o diretor-geral do Departamento Nacional de Infraestrutura de Transportes (DNIT), general Santos Filho, vistoriaram o empreendimento, localizado na BR-277/PR.\nCabe ao DNIT a responsabilidade de supervisionar o convênio entre o governo paranaense e a Itaipu, além de proceder a avaliação técnica dos projetos dessa ponte. O investimento de R$ 170 milhões considera obras da estrutura, desapropriações e a construção de uma perimetral no lado brasileiro. A previsão de conclusão é para 2022.\nO empreendimento visa incentivar investimentos em obras para transporte multimodal otimizando o escoamento da produção e a articulação produtiva dessa região, uma rota de grande importância para a América Latina, envolvendo Paraná, Mato Grosso do Sul, Paraguai, Bolívia e Argentina.\n*Com informações da Coordenação-Geral de Comunicação Social – DNIT\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "20": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Governo aprova plano integrado de ações para infraestrutura", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/governo-aprova-plano-integrado-de-acoes-para-infraestrutura", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "14h03", "data_atualizado": "17/12/202", "horario_atualizado": "14h30", "local": "NA", "autoria": "NA", "tags": ["Governo Federal", "Plano integrado", "Investimentos", "Projetos", "Infraestrutura", "Saneamento Básico", "Transportes", "Energia", "Telecomunicações", "Pesquisa", "Desenvolvimento", "Mobilidade urbana"], "paragrafos": "\nO Comitê Interministerial de Planejamento da Infraestrutura (CIP-Infra) aprovou, na última terça-feira (14), a primeira versão do Plano Integrado de Longo Prazo da Infraestrutura (PILPI), que reúne as estimativas de necessidades de investimentos nos diversos setores de infraestrutura.\nInstituído pelo Decreto nº 10.526, de 20 de outubro de 2020, o plano tem ações previstas entre os anos de 2021 e 2050, para eliminar carências de oferta de serviços e garantir crescimento econômico mais acelerado nos próximos 30 anos. A Resolução nº 3, de 14 de dezembro de 2021, publicada no Diário Oficial da União, consolida a aprovação do Plano.\nBaseado em planos setoriais de infraestrutura elaborados pelo Governo Federal, e complementado com informações de estudos acadêmicos e de associações de operadores do setor, o objetivo do PILPI é buscar o aumento do investimento da iniciativa privada e melhorar a qualidade do gasto público no setor de infraestrutura.\nProjeções de crescimentoO PILPI 2021-2050 apresenta as projeções de crescimento demográfico e econômico, que servem de insumo aos diversos planos setoriais do Governo Federal. A partir dos planos e estudos para a área de transportes, energia, telecomunicações, infraestrutura hídrica e saneamento básico, pesquisa e desenvolvimento e mobilidade urbana, o plano consolida as necessidades de investimento para se aumentar a oferta de serviços de infraestrutura, que, por sua vez, levarão o bem-estar da população e permitirão maior crescimento econômico.\nOs resultados da análise mostram, no chamado Cenário Referência, que o esforço governamental em reformas regulatórias e nos programas de parcerias com o setor privado surtem efeito relevante no montante de investimentos nos próximos anos, chegando a 2,5% do PIB, acima dos 2,0% observados nos últimos 10 anos.\nA maior parte das carências de infraestrutura identificadas no país se concentra nos setores de infraestrutura hídrica, saneamento básico e mobilidade urbana. O Plano aponta para a consolidação das reformas regulatórias e a ampliação das carteiras de projetos em estruturação como forma de atrair os recursos financeiros (em sua maioria privados) necessários para esse maior montante de investimentos.\nO Plano também apresenta os projetos de grande porte em andamento que são apoiados pelo Governo Federal: 132 projetos cujo montante de investimentos chega a R$ 517 bilhões, envolvendo tanto iniciativas custeados pelo orçamento público federal, concessões e autorizações, quanto ações desenvolvidas de estados, do Distrito Federal e de municípios que recebem apoio federal.\n Com informações da Casa Civil\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "21": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Governo Federal qualifica oito ativos de infraestrutura para concessão à iniciativa privada", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/governo-federal-qualifica-oito-ativos-de-infraestrutura-para-concessao-a-iniciativa-privada", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "21h52", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Concessões", "PPI", "Codesa", "Autopista Fluminense"], "paragrafos": "\nO Governo Federal garantiu pelo menos mais R$ 917,66 milhões em investimentos privados para o setor de infraestrutura de transportes do país com a qualificação de oito novos ativos no Programa de Parcerias de Investimentos do Governo Federal. Foram qualificados projetos para concessão na área portuária, aeroportuária, rodovias além da inclusão do Plano Nacional de Logística (PNL 2035) como política pública de transporte.\nEntre os projetos aprovados, está a resolução com a modelagem e condições de desestatização da Companhia Docas do Espírito Santo (Codesa), que recentemente teve parecer favorável do Tribunal de Contas da União (TCU) e será a primeira da história do Brasil. O contrato de concessão terá vigência de 35 anos, prorrogável por mais cinco anos.\n“Esse projeto vai trazer redução tarifária, tanto na tarifa aquaviária quanto na tarifa terrestre, ele vai trazer investimentos em projetos importantes”, afirmou a secretária de Fomento, Planejamento e Parcerias do MInfra, Natália Marcassa. Na área portuária, também foram incluídos o projeto de implantação e de gestão do túnel submerso ligando Santos e Guarujá, e três terminais nos portos de Rio Grande (RS), Paranaguá (PR) e de São Francisco do Sul (SC).\nRelicitações\nNa reunião, o conselho aprovou a relicitação do aeroporto de São Gonçalo do Amarante, no Rio Grande do Norte. Com investimentos estimados em R$ 308,9 milhões, esta será a primeira do gênero no setor aeroportuário. Os integrantes chancelaram também as relicitações da Autopista Fluminense BR-101/RJ e da BR-040/DF/GO/MG.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "22": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Melhorias em aeródromo reforça o apoio logístico a comunidades locais no oeste do AM", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/melhorias-em-aerodromo-reforca-o-apoio-logistico-a-comunidades-locais-no-oeste-do-am", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "19h25", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Marcelo Sampaio", "Estirão do Equador", "Aeronáutica", "KC-390"], "paragrafos": "\nEstratégico para o apoio logístico a comunidades locais e populações indígenas e ribeirinhas no Amazonas, o aeródromo de Estirão do Equador teve inaugurada nesta quinta-feira (16) a nova pista de pouso e decolagem e demais obras de melhorias. O equipamento está localizado no município de Atalaia do Norte, a aproximadamente 1,6 mil quilômetros da capital Manaus, na região de fronteira com o Peru e Colômbia.\nResultado de uma parceria entre o Ministério da Infraestrutura (MInfra) e o Comando da Aeronáutica (Comaer), as obras foram retomadas no fim de 2018 com recursos destinados pela Secretaria Nacional de Aviação Civil (SAC) – com aportes de R$ 36.441.265,98 – e realizadas pela Comissão de Aeroportos da Região Amazônica (Comara), órgão do Comando da Aeronáutica.\n“É mais um passo importante do Governo Federal em levar infraestrutura de qualidade a um ponto extremo do território nacional, tirando a população local do isolamento e possibilitando uma integração com o restante do país”, destacou o secretário-executivo do MInfra, Marcelo Sampaio. “Uma viagem até Manaus, que levaria 45 dias de barco, pode ser feita em questões de horas; fundamental para qualquer emergência médica”, completou.\nTroca de pavimento\nA principal intervenção foi a ampliação e reconstrução da pista, que passou de 1,2 mil metros para 1,5 mil metros de extensão e 30 metros de largura, e a troca do pavimento de asfalto para concreto. Mudança que possibilita o pouso da aeronave KC-390 Millennium, ampliando a atuação das Forças Armadas na região amazônica. As melhorias também abrangem sinalização horizontal, terraplanagem de faixa de pista, cerca operacional e sistema de drenagem.\nA reconstrução do aeródromo também exigiu um planejamento elaborado por conta do transporte de insumos, materiais, maquinários e equipamentos, sendo feito através de embarcações, como balsas e empurradores, e a areia utilizada nas obras retirada por dragagem do Rio Javari.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "23": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Por descumprimento de contrato, ANTT abre processo de caducidade da ViaBahia", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/por-descumprimento-de-contrato-antt-abre-processo-de-caducidade-da-viabahia", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "19h03", "data_atualizado": "16/12/202", "horario_atualizado": "19h05", "local": "NA", "autoria": "NA", "tags": ["ANTT", "ViaBahia"], "paragrafos": "\nA Agência Nacional de Transportes Terrestres (ANTT) aprovou nesta quinta-feira (16) a abertura do processo de caducidade da concessionária ViaBahia, responsável pela administração das rodovias BR-116/324/BA e BA 526/528. O motivo é a reiterada falta de cumprimento das cláusulas contratuais.\nSegundo a ANTT, a ViaBahia apresenta um índice de inexecução contratual próximo de 100% desde o segundo ano da concessão, em 2010. Neste período, a concessionária acumulou 295 processos administrativos sancionadores, cujos valores de penalidade somam aproximadamente R$ 400 milhões, sendo que alguns destes processos encontram-se com exigibilidade suspensa por determinação judicial.\nEm setembro, o Governo Federal sinalizou a elaboração de um novo projeto englobando as rodovias federais BRs 116, 324 e 101, e as estaduais BA-526 e BA-528. Com exceção da BR-101, os outros segmentos são atualmente administrados pela ViaBahia, que inclusive teve as tarifas reduzidas por falta de cumprimento do contrato de concessão.\nAssessoria Especial de Comunicação Ministério da Infraestrutura \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "24": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Incorporado ao Pnatrans, Visão Zero tem aula inaugural com especialistas brasileiros", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/incorporado-ao-pnatrans-visao-zero-tem-aula-inaugural-com-especialistas-brasileiros", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "18h29", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Pnatrans", "Visão Zero", "Frederico Carneiro", "Senatran"], "paragrafos": "\nCom previsão de início em fevereiro de 2022, o curso da iniciativa Visão Zero teve sua aula inaugural nesta quinta-feira (16). A ideia é levar o conceito de que nenhuma morte no trânsito é aceitável a centenas de educadores pelo Brasil, que terão a missão de replicar o conhecimento adquirido pelo programa.\nAos cerca de 100 participantes da aula inaugural, o secretário nacional de Trânsito, Frederico Carneiro, destacou a importância de multiplicar os conhecimentos nos grupos de especialistas de trânsito do Brasil e difundir esses conhecimentos, levando para a população os importantes pontos que se mostram tão funcionais na Suécia, onde o programa foi criado em 1997.\n“Nós temos novas diretrizes revisadas e atualizadas que foram submetidas a consulta pública, e contando com a participação da sociedade, nós recebemos 250 sugestões de melhorias, 80% delas foram incorporadas ao texto e ali podemos observar que os conceitos dos sistemas seguros e do Visão Zero estão presentes em todos os seis pilares”, explicou Carneiro, em referência ao Plano Nacional pela Redução de Mortes e Lesões no Trânsito (Pnatrans).\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "25": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Governo Federal recupera trecho de rodovia fundamental para agronegócio e turismo no MS", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/governo-federal-recupera-trecho-de-rodovia-fundamental-para-agronegocio-e-turismo-no-ms", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "14h00", "data_atualizado": "16/12/202", "horario_atualizado": "14h03", "local": "NA", "autoria": "NA", "tags": ["Mato Grosso do Sul", "BR-419", "Pantanal", "DNIT", "Tarcísio Gomes de Freitas"], "paragrafos": "\nImportante para o agronegócio e o turismo na região próxima ao Pantanal sul-mato-grossense, a BR-419/MS tem um novo trecho de 14,63 quilômetros pavimentado entregue à população. O empreendimento faz parte do lote 1, que possui extensão total de 52,5 quilômetros e tem investimento total de R$ 180 milhões.\nO trecho, não continuado, fica localizado entre os municípios de Rio Negro e Rio Verde de Mato Grosso. A obra inclui serviços de terraplenagem, bueiros, solo melhorado com cimento, Tratamento Superficial Duplo (TSD), Concreto Betuminoso Usinado a Quente (CBUQ), 12 pontes, drenagem superficial e sinalização.\n\"Essa é uma obra fundamental para a integração socioeconômica da região do Alto Taquari, Centro Norte de Mato Grosso do Sul. E, quando concluída, irá proporcionar melhores condições de trafegabilidade, aumento da velocidade de tráfego e mais segurança para veículos e pedestres\", afirmou o ministro Tarcísio Gomes de Freitas.\nImpulso \nAs obras impulsionam a integração dos municípios sul-mato-grossenses aos eixos de desenvolvimento da indústria, do agronegócio e do turismo da região, principalmente pela proximidade com o Pantanal. Empreendimento desse porte, proporciona também melhorias no acesso à malha rodoviária, oportunizando, assim, a conexão dessas localidades à dinâmica produtiva regional, sem desconsiderar as peculiaridades de estar inserido, em parte, na planície pantaneira.\nLocalizada próximo ao Pantanal, a rodovia começa no entroncamento da BR-163, em Rio Verde de Mato Grosso, segue no sentido norte-sul, atravessando cidades como Aquidauana e Nioaque, e termina no município de Jardim.\n*Com informações da Coordenação-Geral de Comunicação Social – DNIT\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "26": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Governo Federal renova pista de pouso e decolagem no Aeroporto de Belém", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/governo-federal-renova-pista-de-pouso-e-decolagem-no-aeroporto-de-belem", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "10h30", "data_atualizado": "16/12/202", "horario_atualizado": "13h53", "local": "NA", "autoria": "NA", "tags": ["Belém", "Amazônia", "Fnac"], "paragrafos": "\nUma das principais portas de entrada de brasileiros e estrangeiros à região Amazônica, o Aeroporto Internacional de Belém oferece neste segundo semestre mais segurança para pousos e decolagens. O Governo Federal, por meio do Ministério da Infraestrutura (MInfra) e da Infraero, concluiu as melhorias previstas para reduzir riscos durante descidas e subidas de aeronaves no local. Foram investidos mais de R$ 76,7 milhões em obras de recuperação de pavimento, adequação da faixa de pista e alargamento de taxiways.\nOs recursos públicos aplicados são provenientes do Fundo Nacional de Aviação Civil (Fnac). Trata-se de investimento prioritário do MInfra no desenvolvimento da aviação regional no país. O objetivo é promover a integração nacional por meio da oferta de transporte aéreo seguro à população de áreas distantes do país, onde, muitas vezes, outros meios de transporte não chegam.\nIniciada em 6 de julho de 2020, a obra de adequação da faixa de pista 6/24 e de alargamento das taxyways C e D do terminal foram concluídas em novembro, após 486 dias de trabalhos coordenados pela Infraero. A obra teve por objetivo aumentar a segurança operacional dos pousos e decolagens, reduzindo possíveis prejuízos a aeronaves, passageiros e tripulantes em caso de algum avião derrapar para a lateral da pista. O investimento, nessa etapa, foi de R$ 16.200.112,76.\nResas\nJá a etapa 2 de recuperação do sistema de pistas teve duração de 713 dias, sendo executado entre setembro de 2019 e agosto de 2021, com investimento de mais R$ 60.533.332,52 do Fnac. As equipes trabalharam da renovação da capa asfáltica em toda a extensão da pista de pouso e decolagem, além de execução de grooving – ranhuras na pista para garantir o adequado escoamento de água – e de nova sinalização horizontal.\nNas cabeceiras 6 e 24, foram implantadas zonas de segurança de fim de pista, as chamadas Resas, e áreas de giro mais próximas entre si. A iluminação noturna também passou por modernização, com aplicação de tecnologia em LED e circuitos duplos.\nAssim, o terminal aéreo de Belém está adequado às normas de segurança nacionais e internacionais para receber voos noturnos, e ganha em eficiência na operação e na movimentação de aeronaves.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "27": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Tarcísio: ampliação de ferrovias na matriz de transportes dará vantagem competitiva ao Brasil", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/tarcisio-ampliacao-de-ferrovias-na-matriz-de-transportes-dara-vantagem-competitiva-ao-brasil", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "21h09", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Moderniza Brasil", "Tarc´ísio Gomes de Freitas", "Paulo Guedes", "Sustentabilidade", "Pro Trilhos", "Marco Legal das Ferrovias"], "paragrafos": "\nOs recentes avanços para propiciar a ampliação do setor ferroviário na matriz de transportes vão trazer vantagens ao Brasil, em especial no quesito sustentabilidade, afirmou nesta quarta-feira (15) o ministro da Infraestrutura, Tarcísio Gomes de Freitas. Ele participou do “Moderniza Brasil – Ambiente de Negócios”, evento promovido pelo Governo Federal com mais de 350 empresários brasileiros para falar das ações e entregas mais relevantes desde 2019.\nDurante mesa-redonda com o ministro da Economia, Paulo Guedes, o titular da Infraestrutura ressaltou que o país terá uma participação na matriz ferroviária superior aos 40%, semelhante a qualquer país desenvolvido. Segundo o Plano Nacional de Logística 2035 (PNL 2035), atualmente o setor responde por aproximadamente 20% do transporte de cargas. Com a criação do programa Pro Trilhos, essa participação vai aumentar.\n“Isso nos coloca numa situação de vantagem no quesito sustentabilidade. A gente tem consciência de que fluxos financeiros estão cada vez mais atrelados a padrões ambientais, e é por isso que vamos tirar da atmosfera milhões de toneladas de CO2. Isso vai ter um reflexo muito forte no custo do Brasil, esse excesso de oferta vai baratear o frete, e aumentar ainda mais a competição entre operadores”, explicou.\nAprovado\nAprovado pela Câmara dos Deputados na terça-feira (14), o projeto que permite o uso do regime de autorizações para construção e operação de novas linhas férreas no brasil, nos mesmos moldes já usados nos setores portuário e de telecomunicações, por exemplo. “Estou extremamente animado com a mudança de marco e com o caminho que estamos tomando. No final das contas, é um caminho de mais eficiência e menor custo logístico”, acrescentou.\nO evento foi promovido pela Secretaria-Geral da Presidência da República, por meio da Secretaria Especial de Modernização do Estado (Seme). Além do ministro da infraestrutura, estiveram presentes o presidente da República, Jair Bolsonaro, o ministro da Secretaria-Geral da PR, Luiz Eduardo Ramos, e da Economia, Paulo Guedes. \nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "28": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Aprovado pelo Congresso Nacional, BR do Mar segue para sanção presidencial", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/aprovado-pelo-congresso-nacional-br-do-mar-segue-para-sancao-presidencial", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "20h28", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["BR do Mar", "Tarcísio Gomes de Freitas", "Cabotagem"], "paragrafos": "\nA transformação da navegação por cabotagem e da matriz de transportes brasileira deu um passo importante nesta quarta-feira (15) com a aprovação pela Câmara dos Deputados do Projeto de Lei 4.199/2020, que cria o BR do Mar. Com a decisão dos deputados federais, a proposta segue para sanção do presidente da República, Jair Bolsonaro.\nAtualmente, o transporte por barcos entre portos representa apenas 11% de participação da matriz logística do país. Com o BR do Mar, a expectativa é que chegue a 30%. Além disso, deve ampliar o volume de contêineres transportados, por ano, de 1,2 milhão de TEUs (unidade equivalente a 20 pés), em 2019, para 2 milhões de TEUs, em 2022, e aumentar em 40% a capacidade da frota marítima dedicada à cabotagem nos próximos três anos.\n“O projeto traz um grande avanço para todo o setor e, por consequência, para o país. Ao incentivar a cabotagem, teremos um meio de transporte mais limpo e sustentável, com menores custos e maior eficiência. No fim, todos serão beneficiados, dos produtores àqueles que terão novas oportunidades de trabalho”, afirmou o ministro da Infraestrutura, Tarcísio Gomes de Freitas.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "29": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Consulta pública vai possibilitar consolidação de projeto para o transporte ferroviário de passageiros", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/consulta-publica-vai-possibilitar-consolidacao-de-projeto-para-o-transporte-ferroviario-de-passageiros", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "17h28", "data_atualizado": "15/12/202", "horario_atualizado": "17h43", "local": "NA", "autoria": "NA", "tags": ["Passageiros", "Transporte Ferroviário", "Marcello Costa"], "paragrafos": "\nO Governo Federal, por meio do Ministério da Infraestrutura, iniciou nesta quarta-feira (15) o debate para consolidar o projeto de transportar passageiros pelas ferrovias brasileiras. Em parceria com Associação Nacional dos Transportadores de Passageiros sobre Trilhos (ANPTrilhos), foi aberta uma consulta pública para reunir informações que possam subsidiar a elaboração de uma política para o setor.\nO documento fica disponível para contribuições até 28 de janeiro de 2022. No portal Participa +Brasil, do Governo Federal, podem ser encontrados os documentos relativos à Política Nacional de Transporte Ferroviário de Passageiros.\nSegundo o secretário nacional de Transportes Terrestres do MInfra, Marcello Costa, o transporte ferroviário de passageiros carece de políticas públicas para poder ser aplicado na prática. Além de ser uma alternativa sustentável, esse projeto é um dos maiores legados do Governo Federal no setor de transportes do Brasil, acrescentou Sampaio.\n“Tenho certeza o que a gente inicia hoje vai criar uma nova perspectiva no transporte ferroviário do país, resgatando essa origem de transporte ferroviário de passageiros que o país sempre teve e se orgulhou dezenas de anos atrás”, afirmou Costa, durante a abertura da consulta pública.\nConsolidação\nCom a finalidade de promover de forma sustentável e eficiente a diversidade de transportes no Brasil, a Consulta Pública visa fortalecer o poder de escolha dos usuários de transporte público no país e fomentar o uso da malha ferroviária federal existente em prol do benefício à população. \n“Nós identificamos um vácuo e a falta de um instrumento que consolidasse toda essa atividade do transporte ferroviário de passageiros. Nós tínhamos alguns instrumentos inconclusos e nós precisávamos consolidar isso em um único instrumento que fosse levado a definição de uma política pública,” disse a diretora do Departamento de Planejamento, Gestão e Projetos Especiais (DPLAN) da Secretária Nacional de Transportes Terrestre (SNTT), Lorena Duarte.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "30": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Projeto de concessão da ligação entre Rio e Governador Valadares (MG) é aprovado no TCU", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/projeto-de-concessao-da-ligacao-entre-rio-e-governador-valadares-mg-e-aprovado-no-tcu", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "15h37", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Rio da Janeiro", "Governador Valadares", "Concessões", "TCU"], "paragrafos": "\nO projeto de concessão à iniciativa privada do sistema rodoviário das BR-116/493/465/RJ/MG, entre as cidades do Rio de Janeiro e Governador Valadares (MG), está pronto para ir a leilão. Nesta quarta-feira (15), o plenário do Tribunal de Contas da União (TCU) aprovou os estudos da Agência Nacional de Transportes Terrestres (ANTT), última etapa antes da publicação do edital. A previsão é que o leilão ocorra no primeiro semestre de 2022.\nNo total, estão previstos R$ 9,5 bilhões em investimentos privados – além de outros R$ 5,9 bilhões para operações – e a geração de cerca de 130 mil empregos ao longo de um contrato de 30 anos. O projeto prevê o leilão pelo critério híbrido de julgamento, através do menor valor tarifário ofertado, seguido da maior outorga como critério de desempate durante o pleito.\nAcesso\nCom mais de 700 quilômetros de extensão, a ligação entre as cidades do Rio de Janeiro (RJ) e Governador Valadares (MG) é estratégica pelo volume de tráfego, junto com outras duas rodovias, a BR-040/MG/RJ e BR-116/RJ/SP (Dutra). Além disso, trata-se da única rota disponível, a partir da capital fluminense, para se contornar a Baía de Guanabara, permitindo o acesso à região dos Lagos, ao norte do estado, e às regiões Norte e Nordeste do país.\nEntre as melhorias, estão a duplicação de mais de 300 quilômetros de pistas, 255 quilômetros de faixas adicionais, a implantação de áreas de escape e de Pontos de Parada e Descanso para caminhoneiros, além de centenas de obras estruturais visando a segurança viária do usuário. Como inovação, está prevista a utilização do sistema free flow de pagamento eletrônico de tarifa, sem a necessidade das tradicionais praças de pedágio, na região metropolitana do Rio de Janeiro (BR-116/RJ).\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "31": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Governo Federal inicia estudo para conciliar autorização com concessão em projetos ferroviários", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/governo-federal-inicia-estudo-para-conciliar-autorizacao-com-concessao-em-projetos-ferroviarios", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "21h32", "data_atualizado": "14/12/202", "horario_atualizado": "21h34", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nCom o sucesso do regime de autorizações para a construção e operação de novas ferrovias no Brasil, o Governo Federal vai estudar a compatibilização do Marco Legal das Ferrovias com o processo de concessões à iniciativa privada. O primeiro estudo será para avaliar a concessão de quatro trechos das ferrovias de Integração do Centro-Oeste (Fico) e da Integração Oeste-Leste (Fiol).\nA reunião para discutir o tema ocorreu com representantes do Ministério da Infraestrutura, da Empresa de Planejamento e Logística (EPL), e da Secretaria Especial do Programa de Parcerias de Investimento (PPI) do Ministério da Economia. Foi apresentada a metodologia e o cronograma de execução das atividades, até chegar na minuta de estudos para apreciação do TCU e o posterior leilão, previsto para 2024.\n“O Marco Legal das Ferrovias nos trouxe novos mecanismos para melhorar nossa matriz de transportes. Nós precisamos colocar o país continental que nós temos para ser mais eficiente e para isso o transporte ferroviário é fundamental para impulsionais o país\", afirmou o secretário-executivo do Ministério da Infraestrutura, Marcelo Sampaio.\nNovos trilhos\nSegundo o secretário-executivo, o objetivo estratégico dos estudos é a ampliação da participação do modal ferroviário na matriz de transportes nacional. Criado em setembro dentro do Marco Legal das Ferrovias, o programa Pro Trilhos já recebeu 35 pedidos de autorização de novas linhas férreas, com projeção de investimento de R$ 150 bilhões e 11 mil quilômetros de novos trilhos.\n“Os estudos vão cruzar Bahia, Tocantins, Goiás e Mato Grosso que são de grande importância para o desenvolvimento daquela região e com isso nós esperamos continuar os estudos de qualidade que o ministério precisa para o desenvolvimento do país”, destacou o diretor-presidente da EPL, Arthur Lima.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "32": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Concessão à iniciativa privada de rodovias em Santa Catarina vai gerar benefícios à população", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/curtas-infraestrutura/2021/12/concessao-a-iniciativa-privada-de-rodovias-em-santa-catarina-vai-gerar-beneficios-a-populacao", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "21h30", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Santa Catarina", "Marcelo Sampaio", "EPL", "Concessões"], "paragrafos": "\nO Governo Federal, por meio do Ministério da Infraestrutura, começou a estudar a estruturação do modelo de concessão à iniciativa privada de mais de 3 mil quilômetros de rodovias em Santa Catarina. No total, 32 rodovias que passam pelo estado, sete federais e 25 estaduais, foram qualificadas dentro do Programa de Parcerias de Investimentos (PPI).\nDe acordo com o secretário-executivo do Ministério da Infraestrutura, Marcelo Sampaio, a sinergia e integração dos projetos é extremamente importante. A estruturação deve obedecer a estrutura de blocos, que será estudada pela Empresa de Planejamento e Logística (EPL). Também participaram da reunião representantes da Secretaria Especial do Programa de Parcerias de Investimentos do Ministério da Economia e do Banco Interamericano de Desenvolvimento (BID).\nForam qualificadas pelo PPI as rodovias federais BR-153; BR-158; BR-163; BR-280; BR-282; BR-470; e BR-480. Já as estradas estaduais são: SC-108; SC-110; SC-114; SC-120; SC-135; SC-155; SC-157; SC-163; SC-280; SC-283; SC-350; SC-355; SC-370; SC-386; SC-410; SC-412; SC-416; SC-417; SC-418; SC-421; SC-445; SC-452; SC-453; SC-480; SC-486.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "33": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Programa Rodovida garante esforço mais organizado e abrangente na segurança do trânsito, diz Tarcísio", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/programa-rodovida-garante-esforco-mais-organizado-e-abrangente-na-seguranca-do-transito-diz-tarcisio", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "18h43", "data_atualizado": "17/12/202", "horario_atualizado": "14h32", "local": "NA", "autoria": "NA", "tags": ["Rodovida", "Tarc´ísio Gomes de Freitas", "Senatran", "Pnatrans"], "paragrafos": "\nPartindo de ponto de vista social, humano e econômico, o programa Rodovida busca intensificar a fiscalização nas rodovias federais de todo o país e reduzir os acidentes de trânsito no Brasil no período de final de ano, férias e Carnaval, afirmou nesta terça-feira (14) o ministro da Infraestrutura, Tarcísio Gomes de Freitas, em cerimônia que marcou o lançamento da ação integrada.\nCriada em 2011 pelo Ministério da Justiça e Segurança Pública, por meio da Polícia Rodoviária Federal, a Operação Rodovida foi transformada em programa nacional para a englobar o Plano Nacional de Redução de Mortes e Lesões no Trânsito (Pnatrans), devendo ser aplicado por todo o Sistema Nacional de Trânsito (SNT).\n“A gente passa a ter um esforço mais organizado, mais coordenado e que acaba abrangendo uma quantidade de organizações muito maior em prol da segurança no trânsito um tema tão importante do ponto de vista social, humano e econômico. Nós precisamos combater essa perda de vidas”, afirmou o ministro da Infraestrutura, Tarcísio Gomes de Freitas.\nTripé\nA ação conta com o apoio do Ministério da Infraestrutura, por meio da Secretaria Nacional de Trânsito (Senatran), além do Departamento Nacional de Infraestrutura de Transportes (DNIT) e da Agência Nacional de Transportes Terrestres (ANTT), entre outros. E faz parte das estratégias do governo brasileiro para que o país cumpra os objetivos na “Década de Ação pela Segurança no Trânsito” da Organização das Nações Unidas (ONU).\n“O combate para a perda de vidas ela está acalcada em um tripé. O tripé da engenharia, com os investimentos em busca da qualidade das rodovias federais brasileiras; o segundo pilar desse tripé é a educação para formar o condutor do amanhã; e o terceiro ponto dessa estratégia é a fiscalização, trabalho que está abrangido no Plano Nacional de Redução de Mortes e Lesões no Trânsito”, destacou.\n\n\n*Com informações da PRF\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "34": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Usuários podem acessar novas regras do CTB pela Carteira Digital de Trânsito", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/usuarios-podem-acessar-novas-regras-do-ctb-pela-carteira-digital-de-transito", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "17h55", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Carteira Digital de Trânsito ", "Código de Trânsito Brasileiro", "Senatran", "Frederico Carneiro"], "paragrafos": "\nA partir desta terça-feira (14), motoristas de todo o país já podem acessar digitalmente, as novas regras do Código de Trânsito Brasileiro (CTB) pela Carteira Digital de Trânsito (CDT). Esta é mais uma funcionalidade do aplicativo criado pelo Ministério da Infraestrutura, por meio da Secretaria Nacional de Trânsito (Senatran), dentro da transformação digital do gov.br, em parceria com a Secretaria Especial de Desburocratização, Gestão e Governo Digital do Ministério da Economia.\n“Acrescentamos à CDT o novo CTB revisado, que é uma das legislações mais rigorosas do mundo, trazendo então a modernização, a simplificação dos procedimentos tanto para os órgãos de trânsito quanto para o cidadão, e incorporando a transformação digital. Na data de hoje, essa bandeira que é a transformação digital que o Minfra vem promovendo, estamos realizando esse lançamento”, afirmou o secretário nacional de Trânsito, Frederico Carneiro.\nEle anunciou a nova funcionalidade da CDT durante a cerimônia de lançamento do programa Rodovida, que tem como objetivo promover a redução da violência no trânsito. As novas regras do CTB, sancionadas em outubro pelo presidente da República, Jair Bolsonaro, passaram a vigorar em abril deste ano para todos os usuários de trânsito do país. As modificações reduzirão a burocracia e simplificarão processos.\nAplicativo \nA Carteira Digital de Trânsito reúne a Carteira Nacional de Habilitação (CNH) e o Certificado de Registro e Licenciamento de Veículo (CRLV) digitais. Além de armazenar todos os documentos de porte obrigatório no trânsito em formato digital, o aplicativo avisa sobre o vencimento da CNH, permite a visualização de infrações cometidas e o pagamento de multas emitidas em todo o país.\nOutras funcionalidades disponíveis no aplicativo são o recebimento de notificações de recall, a relação de veículos de propriedade e, ainda, a lista de infrações de trânsito vencidas, a vencer e pagas. Também é possível receber mensagens de campanhas educativas oficiais da Senatran.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "35": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Câmara dos Deputados aprova projeto e Marco Legal Ferroviário segue para sanção presidencial", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/camara-dos-deputados-aprova-projeto-e-marco-legal-ferroviario-segue-para-sancao-presidencial", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "17h30", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Câmara dos Deputados", "Tarcísio Gomes de Freitas", "Marco Legal das Ferrovias", "Pro Trilhos"], "paragrafos": "\nO Marco Legal das Ferrovias teve sua tramitação concluída no Congresso Nacional nesta terça-feira (14) e segue para sanção do presidente da República, Jair Bolsonaro. A Câmara dos Deputados aprovou a proposta, na forma do Projeto de Lei 3.754/21, sem alterações em relação ao texto aprovado no início de outubro pelos senadores.\nA norma trata de novos instrumentos de concessão ou autorização, além de exploração de ferrovias em regime privado, em níveis federal, estadual e municipal, permitindo a expansão do transporte ferroviário no país. A principal novidade é a possibilidade de entes privados projetarem, construírem e operarem novas ferrovias por autorização – empreendimentos 100% financiados pelo capital privado; ou seja, sem aplicação de recursos públicos. O modelo é o mesmo do adotado em países da Europa e nos Estados Unidos.\n“Estamos quebrando a amarra que segurava o investimento privado em ferrovia. Então, hoje, o privado pode empreender, com a segurança jurídica dada pelo Marco Legal, o que vai gerar emprego e renda ao nosso povo e reduzir os custos do frete para o transporte de cargas pelo país”, disse o ministro da Infraestrutura, Tarcísio Gomes de Freitas.\nEquilíbrio\nCom as autorizações, o Brasil dá um passo importante para equilibrar a matriz nacional de transportes, aumentando a participação do modal ferroviário dos atuais 20% para mais de 40% até 2035, conforme previsto no Plano Nacional de Logística (PNL). Nos primeiros 100 dias do programa Pro Trilhos, foram apresentados 36 requerimentos de novas ferrovias. Elas representam 11.142 quilômetros de trilhos em 14 unidades da Federação, com projeção de investimentos em R$ 150 bilhões.\nDeste total, nove já receberam autorização do Governo Federal. Elas têm potencial de agregar 3.506,79 quilômetros de novos trilhos à rede ferroviária existente no país e mobilizar R$ 50,36 bilhões em investimentos no modal. São recursos integralmente privados, e que superam em mais de sete vezes todo o orçamento público do MInfra em 2021, de cerca de R$ 7 bilhões.\nApós a entrega do pedido pelo ente privado, a documentação e o detalhamento da proposta são conferidos pela equipe da Secretaria Nacional de Transportes Terrestres (SNTT). Depois, há a análise na Agência Nacional de Transportes Terrestres (ANTT) da convergência do projeto com a malha ferroviária implantada (concedida ou outorgada) e avaliação, novamente pela SNTT, da conformidade do empreendimento com as políticas públicas do setor e nacional de transportes. Concluído o trâmite, a nova estrada de ferro pode ser autorizada.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "36": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Trecho urbano da rodovia Belém-Brasília é revitalizado no acesso a Palmas (TO)", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/trecho-urbano-da-rodovia-belem-brasilia-e-revitalizado-no-acesso-a-palmas-to", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "16h51", "data_atualizado": "14/12/202", "horario_atualizado": "16h53", "local": "NA", "autoria": "NA", "tags": ["Rodovia", "Trecho Urbano", "Norte ", "Centro-Oeste", "BR-010"], "paragrafos": "\nMotoristas e usuários do acesso a Palmas, capital do Tocantins, terão mais segurança e conforto no trecho urbano da Rodovia Belém-Brasília a partir desta terça-feira (14). O Governo Federal, por meio do Ministério da Infraestrutura, entregou as obras de revitalização em 11,5 quilômetros da BR-010/TO.\nEquipes do Departamento Nacional de Infraestrutura de Transportes (DNIT) começaram em agosto deste ano os serviços de microrrevestimento. Com investimento de aproximadamente R$ 2,5 milhões, os trabalhos foram executados no segmento que vai do km 427,140 ao km 434,060 da rodovia federal.\nCom as melhorias, o trecho da rodovia terá melhor trafegabilidade e mais segurança. Além de ser um importante eixo de ligação entre as regiões norte e central do país, com trânsito significativo de veículos para atendimento a produtores rurais, a BR-010 permite integração multimodal entre a ferrovia Norte-Sul e a hidrovia do Tocantins-Araguaia.\nRodovia\nFundamental para a integração das regiões Norte e Centro-Oeste do país, a BR-010 corta cinco unidades da Federação – Pará, Maranhão, Tocantins, Distrito Federal e Goiás – e pouco mais de 30 municípios. Também tem o nome de Transbrasiliana e de Rodovia Bernardo Sayão, em homenagem ao engenheiro agrônomo responsável por parte da obra.\nAlém de ser um importante eixo de ligação entre as regiões norte e central do país, com trânsito significativo de veículos para atendimento a produtores rurais. a BR-010 permite integração multimodal entre a ferrovia Norte-Sul e a hidrovia do Tocantins-Araguaia.\n*Com informações da Coordenação-Geral de Comunicação Social – DNIT\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "37": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Nova plataforma interativa lançada pelo MInfra e EPL traz indicadores mensais sobre o setor de transportes", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/nova-plataforma-interativa-lancada-pelo-minfra-e-epl-traz-indicadores-mensais-sobre-o-setor-de-transportes", "link_archive": "NA", "categoria": "NA", "data": "13/12/202", "horario": "12h18", "data_atualizado": "13/12/202", "horario_atualizado": "15h27", "local": "NA", "autoria": "NA", "tags": ["EPL", "Panorama Transportes", "Ferramenta online", "Observatório Nacional de Transporte e Logística (ONTL)", "Pesquisa", "Inovação"], "paragrafos": "\nO setor de transportes conta agora com uma nova ferramenta online que apresentará mensalmente um balanço de desempenho através de indicadores: o Panorama Transportes. Composto por um painel interativo, o informativo permite ao usuário a seleção de filtros para personalizar a pesquisa, a partir de uma série de dados mensais e informações objetivas. Uma iniciativa idealizada pelo Ministério da Infraestrutura (MInfra) e pela Empresa de Planejamento e Logística (EPL) e desenvolvido pelo Observatório Nacional de Transporte e Logística (ONTL).\nO objetivo é expor, mensalmente, diversos indicadores do setor de transportes, divididos em três temas: transporte e movimentação de cargas e passageiros; tráfego e segurança; e indicadores socioeconômicos. A pesquisa está dividida por tópicos. Em transporte e movimentação, os dados estão divididos por modo de transporte, tanto para cargas quanto para passageiros. São vários indicadores, que contam, inclusive, com cálculos estimativos pela EPL.\n“Com essa parceria entre a EPL e o Ministério da Infraestrutura, juntamos os esforços para criar uma ferramenta ainda mais inovadora”, avalia a secretária de Fomento, Planejamento e Parcerias do MInfra, Natália Marcassa. “Antes, tínhamos informativos rígidos, com informações pontuais, que serviam como fotografias. Agora, cidadãos, produtores, investidores e agentes públicos terão a sua disposição painéis interativos para escolher os recortes de informações, de acordo com a necessidade de cada um”, completou.\n\nO diretor-presidente da EPL, Arthur Lima, destacou que a plataforma permite o acesso das informações do setor de transportes em linguagem clara e acessível. “O Panorama Transportes é uma fonte de consulta que permite apoiar os setores público e privado na tomada de decisões estratégicas de investimentos e planejamento do setor de transporte e logística. Além disso, permite que a pesquisa científica para o setor seja apoiada em dados técnicos qualificados”.\nPara cargas são disponibilizados o volume transportado pelo modo aquaviário, com foco no comércio exterior e tipo de carga; volume de cargas do transporte ferroviário por grupo de carga; carga paga transportada no setor aéreo, por origem doméstica e internacional; além de um recorte no transporte rodoviário, apresentando volume transportado de soja, milho e farelo, com foco no comércio exterior, e também de combustíveis e derivados.\nNas informações de passageiros, estão destacados dados mensais e anuais de passageiros transportados pelo setor aéreo e a tarifa aérea real média (Yield). No rodoviário, são apresentadas estimativas de preço médio da passagem interestadual, assim como de passageiros transportados.\nInovação\nA nova ferramenta também inova nas questões de custos e fretes, apresentando, por meio de indicadores, gráficos temporais e percentuais de variação, o frete médio em R$/TKU de rodovias, ferrovias e cabotagem por grupos de mercadorias (contêineres, diesel, minério, e soja, milho e farelo). Constam ainda estimativas de consumo de óleo diesel pelo setor de transportes e dados do preço médio estimado de revenda do diesel e da produção de óleo diesel no Brasil.\nSob os aspectos de tráfego, é apresentado o índice ABCR para veículos leves e pesados, assim como de o tráfego registrado em praças de pedágio, podendo ser consultado para motos, veículos leves, veículos pesados e tráfego isento, por mês e acumulado, além de percentuais de variação. A ferramenta também mostra os dados relativos a vítimas fatais em acidentes.\nJá os indicadores socioeconômicos estão divididos em PIB por trimestre e acumulado; investimento público federal por modo de transporte - rodoviário, ferroviário, aquaviário e aeroviário; Índice Cielo de Varejo Ampliado (ICVA); Pesquisa Mensal de Serviços (PMS) no setor de transportes; e o Saldo de emissões e demissões formais no setor de transportes.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "38": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Acesso terrestre a São Luís, no Maranhão, ganha trecho duplicado e pistas renovadas", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/acesso-terrestre-a-sao-luis-no-maranhao-ganha-trecho-duplicado-e-pistas-renovadas", "link_archive": "NA", "categoria": "NA", "data": "13/12/202", "horario": "11h20", "data_atualizado": "13/12/202", "horario_atualizado": "15h30", "local": "NA", "autoria": "NA", "tags": ["Maranhão", "DNIT", "BR-135", "Mapotiba"], "paragrafos": "\nPrioridade para o Governo Federal, a duplicação da única via de entrada e saída rodoviária para São Luís, capital do Maranhão, avança com a conclusão da duplicação de sete quilômetros e a restauração de outros seis quilômetros previstos em série de melhorias na BR-135/MA. São dois segmentos: kms 51 ao 58 (duplicação) e seis quilômetros (recuperação), dentro do lote 1 (dos KMs 25 ao 42).\nA obra é estratégica porque, além de ser o único acesso terrestre a São Luís, a BR-135/MA é essencial ao escoamento da produção agrícola da região do Matopiba – formada por Maranhão, Tocantins, Piauí e Bahia – até o Porto de Itaqui (MA). A conclusão do empreendimento é vital para o desenvolvimento socioeconômico do estado e do Nordeste brasileiro.\nO que é feito?No total, o Governo Federal, por meio do Departamento Nacional de Infraestrutura de Transportes (Dnit), executa serviços de duplicação, drenagem, terraplanagem e pavimentação em 18 quilômetros da rodovia, entre os municípios de Bacabeira e Santa Rita. As obras no chamado lote 2 continuam dos KMs 58 ao 69, com previsão de entrega em 2022. A duplicação na rodovia federal visa oferecer mais segurança aos usuários, reduzindo o número de acidentes em uma região com tráfego intenso. Espera-se que os trabalhos impulsionem o transporte de cargas e melhorem a circulação de veículos de passeio e de serviços na via, diminuindo ainda o tempo de viagem pela estrada.\nRestauração concluídaAlém da liberação do primeiro trecho duplicado do lote 2 da BR-153/MA, o Dnit concluiu também nesta sexta os últimos seis quilômetros de restauração previstos no lote 1 (dos KMs 25 ao 42). O trecho liga São Luís a Bacabeira.\nAs equipes recuperaram o pavimento, implantaram acostamento e dispositivos de drenagem, bem como realizaram serviços de execução de base de BGS com cimento e revestimento asfáltico em CBUQ com polímero.\nA obra foi realizada por meio de parceria entre o Dnit e o 1º Grupamento de Engenharia do Exército, sendo executada pelo 3º Batalhão de Engenharia de Construção. O investimento neste trecho é de R$ 42 milhões.\n*Com informações da Coordenação-Geral de Comunicação Social do Dnit\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "39": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Governo Federal conclui o ciclo anual de dragagem em 620 quilômetros da Hidrovia do Madeira", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/governo-federal-conclui-o-ciclo-anual-de-dragagem-em-620-quilometros-da-hidrovia-do-madeira", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "18h43", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Hidrovia do Madeira", "DNIT", "Mato Grosso", "Rondônia"], "paragrafos": "\nUm dos principais eixos logísticos do norte do país, a Hidrovia do Madeira, entre Porto Velho (RO) e Manicoré (AM), terá sua trafegabilidade aprimorada a partir desta semana. O Governo Federal, por meio do Ministério da Infraestrutura, concluiu os serviços de dragagem em 620 quilômetros do rio Madeira, rota responsável pelo escoamento da produção agrícola de Mato Grosso e Rondônia; de insumos, como combustíveis e fertilizantes, com destino a Porto Velho (RO) e Manaus (AM); e transportados alimentos e produtos da Zona Franca de Manaus.\nSó em 2020, foram movimentadas pela hidrovia 10,4 milhões de toneladas de carga, volume cerca de 10% maior do que no ano anterior (9,5 milhões de toneladas). A região compreende os estados do Acre, Rondônia, Amazonas, Amapá, Pará, Mato Grosso e Tocantins, e permite o escoamento de safras pelo rio Amazonas e seus afluentes da margem direita – que correm na direção sul-norte.\nCicloAs obras fazem parte do ciclo anual de trabalho que é realizado desde 2017 – e foi renovado este ano – e garantem a manutenção do canal de navegação com largura e profundidade adequados, mesmo durante período de estiagem. A dragagem assegura a fluidez e maior carregamento dos comboios, mantendo a capacidade de carga das barcaças compatível com o planejamento de transporte das empresas. Além disso, favorece a redução do custo do frete, sem a necessidade da migração das cargas para outros modais de transporte. No ciclo deste ano, as equipes realizaram serviços em pontos críticos de Curicacas, Miriti e nos canais sul e norte de Manicoré, além da travessia da BR-230 em Humaitá, no Amazonas. No total, foram dragados 850 mil m³. Os pontos foram definidos a partir do diálogo com os usuários da hidrovia.TráfegoO contrato de dragagem da hidrovia, assinado em junho, tem duração estimada de mais quatro anos. Durante quatro meses do ano a manutenção acontece por meio de sucção e recalque – método que já vem sendo utilizado ao longo dos anos – e, a partir de 2022, por outros dois meses, também está previsto o uso de uma draga com autotransportadora, que garantirá maior produtividade e precisa ser operada com o rio mais cheio.O tráfego de embarcações no rio Madeira cresceu exponencialmente a partir da década de 1990 em função da implantação da nova fronteira agrícola de soja e milho na região Centro-Oeste do Brasil. A produção dessas commodities passou de praticamente zero para um volume que exige para seu transporte, atualmente, um fluxo de comboios de balsas e empurradores de grande porte, além dos barcos mistos de passageiros e pequenas cargas.Assessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "40": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Nova funcionalidade do Porto Sem Papel permite pagamento de taxa da Polícia Federal", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/nova-funcionalidade-do-porto-sem-papel-permite-pagamento-de-taxa-da-policia-federal", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "17h49", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Porto Sem Papel", "Funapol", "Diogo Piloni", "Caio Mario Paes de Andrade"], "paragrafos": "\nO Ministério da Infraestrutura, por meio da Secretaria Nacional de Portos e Transportes Aquaviários (SNPTA), implantou uma nova funcionalidade ao sistema Porto Sem Papel (PSP). Trata-se da integração com pagamento da guia de recolhimento do Fundo para Aparelhamento e Operacionalização das Atividades-fim da Polícia Federal (Funapol), que tem a proposta de transmitir informações referentes aos pagamentos de taxas de forma ágil, além de proporcionar maior celeridade o registro das informações de chegada das embarcações estrangeiras nos portos brasileiros.\nToda embarcação que chega no Brasil de porto estrangeiro e que se destina a porto estrangeiro precisa pagar a guia do Funapol. Na antiga modalidade de pagamento, o agente de navegação precisava entrar no site da Polícia Federal para obter o boleto - informando várias vezes o mesmo dado - e, posteriormente, realizar seu pagamento no banco. Após o pagamento, era necessário anexar o seu comprovante no PSP para ciência do servidor da Polícia Federal.\nAgora, com a integração entre PSP e Funapol, a informação do pagamento chega ao sistema em até dois dias úteis após o pagamento do banco. Pelo PagTesouro, é ainda mais rápido: em poucos minutos. “Essa facilidade aumenta a eficiência no registro da informação e dá comodidade aos agentes de navegação, que ganharão agilidade na atracação das embarcações”, afirmou o secretário nacional de Portos e Transportes Aquaviários, Diogo Piloni.\nTransformação digital\nA implantação da nova funcionalidade ao sistema faz parte de um conjunto de iniciativas com o objetivo de modernizar e digitalizar cada vez mais os portos brasileiros. Desenvolvido pelo Serpro, empresa de tecnologia do Governo Federal, o Porto Sem Papel é idealizado pela SNPTA/MInfra.  As melhorias recentes ocorreram em parceria com a Secretaria Especial de Desburocratização, Gestão e Governo Digital (SEDGG) do Ministério da Economia.\n“As novas funcionalidades entregues ao Porto Sem Papel são exemplos de soluções inovadoras para simplificar a vida do cidadão que estruturam a transformação digital que estamos promovendo no país. A agilidade nos registros de pagamento reduzido a minutos traz praticidade ao trabalho desenvolvido pelos agentes nos portos e contribui para melhor relacionamento junto às embarcações estrangeiras que chegam”, destaca o secretário especial de Desburocratização, Gestão e Governo Digital do Ministério da Economia, Caio Mario Paes de Andrade.\nEm março deste ano o Ministério da Economia lançou o programa Startup GOV.BR, que aplica estratégias de trabalho em equipe e desenvolvimento de inovações com foco em resultados em prazos definidos. Hoje, há 29 dessas equipes multidisciplinares atuando nas mais diversas frentes, e uma delas é a Startup Porto Sem Papel 2.0.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "41": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Ministério da Infraestrutura abre consulta pública sobre a Política Nacional de Transporte Ferroviário de Passageiros", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/curtas-infraestrutura/2021/12/ministerio-da-infraestrutura-abre-consulta-publica-sobre-a-politica-nacional-de-transporte-ferroviario-de-passageiros", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "15h10", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Política Nacional de Transporte Ferroviário de Passageiros", "ANPTrilhos", "Consulta Pública", "DPLAN", "Nacional de Transportes Terrestres (SNTT)"], "paragrafos": "\nO Ministério da Infraestrutura (MInfra), em parceria com a Associação Nacional dos Transportadores de Passageiros sobre Trilhos (ANPTrilhos), realiza nessa quarta-feira (15) o lançamento da Consulta Pública da Política Nacional de Transporte Ferroviário de Passageiros. O objetivo é desenvolver estratégias para o uso do transporte sobre trilhos de forma coletiva pela população. O evento está marcado para às 9h e terá formato on-line.\nA abertura será feita pelo o secretário executivo da pasta, Marcelo Sampaio, com apresentações do tema pela diretora do (DPLAN), Lorena Cristina Martins Batista Duarte, presidente do conselho da (ANPTrilhos), Joubert Fortes Flores Filho. O encerramento do evento será pelo secretário Nacional de Transportes Terrestres (SNTT), Marcello da Costa Vieira.\nA inscrição é on-line e gratuita, e pode ser feita até o dia 14 de dezembro no link:www.anptrilhos.org.br/consulta-politica-nacionalAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "42": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "“Brasil já foi e voltará a ser um país ferroviário”, diz ministro após a autorização de ferrovias", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/201cbrasil-ja-foi-e-voltara-a-ser-um-pais-ferroviario201d-diz-ministro-apos-a-autorizacao-de-ferrovias", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "21h02", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Pro Trilhos", "Marco Legal das Ferrovias", "Tarcísio Gomes de Freitas", "Marcelo Sampaio", "Marcello Costa"], "paragrafos": "\nOficialmente, foi dada a largada para a maior transformação da malha ferroviária brasileira desde o Segundo Império. Na tarde desta quinta-feira (9), em solenidade conduzida pelo ministro da Infraestrutura, Tarcísio Gomes de Freitas, e com presença de autoridades do Executivo e Legislativo federal e de 10 estados, o Governo Federal formalizou os nove primeiros contratos para a construção a partir do zero de nove ferrovias no Brasil pelo regime de autorização. Os empreendimentos serão implantados por seis grupos empresariais: os recursos são integralmente privados.\nA implantação dos empreendimentos será pelo modelo de outorga por autorização, uma forma desburocratizada que deu celeridade ao andamento das propostas apresentadas pelo setor privado para a implantação das novas linhas férreas, de setembro para cá, no âmbito do programa federal Pro Trilhos. A iniciativa do Ministério da Infraestrutura consente a construção e operação de ferrovias, ramais, pátios e terminais ferroviários privados.\n“Nós estamos assinando os contratos há apenas 100 dias da publicação do Marco Legal das Ferrovias, que nos permitiu conceder as autorizações. A celeridade é porque tivemos adesão do Parlamento, um parceiro de primeira ordem, e do mercado, que atendeu ao chamamento. Agora é licenciar, fazer os projetos de engenharia e colocar as obras em funcionamento”, afirmou o ministro, dirigindo-se aos empreendedores. “Brasil já foi e voltará a ser um país ferroviário”, constatou. \nLegado \nCom a assinatura dos contratos de adesão, a implantação das nove ferrovias autorizadas vai garantir mais de R$ 50 bilhões em investimentos, em obras que vão gerar milhares de empregos diretos e indiretos. Os recursos serão aplicados na construção de 3,5 mil quilômetros de trilhos por 10 unidades da Federação.\nPara o secretário-executivo do MInfra, Marcelo Sampaio, a atual gestão federal está deixando um legado histórico no setor de transportes, especialmente no modo ferroviário. “Temos trabalhado em três grandes frentes: passar o maior número possível de ativos do setor público para o setor privado, por meio de concessões; antecipar a renovação das concessões já existentes; e o novo modelo de autorizações, que está sendo implementado”, disse.\n\nDemanda reprimida\nO secretário Nacional de Transportes Terrestres, Marcello da Costa, anunciou que já são 47 o total de pedidos protocolados por empresas interessadas na exploração do modal, em diversas regiões do país. Desses, 36 projetos já passaram pela fase inicial de conferência da documentação exigida e estão em etapa mais adiantada de tramitação.\n“Se alguém tinha alguma dúvida de que a política de autorização seria entendida, se existia um gap a ser preenchido e uma demanda reprimida de ferrovias no Brasil, o número de propostas que chegam respondem a essas questões de forma muito contundente”, comentou.\nUma previsão anterior do MInfra, ainda no início da gestão, era de que, com as renovações antecipadas e novas concessões ferroviárias, seriam acumulados cerca de R$ 60 bilhões. De acordo com Costa, essa era a proposta para mudar a matriz de transporte ferroviário no país. “Agora, com o plano de autorizações, temos a possibilidade de agregar outros R$ 150 bilhões para serem investidos nesse modal. Isso nos faz pensar onde estaremos em 10 anos: 40% do transporte de cargas do país será feito por meio de ferrovias”, completou.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "43": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Governo Federal autoriza construção e operação de nove ferrovias pelo Pro Trilhos", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/governo-federal-autoriza-construcao-e-operacao-de-nove-ferrovias-pelo-pro-trilhos", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "16h59", "data_atualizado": "10/12/202", "horario_atualizado": "10h54", "local": "NA", "autoria": "NA", "tags": ["Pro Trilho", "Ferrovias", "Marco Legal das Ferrovias", "ANTT", "Investimentos", "Malha Ferroviária", "Iniciativa Privada", "Outorgas", "Ministério da Infraestrutura", "Governo Federal"], "paragrafos": "\nSeis grupos empresariais receberam autorização do Governo Federal para tirar do papel projetos de construção e operação de nove ferrovias no país. Nesta quinta-feira (9), em solenidade no Ministério da Infraestrutura (MInfra), Bracell, Ferroeste, Grão Pará, Macro Desenvolvimento, Petrocity e Planalto Piauí Participações assinaram contrato com a União para executarem propostas apresentadas no âmbito do programa federal Pro Trilhos.\nCriado a partir do novo Marco Legal das Ferrovias, o programa estimula a ampliação da malha ferroviária nacional pela iniciativa privada, por meio do instrumento da outorga por autorização. Juntas, as estradas de ferro autorizadas nesta quinta têm potencial de agregar 3.506,79 quilômetros de novos trilhos à rede ferroviária existente no país e mobilizar R$ 50,36 bilhões em investimentos no modal. São recursos integralmente privados, e que superam em mais de sete vezes todo o orçamento público do MInfra em 2021, de cerca de R$ 7 bilhões.\nTrâmite\nA outorga por autorização é um procedimento mais célere e com menos burocracia do que o modelo tradicional de concessão. Após a entrega do pedido pelo ente privado, a documentação e o detalhamento da proposta são conferidos pela equipe da Secretaria Nacional de Transportes Terrestres (SNTT). Depois, há a análise na Agência Nacional de Transportes Terrestres (ANTT) da convergência do projeto com a malha ferroviária implantada (concedida ou outorgada) e avaliação da conformidade do empreendimento com as políticas públicas do setor e nacional de transportes.\nDesde setembro, quando o Pro Trilhos foi lançado, o MInfra já recebeu 36 propostas de novas estradas de ferro a serem implantadas por entes privados no regime de autorização. Elas correspondem a 11.142 quilômetros de novos trilhos, em 14 unidades da Federação, e somam R$ 150 bilhões em investimentos previstos. Do total, 17 projetos já tiveram a compatibilidade locacional atestadas pela ANTT.\nNovos operadores\nCom exceção da Ferroeste, que já atua com transporte ferroviário como concessionária, são novos operadores entrando no setor a partir da autorização federal. As demais empresas que assinaram contrato com a União nesta quinta são originalmente vinculadas a terminais de uso privados em portos ou aos próprios originadores de carga.\n\nConfira, a seguir, as informações principais de cada estrada de ferro autorizada no Pro Trilhos (por empresa proponente): \nBRACELL (empresa do ramo de celulose)\nLençóis Paulistas (SP): 4,29 km de extensão\nLigando a fábrica da empresa em Lençóis Paulistas ao Porto de Santos (SP), o segmento transportará carga anual calculada em 1 milhão de tonelada de tora de eucalipto. A projeção de investimentos é de R$ 40 milhões, com possibilidade de abertura de 460 vagas de emprego.\nLençóis Paulistas a Pederneiras (SP): 19,5 km de extensão\nA estrada de ferro fará a conexão entre Lençóis Paulistas e a malha ferroviária de Pederneiras (SP), sentido Porto de Santos. O objetivo é transportar carga geral de celulose calculada em 1,7 milhão de toneladas/ano. São previstos investimento de R$ 200 milhões e 2.450 novos postos de trabalho (diretos, indiretos, efeito-renda).\nFERROESTE (atual concessionária da Estrada de Ferro Paraná Oeste S.A./Ferroeste)\nCascavel/PR a Chapecó/SC: 286 km de extensão\nO empreendimento deve levar matéria-prima, principalmente milho, às indústrias de criação de animais e de produção de alimentos sediadas no oeste de Santa Catarina. Devem ser investidos R$ 6,4 bilhões e abertas 122.485 vagas de trabalho (diretas, indiretas e efeito-renda)\nMaracaju/MS a Dourados/MS: 76 km de extensão\nO ramal ferroviário vai ligar Maracaju, maior produtor de grãos sul-mato-grossense, e Dourados, onde estão instaladas usinas capazes absorver parte importante da produção estadual de soja e milho. A projeção de investimento é de R$ 1,20 bilhão, com previsão de surgimento de 18.376 postos de trabalho (diretos, indiretos e efeito-renda)\nCascavel/PR a Foz do Iguaçu/PR: 166 km de extensão\nEsse trecho visa consolidar um corredor de transporte internacional de cargas, em direção ao Porto de Paranaguá (PR), com previsão de investimentos na ordem de R$ 3,1 bilhões e estimativa de geração de 47.463 empregos (diretos, indiretos e efeito-renda)\nGRÃO PARÁ MULTIMODAL (administra o Terminal Portuário de Alcântara - TPA)\nAlcântara a Açailândia/MA: 520 km de extensão\nSegmento voltado ao transporte de carga geral estimada em 50 milhões de toneladas/ano: granéis sólidos, granéis líquidos e containers (carga geral). Estabelece a ligação entre o Terminal Portuário de Alcântara, administrado pela empresa, ao município de Açailândia, polo industrial exportador de ferro gusa e que detém um dos maiores rebanhos bovinos do Maranhão. Terá conexão com a Ferrovia Norte Sul (FNS) Tramo Norte e cruzamento com a Estrada de Ferro Carajás (EFC). Estão projetados R$ 5,2 bilhões em investimentos e 99.519 postos de trabalho (diretos, indiretos e efeito-renda).\nMACRO DESENVOLVIMENTO (especialidade é consultoria em gestão empresarial)\nPresidente Kennedy/ES a Conceição do Mato Dentro e Sete Lagoas/MG: 610 km de extensão\nSegmento conecta regiões produtoras mineiras – extração de calcário, mármore, ardósia, argila, areia e produção de ferro-gusa em Sete Lagoas e minério de ferro em Conceição do Mato Dentro – aos portos do Espírito Santo – Porto Central, em Presidente Kennedy. É voltado ao transporte de carga estimada em 26 milhões de toneladas/ano: granéis sólidos e minério de ferro. O investimento será de R$ 14,30 bilhões, com possibilidade de abertura de 214.349 cargos (diretos, indiretos e efeito-renda)\nPETROCITY FERROVIAS LTDA (originária do setor de portos – Petrocity Portos S.A.\nBarra de São Francisco/ES a Brasília/DF: 1.108 km de extensão – Estrada de Ferro Juscelino Kubitschek (EFJK)\nEstrada de ferro liga Brasília ao Espírito Santo, passando por Formosa (GO) e ao menos 34 localidades mineiras. Visa ao transporte de produtos do Centro-Oeste brasileiro ao porto seco de Barra de São Francisco (ES). As principais cargas são rochas ornamentais, cargas conteinirizadas, madeira, grãos, algodão, toretes de eucalipto, produtos siderúrgicos, minério de ferro e sal-gema. Estão projetados investimentos na ordem de R$ 14,2 bilhões, sendo R$ 13,5 bilhões na construção dos novos trilhos e mais R$ 700 milhões para a manutenção, ao longo do percurso, de seis unidades de Transbordo e Armazenamento de Cargas (UTACs). O empreendimento deve gerar 214.349 empregos (diretos, indiretos e efeito-renda).\nPLANALTO PIAUÍ PARTICIPAÇÕES E EMPREENDIMENTOS (mineradora)\nSuape/PE a Curral Novo/PI: 717 km de extensão\nEmpresa pretende instalar terminal de minério de ferro na Ilha de Cocaia, em Suape (PE), e escoar a produção de suas jazidas localizadas no Piauí, via Transnordestina. Assim, a linha férrea é voltada ao transporte de carga estimada em 6 milhões toneladas/ano: granéis sólidos e minério de ferro. Estão previstos R$ 5,7 bilhões em investimentos e 87.270 novos postos de trabalho (diretos, indiretos e efeito-renda).\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "44": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Em reunião, Tarcísio Freitas destaca criatividade no uso do orçamento público", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/curtas-infraestrutura/2021/12/em-reuniao-tarcisio-freitas-destaca-criatividade-no-uso-do-orcamento-publico", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "16h32", "data_atualizado": "10/12/202", "horario_atualizado": "12h43", "local": "NA", "autoria": "NA", "tags": ["Tarcísio Gomes de Freitas", "CBIC", "Investimento cruzado"], "paragrafos": "\nO ministro do Ministério da Infraestrutura, Tarcísio Gomes de Freitas, destacou nesta quinta-feira (9) o uso da criatividade para melhor aproveitar o orçamento público da União em obras de infraestrutura de transportes. A declaração ocorreu durante reunião com o presidente da Câmara Brasileira da Indústria da Construção (CBIC), José Carlos Martins.\n“A gente aqui tem usado a criatividade ao máximo para fazer obras. Por exemplo, o investimento cruzado. Estamos pegando as outorgas que são provenientes das antecipações de renovação de contrato de concessões de ferrovias para fazer obras”, explicou se referindo a Estrada de Ferro Vitória-Minas.\nFreitas destacou que o MInfra se manteve ativo em todo o país, mesmo diante de um orçamento público cada vez mais restrito se comparado aos últimos anos. Segundo ele o orçamento do MInfra é de R$ 6,5 bilhões para investir em 2022. Para dar continuidade a diversos empreendimento pelo país, a Pasta tem se esforçado de outras formas para atrair novos investimentos.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "45": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Edital das BRs-381/262/MG/ES terá mecanismo de mitigação e licitação ganha cronograma", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/curtas-infraestrutura/2021/12/edital-das-brs-381-262-mg-es-tera-mecanismo-de-mitigacao-e-licitacao-ganha-cronograma", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "15h46", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["BR-381", "BR-262", "ANTT", "Minas Gerais", "Espírito Santo"], "paragrafos": "\nO leilão do sistema rodoviário BR-381/262/MG/ES está previsto para acontecer em fevereiro, em data a ser confirmada, após a alteração de cronograma anunciada nesta quinta-feira (9) pela Agência Nacional de Transportes Terrestres (ANTT), através de comunicado relevante publicado no Diário Oficial da União.\nA mudança de data ocorreu devido a um novo mecanismo de proteção de variação para o preço de insumos adotado pelo Ministério da Infraestrutura para elevar ainda mais o nível de sofisticação dos próximos contratos de concessão, principalmente, os de projetos rodoviários, como os casos dos sistemas BR-381/262/MG/ES e BR-116/493 (Rio-Valadares).\nCom investimentos previstos de mais de R$ 7 bilhões, o projeto abrange a concessão de mais 670 quilômetros de pistas entre Minas Gerais e Espírito Santo, com a duplicação de 402 quilômetros de duplicação. Também estão programados 228 quilômetros de faixas adicionais, 131 quilômetros de vias marginais, 130 retornos, 125 correções de traçado, 40 passarelas, pelo menos dois pontos de parada e descanso para profissionais do transporte rodoviário, além do contorno do município de Manhuaçu (MG), inclusive com a implantação de um túnel.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "46": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Novo trecho de pistas restauradas no Distrito Federal facilita o escoamento do agronegócio rumo ao nordeste do país", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/novo-trecho-de-pistas-restauradas-no-distrito-federal-facilita-o-escoamento-do-agronegocio-rumo-ao-nordeste-do-pais", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "14h57", "data_atualizado": "09/12/202", "horario_atualizado": "15h00", "local": "NA", "autoria": "NA", "tags": ["Agronegócio", "Nordeste", "Centro-Oeste", "BR-020", "Restauração", "Goiás"], "paragrafos": "\nRota importante para o agronegócio do Centro-Oeste do país, principalmente devido ao tráfego intenso de veículos de carga, a BR-020 conta agora com um novo trecho de pistas restauradas no Distrito Federal. Nesta quinta-feira (9), o Governo Federal, através do Ministério da Infraestrutura, entregou 17 quilômetros de revitalização no segmento entre Planaltina e a divisa com o estado de Goiás, do km 25,6 ao km 42. O investimento foi de R$ 3.807.587,92. Na pista esquerda da rodovia duplicada foram realizados os serviços de reparos superficiais e profundos, fresagem descontínua e de recomposição do revestimento com Concreto Betuminoso Usinado a Quente (CBUQ). Também foi feita a revitalização do revestimento com a aplicação de microrrevestimento asfáltico na faixa direita e terceira faixa, onde o tráfego de veículos de carga é mais intenso. Após a conclusão da intervenção na pista foi implantada a sinalização horizontal definitiva.\nAlém da restauração, o contrato prevê ainda a execução da manutenção e conservação rotineira da rodovia no Distrito Federal (entre o km 25,6 até o km 57,9), e no estado de Goiás, no trecho que compreende o km 0 e o km 252,5 na divisa com o estado da Bahia, totalizando 284,8 quilômetros. A conclusão da obra proporciona, principalmente, o aumento da vida útil do pavimento permitindo, assim, que ele suporte, de forma adequada, o volume intenso de veículos.\nCom informações da Coordenação-Geral de Comunicação Social – DNIT\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "47": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Pro Trilhos: ANTT aprova viabilidade de oito propostas de novas ferrovias por autorização", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/pro-trilhos-antt-aprova-viabilidade-de-oito-propostas-de-novas-ferrovias-por-autorizacao", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "20h37", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Pro Trilhos", "Marco Legal das Ferrovias", "ANTT"], "paragrafos": "\nOito propostas de estradas de ferro que integram o programa federal Pro Trilhos tiveram seus trajetos considerados viáveis nesta quarta-feira (8) pela diretoria colegiada da Agência Nacional de Transportes Terrestres (ANTT). Com eles, chega a 17 o número de pedidos analisados pela agência reguladora.\nAgora, os requerimentos retornam ao Ministério da Infraestrutura (MInfra) para avaliação se as propostas estão em conformidade com as políticas públicas de transportes e do setor ferroviário. A análise será feita pela equipe da Secretaria Nacional de Transportes Terrestres (SNTT). Caso a avaliação seja positiva, a próxima etapa será a outorga das autorizações para esses empreendimentos, seguida de assinatura de contrato e publicação no Diário Oficial da União (DOU).\nDe forma unânime, os diretores consideraram que os projetos apresentados ao Governo Federal por entes privados são compatíveis com a malha ferroviária já existente no país e, portanto, poderão ser implantados por meio do instrumento de outorga por autorização, previsto no Marco Legal das Ferrovias.\nOs empreendimentos cortam seis unidades da Federação – Mato Grosso, Minas Gerais, Maranhão, São Paulo, Bahia e Pará – e somam 2.504,8 quilômetros de extensão em novos trilhos.\nTiveram a viabilidade locacional aprovada pela ANTT os seguintes projetos:\nVLI: Lucas do Rio Verde/MT – Água Boa/MT: 557 km de extensão\nVLI: Uberlândia/MG – Chaveslândia/MG: 235 km de extensão\nVLI: Porto Franco – Balsas/MA: 230 km de extensão\nFazenda Campo Grande: Terminal Intermodal em Santo André/SP: 7 km de extensão\nRumo: Água Boa – Lucas do Rio Verde/MT: 508 km de extensão\nRumo: Uberlândia/MG – Chaveslândia/MG: 276,5 km de extensão\nBrazil Iron Mineração Ltda: Abaíra – Brumado/BA – Fiol – FCA: 120 km de extensão\nMinerva Participações e Investimentos S.A.: Açailândia/MA – Barcarena/PA: 571,3 km de extensão\nMarco legal\nDesde setembro, quando o Pro Trilhos foi lançado, o MInfra já recebeu 36 propostas de novas estradas de ferro a serem implantadas por entes privados no regime de autorização. Elas correspondem a 11.142 quilômetros de novos trilhos, em 14 unidades da Federação, e somam R$ 150 bilhões em investimentos previstos.\nO Marco Legal das Ferrovias, criado pela Medida Provisória 1.065/2021, abriu a possibilidade de expansão da rede ferroviária nacional com investimento privado, mediante autorização federal. Ele também avança no Congresso Nacional, após a aprovação pelo Senado Federal do PLS 261/18. O texto agora será analisado pela Câmara dos Deputados. Caso aprovado sem mudanças pelos deputados, a tramitação se conclui e o projeto poderá ser sancionado pelo presidente da República, Jair Bolsonaro.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "48": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Hidrovia Lagoa Mirim (RS) recebe estudo de viabilidade: “Marco importante”, diz secretário", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/curtas-infraestrutura/2021/12/hidrovia-lagoa-mirim-rs-recebe-estudo-de-viabilidade-marco-importante-diz-secretario", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "20h36", "data_atualizado": "08/12/202", "horario_atualizado": "20h37", "local": "NA", "autoria": "NA", "tags": ["Hidrovia da Lagoa Mirim – Lagoa de Patos", "Brasil", "Uruguai", "Diogo Piloni"], "paragrafos": "\nO secretário nacional de Portos e Transportes Aquaviários do Ministério da Infraestrutura, Diogo Piloni, comemorou nesta quarta-feira (8), a entrega da primeira etapa dos estudos de viabilidade para a concessão da Hidrovia da Lagoa Mirim – Lagoa de Patos, no Rio Grande do Sul.  \"É um marco importante. É o início do primeiro projeto de concessão hidroviária do país, é um estudo que foi doado para a gente e irá ajudar no planejamento\", afirmou o secretário.\nLigação entre Brasil e Uruguai, a hidrovia é constituída por trechos de sete rios e tem extensão total de 1.860 quilômetros. A navegação pelo canal fluvial permitirá o escoamento de cargas pelo Porto de Pelotas, liberando cargas por rotas no Oceano Atlântico. Em novembro, foi qualificada no âmbito da Secretaria Especial do Programa de Parcerias de Investimentos do Ministério da Economia (SEPPI).\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "49": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Produção nacional de combustível sustentável vai reduzir custos do setor áreo, diz secretário", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/producao-nacional-de-combustivel-sustentavel-vai-reduzir-custos-do-setor-areo-diz-secretario", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "19h11", "data_atualizado": "08/12/202", "horario_atualizado": "19h23", "local": "NA", "autoria": "NA", "tags": ["Combustível de aviação", "Ronei Glanzmann", "Câmara dos Deputados"], "paragrafos": "\nCom o avanço da tramitação na Câmara dos Deputados do Projeto de Lei nº 1.873/21, o chamado Marco Legal para Combustíveis Avançados, o Brasil precisa desenvolver produção própria de combustíveis sustentáveis para abastecer o setor aéreo. A avaliação é do secretário Nacional de Aviação Civil, Ronei Glanzmann, que participou de debate sobre o tema, nesta quarta-feira (8), na Comissão de Minas e Energia da Casa.\nSegundo o secretário nacional, o combustível, que é importado, representa de 30% a 40% dos custos de uma operação aérea atualmente. “Dados do Ministério de Minas e Energia indicam que uma produção nacional de combustível de aviação sustentável permitirá reduzir os custos de fornecimento e otimizar a logística a partir do mapeamento de rotas, permitindo às operadoras abastecer aonde for mais vantajoso”, disse.\nExemplo internacional\nO secretário lembrou que o Brasil está em fase de implantação do sistema internacional de neutralidade de carbono na aviação e que, em 25 de novembro, o presidente da República, Jair Bolsonaro, sancionou a Lei 14.248/21, a qual estabelece o Programa Nacional do Bioquerosene para o incentivo à pesquisa e o fomento da produção de energia à base de biomassas, visando à sustentabilidade da aviação brasileira.\n\"No mercado externo, seguiremos as regras da Organização da Aviação Civil Internacional, da qual participamos. Para o mercado doméstico, é preciso pensarmos na regulamentação das normas que vêm sendo aprovadas, com convergência aos padrões internacionais, e na produção de biocombustíveis a serem usados principalmente em voos domésticos. Neste momento, vários países estão fazendo o mesmo”, afirmou.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "50": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Secretário do MInfra prevê R$ 10 bilhões em investimentos privados na Malha Sul", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/curtas-infraestrutura/2021/12/secretario-do-minfra-preve-r-10-bilhoes-em-investimentos-privados-na-malha-sul", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "18h48", "data_atualizado": "08/12/202", "horario_atualizado": "18h50", "local": "NA", "autoria": "NA", "tags": ["Malha Sul", "Marcello Costa", "Renovação Antecipada"], "paragrafos": "\nCom extensão total de 7.223,4 quilômetros, a Malha Sul, que atravessa os estados do Rio Grande do Sul, Santa Catarina, Paraná e São Paulo, deverá ter aproximadamente R$ 10 bilhões em investimentos privados entre o fim de 2022 e o início de 2023, afirmou nesta quarta-feira (8) o secretário nacional de Transportes Terrestres do Ministério da Infraestrutura, Marcello Costa. \"O projeto que o governo federal vem implementando para o país prevê uma grande transformação no modal ferroviário. O papel do governo não é investir, é regular o setor\", garantiu Costa.\nA declaração ocorreu em reunião com empresários na Federação das Indústrias do Estado do Rio Grande do Sul (Fiergs), em Porto Alegre (RS). Atualmente, a ferrovia é controlada pela Rumo Malha Sul S.A., cujo contrato de exploração seria encerrado em 2027. Com a renovação antecipada por mais 30 anos, o objetivo do Governo Federal é antecipar investimentos que só seriam realizados em uma nova concessão, daqui a seis anos. \nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "51": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "TCU aprova projeto do Governo Federal e autoriza a primeira desestatização portuária da história", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/tcu-aprova-projeto-do-governo-federal-e-autoriza-a-primeira-desestatizacao-portuaria-da-historia", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "18h35", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Codesa", "TCU", "Tarcísio Gomes de Freitas"], "paragrafos": "\nO Tribunal de Contas da União (TCU) aprovou nesta quarta-feira (8) o projeto do Governo Federal, por meio do Ministério da Infraestrutura, de desestatização da Companhia Docas do Espírito Santo (Codesa), a primeira da história do país. Com a decisão, a expectativa é que o edital de licitação seja lançado na primeira quinzena de janeiro.\nO contrato de concessão terá vigência de 35 anos, prorrogável por mais cinco anos, e tem previsão de R$ 783 milhões em investimentos privados. Seu objeto abrange a administração do porto e a exploração indireta das instalações dos portos organizados de Vitória e Barra do Riacho. A resolução veda a exploração direta das estruturas.\nAntes da celebração do contrato de concessão, a empresa escolhida terá que pagar o valor ofertado no leilão de concessão a ser promovido pelo Governo Federal e no qual sagrou-se vencedora. Vence quem oferecer o maior valor de outorga. “Aprendemos muito com a estruturação do projeto da Codesa, que servirá de modelo para os próximos projetos. A trará investimentos em massa, gerará empregos e renda para a população capixaba e transformará a logística do Brasil”, afirmou o ministro da Infraestrutura, Tarcísio Gomes de Freitas.\nAjustes\nDesde a apresentação do projeto, em agosto de 2021, ocorreram diversas reuniões entre as equipes técnicas do Ministério da Infraestrutura, da Codesa, do BNDES, da Agência Nacional de Transportes Aquaviários (Antaq) e do TCU. O objetivo foi auxiliar os técnicos do Tribunal a compreender melhor o modelo proposto e suas regras, bem como no esclarecimento de eventuais dúvidas.\nA equipe do TCU realizou diligências específicas para esclarecimento da proposta de desestatização. Assim, foram identificadas oportunidades de melhoria da modelagem. As sugestões foram gradativamente incorporadas ao modelo e apresentadas aos técnicos do tribunal conforme evolução das discussões sobre o tema.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "52": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "“O futuro que vem pela frente é um futuro rico, brilhante, é o futuro que o Brasil merece”, diz Tarcísio de Freitas", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/201co-futuro-que-vem-pela-frente-e-um-futuro-rico-brilhante-e-o-futuro-que-o-brasil-merece201d-diz-tarcisio-de-freitas", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "14h59", "data_atualizado": "08/12/202", "horario_atualizado": "15h30", "local": "NA", "autoria": "NA", "tags": ["Evento", "Confederação Nacional da Indústria (CNI)", "Custo Brasil", "BR do Mar", "Pro Trilhos"], "paragrafos": "\nO ministro da Infraestrutura, Tarcísio Gomes de Freitas, destacou nesta terça-feira (7), durante evento promovido pela Confederação Nacional da Indústria (CNI), a importância da indústria para o crescimento econômico do Brasil e de apresentar propostas para a redução do Custo Brasil, com consequente aumento da competitividade do setor produtivo no próximo ano.\nFreitas apresentou um panorama sobre os projetos que o Ministério da Infraestrutura vem desenvolvendo no país e seus principais efeitos no aumento da produtividade. “Nós vamos ter um aumento da expressão da participação da cabotagem, com o BR do Mar; da navegação interior, com o BR dos Rios; e o marco das ferrovias que traz as autorizações ferroviárias”,\nDe acordo com o ministro, o programa Pro Trilhos chegou a 36 requerimentos submetidos interessados em construir e operar nas ferrovias por autorização. Eles somam 11.142 km de novos trilhos, em 14 unidades da Federação, os investimentos privados no programa são projetados em R$ 150 bilhões.\n“Olha o potencial que estava adormecido e que ninguém enxergou. Vamos ver o modo ferroviário dobrando a sua participação na matriz de transporte, além de todo o benefício ambiental. Nós teremos uma redução drástica no Custo Brasil por esse equilibro. Então, o futuro que vem pela frente é um futuro rico, é um futuro brilhante, é o futuro que o Brasil merece em função de uma geração que não aceitou ser parte de uma geração perdida. É um futuro de uma geração que está construindo um novo país muito mais bussines friendly, um país que vai caminhar na direção da sua vocação que é ser grande”, declarou.\nAinda no encontro, o ministro afirmou que está alinhado com as propostas apresentadas pela CNI para o enfrentamento das questões alinhadas ao aumento de produtividade e a ampliação e desenvolvimento da infraestrutura. “O que a gente pode imaginar daqui alguns anos é um Brasil que vai se transformar, em muito pouco tempo, em um grande canteiro de obras, com o que está sendo plantado agora por encarar a infraestrutura como uma questão de estado”, afirmou.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "53": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Investimento federal garante terminal moderno para impulsionar cruzeiros marítimos em Maceió (AL)", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/investimento-federal-garante-terminal-moderno-para-impulsionar-cruzeiros-maritimos-em-maceio-al", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "10h51", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Terminais", "Porto de Maceió", "Cruzeiros", "Investimento", "Departamento Nacional de Infraestrutura de Transportes (DNIT)", "MSC Seaside", "Salvador (BA)"], "paragrafos": "\nA capital alagoana ganhou mais um equipamento público para incrementar a recepção de turistas brasileiros e internacionais. Com investimento federal de R$ 5,7 milhões do Governo Federal, por meio do Ministério da Infraestrutura, o Porto de Maceió passa a ter um terminal de passageiros amplo e moderno. A cidade é famosa pela orla de mar azul e água morna, além da culinária e da receptividade do povo do lugar.\nCom área total de 1.668,13 m², o espaço conta com mezanino, elevador, espaço de atendimento médico, sistema de climatização, banheiros, sala de apoio, sala de administração, cozinha e área no pavimento térreo para a recepção de turistas.\nNo empreendimento, as equipes do Departamento Nacional de Infraestrutura de Transportes (DNIT) realizaram serviços de demolição, fundação, pavimentação, edificação, instalações hidráulicas e elétricas, paredes e forros, revestimentos, esquadrias, instalações sanitárias e sistemas de combate a incêndio, além da pintura do teto e das instalações da pele de vidro (fachada espelhada do terminal) e do transformador.\nTerminais\nO primeiro navio a atracar na nova instalação é o MSC Seaside, por volta das 10h, que virá de Salvador (BA) e seguirá para Búzios, no Rio de Janeiro. Considerando parâmetros da Associação Brasileira de Cruzeiros Marítimos (CLIA Brasil), a passagem da embarcação pela cidade deverá girar cerca de R$ 2 milhões na economia local.\nO Porto de Maceió conta com três terminais, dois deles de cargas, MAC11 e MAC12, que armazenam granéis líquidos derivados de petróleo, com destaque para o diesel, etanol e petróleo cru. Ambos deverão ser leiloados para exploração no próximo ano. Já o MAC13, recentemente, foi arrendado à iniciativa privada.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "54": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Assinatura do leilão da telefonia vai garantir sinal 4G em 36 mil quilômetros de rodovias brasileiras", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/assinatura-do-leilao-da-telefonia-vai-garantir-sinal-4g-em-36-mil-quilometros-de-rodovias-brasileiras", "link_archive": "NA", "categoria": "NA", "data": "07/12/202", "horario": "20h13", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["InovaBR", "5G", "4G", "Tarcísio Gomes de Freitas"], "paragrafos": "\nUma demanda antiga dos usuários de rodovias federais começou a ser atendida nesta terça-feira (7). O Governo Federal, por meio do Ministério das Comunicações, assinou os contratos com as 10 empresas vencedoras das faixas do leilão do 5G, ocorrido no mês passado, para exploração do uso de radiofrequências.\nCom a assinatura dos termos, a empresa Winity II pode dar início à aplicação dos R$ 3,5 bilhões de investimentos em tecnologia 4G, que estão previstos para serem usados em 36 mil quilômetros de rodovias federais e em 625 localidades. Devem ser priorizadas as BR-163, BR-364, BR-242, BR-135, BR-101 e BR-116.\n“O leilão do 5G foi o dia mais importante para o futuro das telecomunicações do Brasil. Em trabalho em parceria com o Ministério das Comunicações, elencamos rodovias importantes para a nossa logística serem contempladas com o sinal de 4G\", afirmou o ministro da Infraestrutura, Tarcísio Gomes de Freitas, que acompanhou a cerimônia de assinatura no Palácio do Planalto.\nPesquisa\nOs trechos das BRs que receberão o 4G foram escolhidos a partir de um cruzamento de dados de disponibilidade de sinal nas estradas com o apontamento de usuários feitos na pesquisa Fala Cidadão, do MInfra.\nAlém de sinal de internet, também haverá ampliação do sinal de telefonia celular, mais uma carência de infraestrutura de telecomunicações apontada por usuários da infraestrutura de transportes rodoviários. Alguns aeroportos também serão beneficiados com a implantação da rede de internet.\nInovação\nEm abril, entrou em vigor o Programa de Modernização de Rodovias Federais, o inov@BR, que tem como objetivo modernizar as principais rodovias federais com foco em segurança viária, fluidez e tecnologia.\nCom o programa, será possível promover mais segurança e eficiência logística pelos investimentos realizados em novas sinalizações, em monitoramento das vias, na conectividade, na implantação do free flow, além de aprimorar a pesagem veicular e a integração do Departamento Nacional de Infraestrutura de Transportes (DNIT) e da Agência Nacional de Transportes Terrestres (ANTT).\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "55": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "Plano de investimentos para aeroportos do Bloco Sul será apresentado em seis meses", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/curtas-infraestrutura/2021/12/plano-de-investimentos-para-aeroportos-do-bloco-sul-sera-apresentado-em-seis-meses", "link_archive": "NA", "categoria": "NA", "data": "07/12/202", "horario": "17h09", "data_atualizado": "08/12/202", "horario_atualizado": "14h56", "local": "NA", "autoria": "NA", "tags": ["Bloco Sul", "Navegantes", "Ronei Glanzmann"], "paragrafos": "\nApós investimentos em melhorias na infraestrutura e na capacidade operacional dos nove aeroportos que formaram o Bloco Sul na 6ª rodada de concessões aeroportuárias, a CCR Aeroportos vai apresentar em seis meses o plano para os aportes financeiros de longo com base nos estudos preliminares da concessão, informaram nesta terça-feira (7) os representantes do Governo Federal em audiência na Comissão de Serviços de Infraestrutura do Senado Federal\n“A transição vai até 31 de março de 2022, o cronograma está absolutamente em dia”, afirmou o secretário Nacional de Aviação Civil, Ronei Glanzmann. Além de colocar cada aeroporto de acordo com as normas internacionais de segurança e operação do setor aéreo, o detalhamento deve contemplar obras necessárias para o aumento da capacidade operacional e da movimentação de passageiros. São melhorias em terminais de passageiros, ampliação das posições de aeronaves no pátio e das pontes de embarque, entre outros itens.\nTambém foi discutida na audiência a situação do Aeroporto de Navegantes (SC), que fez parte da sexta rodada de concessões de aeroportos. “A segunda pista do aeroporto de Navegantes não foi suprimida da concessão, que tem 30 anos de vigência. Ela continua prevista, mas não é obrigatória na primeira fase de execução. Vamos monitorar conjuntamente e assim que o investimento se justificar, por aumento de demanda, essa pista poderá ser feita”, explicou o secretário de Aviação Civil.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "56": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "São Paulo assina termo de compromisso e formaliza adesão ao Pnatrans", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/curtas-infraestrutura/2021/12/sao-paulo-assina-termo-de-compromisso-e-formaliza-adesao-ao-pnatrans", "link_archive": "NA", "categoria": "NA", "data": "07/12/202", "horario": "16h36", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Pnatrans", "Trânsito", "Frederico Carneiro"], "paragrafos": "\nTermo de compromisso assinado nesta segunda-feira (6) formalizou a adesão de mais uma unidade da Federação ao Plano Nacional pela Redução de Mortes e Lesões no Trânsito (Pnatrans). São Paulo é o sétimo ente federado a formar compromisso com o governo federal para colocar em prática as ações previstas no Pnatrans. Anteriormente, aderiram Paraná, Maranhão, Rio de Janeiro, Goiás, Rio Grande do Sul e Distrito Federal.\n“Quando a participação dos estados cresce, fica cada vez mais próxima a consolidação do Plano em todo o Brasil. Colocando em prática as ações do Pnatrans em São Paulo, que tem uma das maiores frotas do Brasil, o impacto será nítido e a ousadia da meta principal ficará próxima de se consolidar”, avaliou o secretário nacional de Trânsito, Frederico Carneiro.\nAssessoria Especial de Comunicação Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "57": {"origem": "Ministério da Infraestrutura", "classificado": "notícia", "titulo": "“O Brasil vai ser um dos países com a infraestrutura mais privada do mundo”, diz Tarcísio", "subtitulo": "NA", "link": "https://www.gov.br/infraestrutura/pt-br/assuntos/noticias/2021/12/201co-brasil-vai-ser-um-dos-paises-com-a-infraestrutura-mais-privada-do-mundo201d-diz-tarcisio", "link_archive": "NA", "categoria": "NA", "data": "07/12/202", "horario": "15h51", "data_atualizado": "07/12/202", "horario_atualizado": "20h23", "local": "NA", "autoria": "NA", "tags": ["Sustentabilidade", "Outros Projetos", "Abdib Experience", "2021", "Leilões"], "paragrafos": "\nO investimento privado vai trazer eficiência e vai ser a forma de trazer investimento para o setor exonerando o orçamento público e assim dar um salto em termos de infraestrutura, avaliou nesta terça-feira (7) o ministro da Infraestrutura, Tarcísio Gomes de Freitas. O ministro participou – por videoconferência –, no painel Raio-X da Infraestrutura: Transporte e Logística realizada pela Abdib Experience Edição 2021, evento que reúne representantes do setor privado para discutir o desenvolvimento da infraestrutura brasileira.\nCom os 79 leilões realizados pelo Ministério da Infraestrutura e aproximadamente R$ 100 bilhões de investimentos contratados, Tarcísio Freitas exaltou mais uma vez o programa de concessões do governo federal e os leilões previstos ao longo do ano de 2022.\n“O programa tem sido extremamente bem-sucedido. Esses leilões vão ser importantes para que nos próximos anos a gente observe o crescimento do investimento em infraestrutura. Vai ser um crescimento importante, talvez a gente ainda não atinja o ideal, mas com certeza vamos crescer muito e a infraestrutura vai ser uma alavanca para o ganho de produtividade, para geração de emprego e para o crescimento. O Brasil vai ser um dos países com a infraestrutura mais privada do mundo. E isso vai ser uma ponte para que o investimento chegue e a infraestrutura se transforme”, afirmou.\nEstão previstos para 2022, o leilão da BR-381/262/MG/ES e BR-116/493 (Rio-Valadares) e das rodovias integradas do Paraná, com mais de R$ 44 bilhões em investimentos e 3.300 km de concessão dividido em 6 lotes; o leilão da Companhia de Docas do Espírito Santo (Codesa) que será a primeira privatização portuário do país; e a 7ª rodada de leilões de aeroportos com Congonhas (SP) e Santos Dumont (RJ).\nSustentabilidade\nUm ponto importante dos projetos é a sustentabilidade ambiental aliada com o desenvolvimento logístico. Segundo o ministro, o Minfra tem estruturado os projetos com objetivo duplo. O primeiro mitigar o risco de imagem daqueles investidores que pretendem ingressar no Brasil e o segundo obter novas formas de financiamento, o mercado de títulos verdes (green bonds).\n“Temos todo um olhar na estruturação do projeto que cada vez mais consideram os princípios do Equador. Recentemente fizemos o primeiro leilão de Carbono Zero, que foi justamente o leilão da Dutra, onde a concessionaria vai neutralizar as suas emissões e isso vai ser uma tendência a partir de agora. Os próximos leilões também deveram ser carbono zero”, garantiu.\nOutros projetosFreitas destacou ainda os projetos que tramitam para garantir a multimodalidade, entre eles o programa de renovações antecipadas das ferrovias; o Voo Simples, programa voltado para modernização e desburocratização da aviação brasileira; BR do Mar, de incentivo à cabotagem; e o de incentivo à navegação interior por meio do programa BR dos Rios.\nO painel com o ministro Tarcísio Gomes de Freitas contou com o presidente da Ultracargo, Décio Amaral; o diretor de Relações Institucionais da Acciona Brasil, Jaime Juraszeck; e o diretor de Novos Negócios no Grupo CCR, Gustavo Lopes, e moderação da jornalista Raquel Landim, da CNN Brasil.\nAssessoria Especial de ComunicaçãoMinistério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/005/banco/INFRAESTRUTURA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}