{"_default": {"1": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Pelo terceiro ano consecutivo, Rede Ebserh/MEC é responsável por mais da metade dos elogios voltados ao Executivo Federal", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/pelo-terceiro-ano-consecutivo-rede-ebserh-mec-e-responsavel-por-mais-da-metade-dos-elogios-voltados-ao-executivo-federal", "link_archive": "NA", "categoria": "NA", "data": "07/01/2022 11h43", "horario": "NA", "data_atualizado": "07/01/2022 11h45", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["ouvidoria-geral", "elogios", "humaphu-ufmarnohuf", "fala br", "painel resolveu"], "paragrafos": "\nEm 2021, a Rede Ebserh/MEC registrou mais da metade dos elogios relativos às 320 instituições do Executivo Federal. Dos 9.181 elogios apurados no período entre 1º de janeiro e 31 de dezembro do ano passado, as Ouvidorias das unidades vinculadas à Empresa Brasileira de Serviços Hospitalares (Ebserh) registraram 4.842 manifestações positivas, o que corresponde a 52,7% do total.\nAlém disso, das dez primeiras colocações no ranking de elogios, sete são unidades da Rede Ebserh, sendo o Hospital Universitário Maria Aparecida Pedrossian, da Universidade Federal de Mato Grosso do Sul (Humap-UFMS) o primeiro colocado, com 847 elogios, e o Hospital Universitário da Universidade Federal do Maranhão (HU-UFMA) em segundo, com 619 manifestações.\nSegundo a Ouvidora Geral da Ebserh, Savana Dantas, as ouvidorias públicas costumam lidar mais com insatisfações. “Por isso, quando uma instituição como a Ebserh, que lida com saúde e educação, consegue atingir mais de 50% de todos os elogios registrados entre mais de 300 instituições, é sinal de que há um diferencial. O resultado da Rede Ebserh em 2021 coroa um ano de trabalho sério, muita capacitação e, sobretudo, trabalho em rede”, finalizou.\nAs 39 Ouvidorias das unidades da Rede Ebserh/MEC formam a Rede Nacional de Ouvidorias dos Hospitais Universitários Federais (RNOHUF). Entre os tipos de manifestações possíveis estão denúncia (comunicar a ocorrência de um ato ilícito), reclamação (insatisfação com o serviço público, fazer críticas, relatar ineficiência), solicitação (espera por atendimento ou prestação de serviço – medicamento ou ação do órgão em questão), sugestão (ideia ou proposta de melhoria), elogio (satisfação com o atendimento) e simplifique (solicitação de simplificação de etapas burocráticas no processo).\nO usuário ou colaborador realiza sua manifestação na plataforma Fala.BR, e esta é direcionada ao “Painel Resolveu?”. Essa ferramenta reúne informações sobre manifestações de ouvidoria que a Administração Pública recebe diariamente pelo sistema Fala.BR. A aplicação permite pesquisar, examinar e comparar indicadores de forma rápida, dinâmica e interativa. Criado pela Controladoria Geral da União (CGU), o Painel tem por objetivo dar transparência e fornecer dados que auxiliem gestores e cidadãos no exercício do controle por meio da participação social.\nSaiba mais acessando:\nFala.Br\nPainel Resolveu?\nSobre a Rede Ebserh\nVinculada ao Ministério da Educação (MEC), a Empresa Brasileira de Serviços Hospitalares (Ebserh) foi criada em 2011 e, atualmente, administra 40 hospitais universitários federais, apoiando e impulsionando suas atividades por meio de uma gestão de excelência.\nComo hospitais vinculados a universidades federais, essas unidades têm características específicas: atendem pacientes do Sistema Único de Saúde (SUS), e, principalmente, apoiam a formação de profissionais de saúde e o desenvolvimento de pesquisas.\nDevido a essa natureza educacional, os hospitais universitários são campos de formação de profissionais de saúde. Com isso, a Rede Ebserh atua de forma complementar ao SUS, não sendo responsável pela totalidade dos atendimentos de saúde das regiões em que os hospitais estão inseridos, mas se destacam pela excelência e vocação nos procedimentos de média e alta complexidades.\n \n\n\n\nAssessoria de Comunicação Social do MEC com informações da Ebserh\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "2": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Prorrogados os prazos de projetos internacionais prejudicados pela pandemia", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/prorrogados-os-prazos-de-projetos-internacionais-prejudicados-pela-pandemia", "link_archive": "NA", "categoria": "NA", "data": "07/01/2022 11h38", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CAPES", "INTERNACIONALIZAÇÃO", "PANDEMIA", "PRORROGAÇÃO", "EXECUÇÃO"], "paragrafos": "\nA CAPES prorrogou o prazo para a execução dos projetos de pesquisa de cooperação internacional, com término de vigência originalmente previsto para 2021 e 2022. A decisão, apresentada na Portaria nº 223/2021, foi tomada considerando os impactos que a pandemia de COVID-19 causou nas políticas de fronteiras e nos calendários acadêmicos das universidades em diversos países.\nA Fundação considera que a paralisação das atividades nas instituições de ensino superior brasileiras e estrangeiras demandam ajustes na execução de programas conjuntos. Assim, os projetos com término programado para 2021, poderão ser executados até 31/12/2022. Logo, os trabalhos que se encerrariam em 2022, têm até 31/12/2023 para concluírem suas atividades.\nOs coordenadores poderão, ainda, solicitar remanejamento dos recursos não utilizados nos anos anteriores do projeto. Para isso, devem enviar o plano de trabalho com detalhamento das verbas remanescentes.\nPedido de prorrogaçãoA extensão do prazo poderá ser solicitada pelo coordenador do projeto, até 30 dias após a comunicação da equipe técnica, pelo Sistema Linha Direta. O pedido deve ser enviado junto com o relatório de atividades, conforme modelo anexo à comunicação, e plano de trabalho que demonstre a viabilidade e alcance dos objetivos programados.\nAlém disso, o coordenador deverá indicar o prazo final para a conclusão do trabalho. A prorrogação permitirá o uso dos valores remanescentes do Termo de Concessão de Apoio Financeiro a Projeto (Auxpe), bem como a implementação das cotas restantes de bolsas dentro do calendário de 2022 e 2023.\n \nAssessoria de Comunicação Social do MEC com informações da CAPES\n \n\n\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "3": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Publicado o edital da 1ª etapa do Revalida 2022/1", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/publicado-o-edital-da-1a-etapa-do-revalida-2022-1", "link_archive": "NA", "categoria": "NA", "data": "07/01/2022 10h33", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Inep", "Revalida", "Revalidação", "Diploma", "Medicina", "Médico", "Exterior", "Prova", "Etapa"], "paragrafos": "\nO Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) publicou, nesta quinta-feira, 6 de janeiro, em edição extra do Diário Oficial da União (DOU), o Edital n.º 3/2022, que trata da primeira etapa do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituição de Educação Superior Estrangeira (Revalida), edição 2022/1. As inscrições começam no dia 17 e vão até 21 de janeiro. Durante este período, os interessados também deverão enviar os diplomas para análise. Tanto a inscrição quanto o envio do documento devem ser feitos por meio do Sistema Revalida.\nA aplicação ocorrerá, no dia 6 de março, em oito capitais brasileiras: Brasília (DF), Campo Grande (MS), Curitiba (PR), Porto Alegre (RS), Recife (PE), Rio Branco (AC), Salvador (BA) e São Paulo (SP). O participante deverá indicar a cidade onde deseja realizar a prova, também por meio do sistema do exame, no momento da inscrição.\nRequisitos – Para participar da primeira etapa, é necessário ser brasileiro ou estrangeiro em situação legal no Brasil. A pessoa interessada em realizar o exame deve ter diploma reconhecido pelo ministério da educação ou órgão equivalente do país de origem do certificado, que deve ser autenticado pela autoridade consular brasileira ou pelo processo da Convenção sobre a Eliminação da Exigência de Legalização de Documentos Públicos Estrangeiros, promulgado pelo Decreto n.º 8.660, de 29 de janeiro de 2016. Qualquer outro documento não substitui o diploma solicitado.\nRevalida – Aplicado pelo Inep desde 2011, o Revalida busca subsidiar a revalidação, no Brasil, do diploma de graduação em medicina expedido no exterior. O exame é composto por duas etapas (teórica e prática) que abordam, de forma interdisciplinar, as cinco grandes áreas da medicina: clínica médica, cirurgia, ginecologia e obstetrícia, pediatria e medicina da família e comunidade (saúde coletiva).\nAs referências do exame são os atendimentos no contexto de atenção primária, ambulatorial, hospitalar, de urgência, de emergência e comunitária, com base na Diretriz Curricular Nacional do Curso de Medicina, nas normativas associadas e na legislação profissional.\nO objetivo é avaliar as habilidades, as competências e os conhecimentos necessários para o exercício profissional adequado aos princípios e necessidades do Sistema Único de Saúde (SUS). O ato de apostilamento da revalidação do diploma é atribuição das universidades públicas que aderem ao instrumento unificado de avaliação representado pelo Revalida.\nAcesse o edital da 1ª etapa do Revalida 2022\nAcesse o Sistema Revalida\nSaiba mais sobre o Revalida\n \nAssessoria de Comunicação Social do MEC com informações do Inep\n\n\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "4": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Milton Ribeiro participa de cerimônia que dá início à construção da Escola Municipal AMA da Bahia", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/milton-ribeiro-participa-de-cerimonia-que-da-inicio-a-construcao-da-escola-municipal-ama-da-bahia", "link_archive": "NA", "categoria": "NA", "data": "06/01/2022 14h40", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNa manhã desta quinta-feira, 6, o Ministro de Estado da Educação, Milton Ribeiro, juntamente com o Ministro da Cidadania, João Roma, e o presidente do Fundo Nacional de Desenvolvimento da Educação (FNDE), Marcelo Ponte, participaram da solenidade de emissão da Ordem de Serviço que dará início à construção da Escola Municipal Associação Amigos do Autista (AMA) da Bahia, localizada na Rua Granja Marazul, 1, estrada do Curralinho, S/N, Stiep. A nova sede terá capacidade para atender 800 estudantes da rede municipal com Transtorno do Espectro Autista (TEA). \nNum terreno de quase 7 mil m², e um investimento orçado de aproximadamente 12 milhões de reais, a nova escola terá 20 salas de aula, sala multiuso, acessibilidade total, 14 sanitários incluindo os de Pessoas com Necessidades Especiais (PNE), refeitório, cozinha, despensa, depósito de materiais de limpeza, lavanderia, diretoria, almoxarifado, piscina, quadra poliesportiva, vestiário, sala de professores, entre outros equipamentos modernos para atender à comunidade escolar com todo conforto e segurança.\n“Essa iniciativa tem nosso total apoio. Quero ter o privilégio de poder vir aqui novamente e aplaudir essa obra que vai beneficiar tantas pessoas.”, destacou o Ministro Milton Ribeiro. \nPara o presidente do FNDE, Marcelo Ponte, o grande diferencial é que essa escola vai receber também estudantes com autismo no contraturno. “Vai contemplar o ensino inclusivo e irá ofertar oficinas de capacitação e atendimento especializado para esses alunos. Isso, certamente, vai impulsionar as potencialidades e levar mais qualidade de vida a essas crianças e adolescentes.”, afirmou Ponte.\nO MEC apoia a Educação Especial oferecida por instituições filantrópicas ou comunitárias, conveniadas ao poder público, com recursos do Fundo de Desenvolvimento da Educação Básica (Fundeb). Esses recursos financiam a matrícula de escolarização e a matrícula no Atendimento Educacional Especializado (AEE) ofertado, no contraturno, aos estudantes matriculados na rede regular de ensino.\n \nAssessoria de Comunicação Social do MEC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "5": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Orçamento da CAPES alcança R$ 3,68 bilhões e zera déficit de bolsas", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/orcamento-da-capes-alcanca-r-3-68-bilhoes-e-zera-deficit-de-bolsas", "link_archive": "NA", "categoria": "NA", "data": "06/01/2022 09h46", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CAPES", "ORÇAMENTO", "PÓS-GRADUAÇÃO", "BOLSAS", "PESQUISA"], "paragrafos": "\nA CAPES assegurou um aumento de 17% no seu orçamento previsto para 2022. O total de recursos subiu de R$ 3,14 bilhões para R$3,68 bilhões. Com o acréscimo de R$ 540 milhões para este ano, a Fundação garante o pagamento integral das bolsas de pós-graduação no País e formação de professores. Em sintonia com a presidência da Coordenação, o Ministério da Educação (MEC) trabalhou fortemente para o sucesso da pauta. O PLN 19/2021 aguarda sanção presidencial.\nCláudia Queda de Toledo, presidente da CAPES, afirma que continuará envidando esforços para recompor ainda mais o orçamento da Fundação. “Começamos 2022 com a superação do problema que tivemos nos últimos três meses de 2021 para o pagamento das bolsas de formação de professores da educação básica”, destaca.\nNo final de 2021, a CAPES precisou aguardar a aprovação do Congresso Nacional de dois Projetos de Lei para suplementação orçamentária. Só assim conseguiu pagar as bolsas dos Programas de Formação de Professores da Educação Básica.\n“Com o aumento do orçamento de 2022, zeramos o déficit e o pagamento de bolsas de pós-graduação no País e o da educação básica está assegurado”, ressalta Toledo.\n \nAssessoria de Comunicação Social do MEC com informações da CAPES\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "6": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Milton Ribeiro empossa Luciano Schuch como novo reitor da UFSM", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/milton-ribeiro-empossa-luciano-schuch-como-novo-reitor-da-ufsm", "link_archive": "NA", "categoria": "NA", "data": "06/01/2022 09h32", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNa quarta-feira, 5, o professor Luciano Schuch foi empossado como novo reitor da Universidade Federal de Santa Maria (UFSM), que fica localizada no estado do Rio Grande do Sul. O evento de posse ocorreu de maneira virtual e contou com a participação do Ministro de Estado da Educação, Milton Ribeiro, do secretário adjunto da Secretaria de Educação Superior (Sesu), Eduardo Salgado, e do ex-reitor da UFSM, Paulo Afonso Burmann. \n“Fico muito feliz em ter a oportunidade de dar a posse ao Luciano e espero que sua gestão seja muito profícua, focada na educação em termos acadêmicos. Que a nossa universidade possa se tornar cada vez mais um centro de excelência e de qualidade acadêmica, e jamais um comitê político. Minha expectativa é de que o Luciano possa cumprir essa expectativa e a UFSM seja referência em qualidade acadêmica para toda a região e para o Brasil. Fica meu registro de satisfação.”, destacou o ministro Milton Ribeiro.\nPara Luciano Schuch, assumir esse cargo tão importante para o Brasil significa muito em sua luta pela educação. “Temos muito orgulho dessa universidade, e temos muito o que fazer ainda. Nosso papel é nos tornarmos uma universidade cada vez mais inclusiva, empreendedora e inovadora, que se preocupa com problemas que atingem o nosso planeta, e sempre preocupados também com nossa comunidade. Seremos um braço forte do estado para implementar ações em prol da saúde, sempre colaborando para o desenvolvimento econômico e social do nosso país.”, afirmou.\nLuciano Schuch foi vice-reitor da UFSM durante o segundo mandato do professor Paulo Afonso Burmann, também foi diretor do Centro de Tecnologia (2014-2017), e chefe do Departamento de Processamento em Engenharia Elétrica da Universidade (2009-2014).\n \nAssessoria de Comunicação Social do MEC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "7": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Mais 112 docentes passam a integrar banco de avaliadores", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mais-112-docentes-passam-a-integrar-banco-de-avaliadores", "link_archive": "NA", "categoria": "NA", "data": "04/01/2022 15h36", "horario": "NA", "data_atualizado": "04/01/2022 15h38", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Inep", "Avaliação in loco", "Avaliação de cursos", "Avaliação de instituições", "Educação Superior", "Sinaes", "BASis", "Avaliadores", "Banco"], "paragrafos": "\nMais 112 professores foram incluídos no Banco de Avaliadores do Sistema Nacional de Avaliação da Educação Superior (BASis). O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) homologou a inclusão desses docentes por meio da Portaria n.º 591/2021, publicada no Diário Oficial da União (DOU) desta terça-feira, 4 de janeiro. Eles serão responsáveis pela avaliação externa in loco (presencial e virtual) dos cursos de graduação e das instituições de educação superior.\nA homologação contempla o processo seletivo aberto por meio do Edital n.º 73/2020. O grupo faz parte da turma de 440 docentes convocados pelo Inep para a capacitação, que foi realizada entre outubro e dezembro de 2021. A lista de professores homologados inclui apenas os que atingiram desempenho suficiente para a aprovação.\nEm uma etapa anterior da seletiva, o Inep já havia convocado outros 413 docentes para serem capacitados entre setembro e outubro. Destes, 233 foram aprovados e homologados, em novembro. Com isso, ao todo 345 professores foram incluídos no banco de avaliadores até o momento.\nNovo formato – Em abril de 2021, o Inep iniciou a avaliação externa virtual in loco, utilizando a mesma metodologia da avaliação presencial e mantendo o mesmo rigor acadêmico, técnico e metodológico das análises institucionais e de graduação. Os cursos de medicina, odontologia, enfermagem e psicologia permanecem apenas com o modelo de avaliação presencial.\nAvaliação in loco – O Inep é responsável pela avaliação externa in loco de instituições de educação superior e cursos de graduação. O objetivo é garantir a qualidade do ensino ofertado nesse nível educacional. A avaliação é um dos pilares que constam na Lei do Sistema Nacional de Avaliação da Educação Superior (Sinaes). Também servem como subsídio para a informação, por parte da sociedade, sobre a qualidade da educação superior ofertada no Brasil.\nA avaliação institucional é realizada para que as instituições possam ser credenciadas ou recredenciadas, conforme decisão do Ministério da Educação (MEC). Já o processo avaliativo dos cursos ocorre com o objetivo de embasar a autorização ou o reconhecimento das graduações, assim como os procedimentos de renovação de reconhecimento ou da transformação de organização acadêmica.\nConfira a Portaria n.º 591/2021 (com a lista de docentes homologados)\nSaiba mais sobre a Avaliação in loco\n \nAssessoria de Comunicação Social do MEC com informações do Inep\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "8": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Diretoria de Pesquisas Sociais da Fundaj teve intensa produção científica em 2021", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/diretoria-de-pesquisas-sociais-da-fundaj-teve-intensa-producao-cientifica-em-2021", "link_archive": "NA", "categoria": "NA", "data": "04/01/2022 15h33", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPublicações, parcerias e encontros para a elaboração de pesquisas, artigos e relatórios em consonância com as demandas atuais da sociedade. Mesmo com as atividades em campo suspensas desde 2020, por causa das restrições impostas pela pandemia de Covid-19, 2021 foi um ano intenso para a Diretoria de Pesquisas Sociais (Dipes) da Fundação Joaquim Nabuco (Fundaj), havendo uma produção de conhecimento nos formatos possíveis, como lives temáticas e videoconferências, especialmente, nas áreas de educação, meio ambiente e políticas públicas. Foram iniciadas sete pesquisas e concluídas três. Além disso, foram publicados 29 artigos científicos em revistas de renome internacional e outros 23, em eventos acadêmicos.\n“O ano de 2021, assim como o de 2020, foi marcado pela influência da pandemia de Covid-19 nas ações de pesquisa. As ações de pesquisa de campo, que fazem parte do DNA da Dipes, não foram retomadas. Isto nos levou a ter que incorporar, de forma definitiva, novas estratégias de pesquisa e de divulgação de nossos resultados”, afirma o diretor da Dipes, Luís Henrique Romani. “A Diretoria também tem feito esforços de colaboração com as demais diretorias da Fundaj. Nossos pesquisadores fazem parte do corpo docente de dois mestrados e duas pós-graduações lato sensu da Difor. Somando-se a esta oferta de ensino, temos o PIBIC, que, apesar da carência de bolsas por parte do CNPQ, tem mantido alunos também no formato de voluntariado. Assim, contabilizamos 54 orientações”.\nO ensino básico foi o foco da primeira ação realizada neste ano, em fevereiro, com a aprovação do relatório “Acompanhamento longitudinal do desempenho escolar de alunos da rede pública do Recife”, que analisou o perfil de alunos dos 6º e 7º anos do Fundamental na capital pernambucana. Nos meses seguintes, o trabalho ultrapassou as fronteiras do meio acadêmico, sendo apresentado e discutido em uma live com 80 gestores escolares realizada em outubro.\nA busca pelo diálogo com a sociedade foi constante na atuação da Dipes. Ao longo de 2021, pesquisadores da Fundaj coordenaram e publicaram estudos com outras instituições. Entre eles, o artigo sobre a metodologia de monitoramento do rio Paraopeba após o desastre de Brumadinho (MG), publicado em março na revista Ciência e Natura, da Universidade Federal de Santa Maria (UFSM).\nEventosOutros grandes destaques do ano foram o 8º Encontro de Pesquisa Educacional em Pernambuco (epePE), a XVII Jornada de Iniciação Científica, o ciclo de palestras “Reverberações em torno de Nabuco” e a publicação do Caderno de Estudos Sociais (CES) e da Revista Ciência & Trópico, que chegaram, respectivamente, aos volumes 36 e 45. Também foram produzidos relatórios e eventos sobre questões que impactam a saúde e o meio ambiente, como a pesquisa “CLIMAP - Mudanças Climáticas no Bioma Caatinga”; a Semana de Meio Ambiente, em junho; e a nota técnica sobre a Síndrome de Haff (doença conhecida como “doença da urina preta”), produzida em julho em parceria com as universidades federais de Pernambuco (UFPE), Rural de Pernambuco (UFRPE) e Alagoas (Ufal).\nTambém teve destaque a 17ª edição da Jornada de Iniciação Científica (JOIC), promovida pelo Programa de Iniciação Científica CNPq/Fundaj, nos dias 4 e 5 de novembro, com transmissão pelo YouTube da Fundaj, apresentou 21 pesquisas sobre temas como o Ensino Médio e a Educação Infantil na pandemia, o derramamento de óleo nas praias do Nordeste em 2019, reforma trabalhista e legislação brasileira.\nPesquisasEstudos coordenados por pesquisadores da Dipes também serviram de base para publicações. Em maio, foi lançado um e-book sobre a pesquisa “A pesca artesanal no Rio São Francisco: condições ambientais e de trabalho das mulheres pescadoras”, que traça um perfil sociocultural destas trabalhadoras. Em novembro, o levantamento “CLIMAP - Mudanças Climáticas no Bioma Caatinga: Sensoriamento Remoto, Meio Ambiente e Políticas Públicas”, que analisou as alterações na paisagem do Semiárido nordestino nos últimos 30 anos, embasou um relatório que alerta para os impactos da ação humana na natureza. Outra pesquisa, coordenada pelo pesquisador Maurício Antunes com o professor Rui Mesquita, da UFPE, resultou no livro “Nós para Atar e Desatar - Relações entre Educação e Cultura”, lançado em agosto.\nAssessoria de Comunicação Social do MEC com informações da FUNDAJ\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "9": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "CAPES concede 92 bolsas para fomentar o agronegócio goiano", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/capes-concede-92-bolsas-para-fomentar-o-agronegocio-goiano", "link_archive": "NA", "categoria": "NA", "data": "04/01/2022 10h46", "horario": "NA", "data_atualizado": "04/01/2022 10h47", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CAPES", "AGRONEGÓCIO", "FAPEG", "GOIÁS", "PDPG NOS ESTADOS"], "paragrafos": "\nO agronegócio é uma das vocações de Goiás. A agricultura e a pecuária são foco de atenção do estado, que as escolheu como alvo de fomento por meio do Programa de Desenvolvimento da Pós-Graduação (PDPG) – Parcerias Estratégicas nos Estados. A CAPES concederá 92 bolsas — 40 de mestrado, 40 de doutorado e 12 de pós-doutorado — em quatro projetos voltados para a área, em um investimento superior a R$ 5 milhões.\nOs pesquisadores, em 20 programas de três instituições, têm por objetivo aliar temas como segurança alimentar, meio-ambiente e aumento de produtividade. “Queremos ser, além de um estado referência em produtos básicos, de commodities, evoluir em produtos de valor agregado. Por meio da pesquisa, a ideia é desenvolver tecnologia de ponta e assegurar a distribuição de alimentos, fazendo isso de forma ambientalmente sustentável”, explica Robson Domingos Vieira, presidente da Fundação de Amparo à Pesquisa do Estado de Goiás (Fapeg).\nOs projetos envolvem o desenvolvimento da pecuária em menores espaços, de forma mais sustentável e produtiva. Também será feito um mapeamento dos melhores locais para plantar cana-de-açúcar e facilitar a logística da indústria de álcool. Há, ainda, trabalhos voltados para a substituição de pesticidas e outros agentes químicos por bioinsumos como bactérias, insetos ou plantas.\nA contrapartida da Fapeg é de R$ 1,5 milhão. Os recursos são de custeio e devem ser utilizados na manutenção dos projetos, como, por exemplo, na compra de insumos e no financiamento de viagens.\n \nAssessoria de Comunicação Social do MEC com informações da CAPES\n\n\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "10": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Nova publicação aborda alimentação escolar em comunidades quilombolas", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/nova-publicacao-aborda-alimentacao-escolar-em-comunidades-quilombolas", "link_archive": "NA", "categoria": "NA", "data": "03/01/2022 17h53", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nGestores de educação envolvidos com o Programa Nacional de Alimentação Escolar (PNAE) já podem conferir a nova publicação lançada pelo Centro de Excelência contra a Fome do WFP (Programa Mundial de Alimentos). O documento apresenta os desafios e soluções encontrados pelo PNAE para atender às necessidades das comunidades tradicionais quilombolas.\nAs principais estratégias do programa para apoio a essas populações relacionam-se a um recurso diferenciado para a compra de alimentos para os estudantes e à preservação da cultura alimentar, por meio de cardápios escolares específicos e da aquisição de gêneros alimentícios da agricultura familiar local. O documento é fruto de parceria entre o Centro de Excelência, o Fundo Nacional de Desenvolvimento da Educação (FNDE) e a Agência Brasileira de Cooperação (ABC). O documento pode ser acessado aqui.\nReferência – O Brasil possui um dos maiores e mais estabelecidos programas de alimentação escolar do mundo, servindo diariamente a mais de 40 milhões de alunos em todas as regiões do país. Implementar o PNAE em um país de dimensões continentais e com rica variedade étnica e cultural requer constante inovação e atenção às necessidades próprias de cada comunidade.\n \nAssessoria de Comunicação Social do MEC com informações do FNDE\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "11": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Reaplicação do Enem 2021 ocorre em 9 e 16 de janeiro", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/reaplicacao-do-enem-2021-ocorre-em-9-e-16-de-janeiro", "link_archive": "NA", "categoria": "NA", "data": "03/01/2022 17h51", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Inep", "Enem", "Exame Nacional", "Ensino Médio", "Educação", "Participante", "Provas", "Reaplicação", "Isentos"], "paragrafos": "\nNos dias 9 e 16 de janeiro, o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) reaplica o Exame Nacional do Ensino Médio (Enem) 2021. Nestas mesmas datas, serão aplicadas as provas para os participantes que se inscreveram após nova oportunidade, destinada aos isentos da taxa de inscrição que faltaram ao Enem 2020, e para as Pessoas Privadas de Liberdade ou sob medida socioeducativa que inclua privação de liberdade (Enem PPL) 2021.\nOs resultados dos pedidos de reaplicação estão disponíveis na Página do Participante, onde também é possível acessar o Cartão de Confirmação de Inscrição. Entre outras informações, o cartão contém número de inscrição, data, hora e local de prova, além de registrar que o inscrito deverá contar com determinado atendimento especializado, assim como tratamento pelo nome social. Apesar de não ser obrigatório, o Inep recomenda levar o cartão nos dias de prova.\nReaplicação – O Enem 2021 (impresso e digital) ocorreu nos dias 21 e 28 de novembro. No entanto, as regras do exame prevêem a oportunidade de pedir a reaplicação em determinados casos. A oportunidade é destinada, por exemplo, a quem não compareceu por estar com sintomas de doenças infectocontagiosas previstas nos editais. Pessoas afetadas por problemas logísticos, de infraestrutura, ou por outras ocorrências específicas durante as provas também puderam pedir para realizar o exame em nova data.\nPágina do Participante – Para conferir o resultado do pedido de reaplicação e para ter acesso ao Cartão de Confirmação de Inscrição é necessário entrar na Página do Participante. Para isso, é preciso utilizar o login único da plataforma gov.br. Caso o interessado não lembre a senha da conta cadastrada, é possível recuperá-la.\nRecuperação de senha – Para recuperar a chave eletrônica, basta acessar a página acesso.gov.br, digitar o CPF para fazer a verificação e clicar em “Avançar”. Em seguida, é só clicar em “Esqueci minha senha”. Existem diversas formas de recuperar a conta: por meio do aplicativo Meu gov.br, de bancos credenciados, do Internet Banking de bancos conveniados, por e-mail ou por mensagem de texto (SMS). O participante deve selecionar uma das opções para gerar uma nova senha para sua conta.\nLogin único – O acesso único ao gov.br faz parte do processo de unificação de todos os serviços digitais dos órgãos públicos, alinhado ao Plano de Transformação Digital do Governo Federal. É necessário se cadastrar somente uma vez para ter acesso liberado a todos os serviços prestados. O cadastro garante maior segurança e transparência na utilização dos sistemas.\nEnem – O Exame Nacional do Ensino Médio avalia o desempenho escolar dos estudantes ao término da educação básica. Ao longo de mais de duas décadas de existência, tornou-se uma das principais portas de entrada para a educação superior no Brasil, por meio do Sistema de Seleção Unificada (Sisu) e de iniciativas como o Programa Universidade para Todos (ProUni).\nInstituições de ensino públicas e privadas utilizam o Enem para selecionar estudantes. Os resultados são usados como critério único ou complementar dos processos seletivos, além de servirem de parâmetros para acesso a auxílios governamentais, como o proporcionado pelo Fundo de Financiamento Estudantil (Fies).\nOs resultados individuais do Enem também podem ser usados nos processos seletivos de instituições portuguesas que possuem convênio com o Inep para aceitarem as notas do exame. Os acordos garantem acesso facilitado às notas dos estudantes brasileiros interessados em cursar a educação superior em Portugal.\nAcesse a Página do Participante\nConfira os editais do Enem 2021\nSaiba mais sobre o Enem\n \nAssessoria de Comunicação Social do MEC com informações do Inep\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "12": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "MEC registra recorde de autorização de novas vagas na educação superior em 2021", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-registra-recorde-de-autorizacao-de-novas-vagas-na-educacao-superior-em-2021", "link_archive": "NA", "categoria": "NA", "data": "31/12/2021 09h22", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Educação – MEC alcançou a marca de cerca de 600 mil novas vagas autorizadas no ano de 2021 para a educação superior brasileira. Do total, 436.358 vagas são para oferta na modalidade a distância e 159.840 para cursos presenciais. Segundo levantamento realizado pela Secretaria de Regulação e Supervisão da Educação Superior – SERES, é o maior número de vagas autorizadas na comparação entre 2015 e 2021.\nAs vagas estão distribuídas nos 1.576 novos cursos autorizados em 2021, beneficiando mais de 650 instituições de educação superior. A graduação em Enfermagem lidera com 112 cursos superiores autorizados, seguida por Direito com 108, Pedagogia com 90, Psicologia com 85 e Administração com 72.\nOs números de vagas e cursos criados em 2021 podem ser ainda maiores em função da autonomia de universidades e centros universitários para autorizar cursos superiores, estabelecida pelo art. 40 do Decreto nº 9.235, de 15 de dezembro de 2021.\nAlém da autorização de curso, o MEC também registrou bons índices nos atos de reconhecimento e renovação de reconhecimento de curso. Foram 925 cursos reconhecidos e 8.214 cursos com renovação de reconhecimento.\nO balanço parcial das ações realizadas pela SERES no ano de 2021 foi apresentado para as entidades representativas da educação superior no último dia 20, ocasião em que o Secretário Paulo Almeida ressaltou o recorde de Portarias publicadas dos últimos sete anos pela Secretaria. Foram publicadas um total de 2.022 portarias no Diário Oficial da União.\nPara o secretário de Regulação e Supervisão da Educação Superior, “o ano de 2021 foi o ano da retomada na educação superior. Autorização e reconhecimento dos cursos superiores voltaram a índices pré-pandemia. Mas 2021 não foi só voltar a ser como antes, mas também de avançar. Alcançamos a marca de mais de 2.000 portarias publicadas, um recorde dos últimos 7 anos”.\nAutorização\nPara solicitar a autorização de um novo curso superior, a instituição precisa protocolar processo no sistema e-Mec conforme calendário regulatório publicado pelo MEC. O INEP autarquia do MEC, realiza a avaliação dos cursos, analisando as seguintes dimensões: organização didático-pedagógica, corpo docente e tutorial, e infraestrutura, atribuindo conceitos de 1 a 5.\nReconhecimento\nApós a criação dos cursos, as instituições de educação superior precisam protocolar o pedido de reconhecimento, necessário à validação nacional dos diplomas. O pedido deve ser protocolado no período compreendido entre 50% do prazo previsto para integralização de sua carga horária e 75% desse prazo, observado o calendário definido pelo MEC.\n \nAssessoria de Comunicação Social do MEC com informações da Seres\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "13": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Presidente edita MP que possibilita estudantes renegociarem dívidas com o Fies", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/presidente-edita-mp-que-possibilita-estudantes-renegociarem-dividas-com-o-fies", "link_archive": "NA", "categoria": "NA", "data": "31/12/2021 08h55", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Presidente da República, Jair Bolsonaro, editou Medida Provisória que propõe alterações na Lei nº 10.260, de 12 de julho de 2001, a qual dispõe sobre o Fundo de Financiamento Estudantil (Fies), e na Lei nº 12.087, de 11 de novembro de 2009, de modo a permitir a transação na cobrança e a renegociação dos débitos oriundos dos contratos firmados com recursos do Fundo.\nA Medida busca oportunizar aos estudantes que tenham formalizado a contratação do Fies até o 2º semestre de 2017, e que estejam com débitos vencidos e não pagos até a data de sua publicação, a renegociação de dívidas.\nA alteração legislativa compõe uma série de benefícios com motivação específica a fim de reduzir os índices de inadimplência do Programa e combater os efeitos devastadores da pandemia da Covid-19.\nVale dizer que essas modalidades de transação são aquelas realizadas por adesão, na cobrança de créditos contratados com o Fies até o segundo semestre de 2017 e cujos débitos estejam: I) vencidos, não pagos há mais de trezentos e sessenta dias, e completamente provisionados; ou II) vencidos, não pagos há mais de noventa dias, e parcialmente provisionados.\nA renegociação de dívidas do FIES deverá ser realizada por adesão, por meio dos canais de atendimento que serão disponibilizados pelos agentes financeiros, e poderá contemplar desconto de até 92% no saldo devedor, desconto integral nos encargos moratórios e parcelamento em até 150 meses.\nA medida provisória entrará em vigor na data de sua publicação.\n \nAssessoria de Comunicação Social do MEC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "14": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Nota de esclarecimento - Passaporte de Vacinação", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/nota-de-esclarecimento-passaporte-de-vacinacao", "link_archive": "NA", "categoria": "NA", "data": "30/12/2021 14h20", "horario": "NA", "data_atualizado": "30/12/2021 15h55", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Educação esclarece que é inconstitucional a exigência de cartão de vacinação como pré-requisito ao retorno às atividades presenciais.  As Instituições Federais de Ensino Superior - IFES, assim como as demais autarquias e fundações públicas federais, não possuem competência para, exclusivamente mediante ato administrativo, promover a exigência de vacinação contra o SARSCOV-2 como requisito para o acesso às suas dependências. A competência legislativa é privativa da União para legislar a respeito de condicionantes relacionadas ao exercício do trabalho por servidores públicos federais das Instituições Federais de Ensino Superior - IFES, bem como regular aqueles que com ela possuem uma relação especial de sujeição administrativa, o que inclui, certamente, a exigência de passaporte vacinal para o exercício de tais atividades de forma presencial, uma vez que sujeitas ao regime jurídico próprio e específico das relações estabelecidas perante entidades públicas federais. As universidades podem organizar suas atividades e serviços de acordo com decisões de seus próprios órgãos representativos, não as isentando, contudo, das disposições de leis porventura existentes. Portanto, não se vislumbra liame jurídico direto entre a capacidade de auto-organização administrativa das universidades e a exigência de vacinação contra determinado agente patógeno de seus docentes e alunos.\n \nAssessoria de Comunicação Social do MEC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "15": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Programa Nacional do Livro e do Material Didático investiu quase R$ 4 bilhões na aquisição de obras nos últimos três anos", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/programa-nacional-do-livro-e-do-material-didatico-investiu-quase-r-4-bilhoes-na-aquisicao-de-obras-nos-ultimos-tres-anos", "link_archive": "NA", "categoria": "NA", "data": "30/12/2021 13h50", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Programa Nacional do Livro e do Material Didático", "FNDE", "MEC"], "paragrafos": "\n \n\n\n\n\nA cartilha usada na alfabetização das crianças e o livro de geografia que dá ao estudante a noção do espaço terrestre chegam às escolas públicas de educação básica do país por meio do Programa Nacional do Livro e do Material Didático. Para o ano de 2022, já está prevista a distribuição de mais de 150 milhões de obras didáticas, que beneficiarão 30 milhões de estudantes de 140 mil escolas públicas.\nO programa é operacionalizado pelo Fundo Nacional de Desenvolvimento da Educação (FNDE), autarquia vinculada ao Ministério da Educação. O presidente do FNDE, Marcelo Ponte, conta que o envio dos livros às escolas de todo o país é uma operação de grande proporção para garantir o ensino às crianças e jovens.\n“É uma operação de logística gigantesca, uma das maiores do mundo. Um investimento nos últimos três anos de quase R$ 4 bilhões para que o livro chegue na mão de todos os alunos. Para o ano vem, estamos trabalhando para cumprir todos os prazos e entregar os livros o mais breve possível”, disse.\nO Programa Nacional do Livro e do Material Didático é destinado a avaliar e a disponibilizar obras didáticas, pedagógicas e literárias, entre outros materiais de apoio como softwares, jogos educacionais e materiais de reforço.\nA iniciativa busca democratizar o acesso ao conhecimento e atende aos estudantes e professores das escolas públicas de educação básica e às instituições comunitárias, confessionais ou filantrópicas sem fins lucrativos e conveniadas ao poder público.\nAntes de chegarem às mesas dos estudantes, as obras são avaliadas e distribuídas de acordo com critérios pedagógicos previstos em edital.\nAdesão das escolas ao programa\nPara participar do Programa, os dirigentes das redes de ensino municipal, estadual, distrital e das escolas federais devem encaminhar um termo de adesão manifestando o interesse em receber os materiais e comprometendo-se a executar as atribuições conferidas pela legislação.\nA execução do Programa é realizada de forma alternada. São atendidos em ciclos diferentes os quatro segmentos: educação infantil, anos iniciais do ensino fundamental, anos finais do ensino fundamental e ensino médio. Os seguimentos não atendidos em um determinado ciclo, recebem livros, a título de complementação, correspondentes a novas matrículas registradas ou à reposição de livros avariados ou não devolvidos.\nComo é feita a escolha dos livros didáticos\nO material é escolhido pelas escolas dentre o material inscritos no Programa Nacional do Livro e do Material Didático e aprovado em avaliações pedagógicas coordenadas pelo Ministério da Educação. As avaliações contam com a participação de comissão técnica específica, integrada por especialistas das diferentes áreas do conhecimento.\nDevolução do livro didático\nNo último dia 22, o FNDE divulgou um informativo orientando a equipe escolar sobre a devolução dos livros didáticos para escolas dos anos finais do ensino fundamental.\nA devolução permite que os estudantes aproveitem ao máximo, durante todo o ciclo do Programa, os recursos que o livro didático oferece. Para os casos em que o material sofreu danos irreparáveis ou extravios, o FNDE envia exemplares para reposição, correspondendo a até 20% do total de materiais distribuídos no primeiro ano de ciclo.\n\n\n\nCategoria\nEducação e Pesquisa\n\n\n\nAssessoria de Comunicação Social do MEC\n\n\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "16": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "MEC divulga número de vagas para o FIES em 2022", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-divulga-numero-de-vagas-para-o-fies-em-2022", "link_archive": "NA", "categoria": "NA", "data": "30/12/2021 13h43", "horario": "NA", "data_atualizado": "03/01/2022 17h37", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Comitê Gestor do Fundo de Financiamento Estudantil (Fies) divulgou no fim da tarde desta quarta-feira (29), a quantidade de vagas que serão disponibilizadas para o Fies no próximo ano. Ao todo serão disponibilizadas 110.925 vagas para o exercício de 2022, primeiro ano do Plano Trienal, período de 2022 a 2024, com aporte de 500 milhões de reais no Fundo Garantidor do Fies (FG-Fies), provenientes do orçamento do Ministério da Educação (MEC). No primeiro semestre, os estudantes terão acesso a 66.555 vagas, 60%, e 44.370 vagas, no segundo semestre, 40% do total.\nO Fies é um programa do Governo Federal destinado à concessão de financiamento a estudantes em cursos superiores não gratuitos e com avaliação positiva nos processos conduzidos pelo MEC.  \nPara efetuar a inscrição, é necessário que o estudante tenha realizado alguma das edições do Exame Nacional do Ensino Médio (Enem), a partir de 2010 e tenha obtido média aritmética das notas nas provas igual ou superior a 450 pontos e nota diferente de zero na redação. Outro critério é o da renda familiar mensal bruta por pessoa, de até três salários mínimos.\nComo se inscrever\nPara se inscrever no Fies é preciso ter uma conta no Portal gov.br, que possibilitará o acesso ao Portal Fies (http://portalfies.mec.gov.br/). As inscrições para o Fies ocorrem duas vezes por ano, antes do início das aulas em cada semestre. \n \nAssessoria de Comunicação Social do MEC\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "17": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Governo Federal arrecada doações para vítimas das enchentes em MG e BA", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/governo-federal-arrecada-doacoes-para-vitimas-das-enchentes-em-mg-e-ba", "link_archive": "NA", "categoria": "NA", "data": "30/12/2021 11h25", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Governo Federal está recebendo doações financeiras e de itens para as vítimas das enchentes em Minas Gerais e na Bahia, por meio do Programa Pátria Voluntária. (https://www.gov.br/patriavoluntaria/home). \nOs dados bancários para doações financeiras estão disponíveis em:  https://www.gov.br/patriavoluntaria/participate-action/77  \nPara doações de vestuário, os endereços dos pontos de coleta estão disponíveis na página:  https://www.gov.br/patriavoluntaria/dynamic-page/100 \nPara demais doações enviar manifestação para: parceria.patriavoluntaria@presidencia.gov.br\n \nAssessoria de Comunicação Social do MEC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "18": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Plataforma Aprenda Mais amplia número de cursos gratuitos", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/plataforma-aprenda-mais-amplia-numero-de-cursos-gratuitos", "link_archive": "NA", "categoria": "NA", "data": "30/12/2021 11h16", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Educação, por meio da Secretaria de Educação Profissional e Tecnológica, disponibilizou mais 20 cursos abertos, massivos e on-line na Plataforma Aprenda Mais. O ambiente virtual já soma 100 cursos gratuitos da Rede Federal de Educação Profissional, Científica e Tecnológica, com emissão de certificados pela própria plataforma para os concluintes. Ao todo mais de 90 mil pessoas já se matricularam nos cursos da Aprenda Mais, efetivando a ampliação da oferta de qualificação à sociedade em geral.\nA iniciativa foi lançada em setembro deste ano, durante a Semana Nacional da Educação Profissional e Tecnológica, e já superou a meta prevista do número de estudantes em mais de 64%. Para 2020 a previsão é que a plataforma disponibilize mais cursos em diferentes áreas do conhecimento e dobre o número de matrículas, alcançando assim, a meta de mais de 820 mil estudantes ao final de 2025. A plataforma é fruto de uma parceria entre o MEC, o Instituto Federal do Rio Grande do Sul (IFRS) e a Rede Nacional de Ensino e Pesquisa (RNP).\nEstão sendo disponibilizados 20 novos cursos nas áreas de: Turismo, Hospitalidade e Lazer, Segurança, Recursos Naturais, Produção Cultural e Design, Produção Alimentícia, Gestão e Negócios e Desenvolvimento Educacional e Social. São eles:\n\nJogos, Brinquedos e Brincadeiras\nContabilidade Básica\nContabilidade Comercial\nÉtica Profissional\nFinanças Públicas\nGestão de Documentos e Arquivística\nGestão de Marketing\nLogística\nPlanejamento e Gestão governamental\nRotinas Trabalhistas\nAlimentação e Nutrição no Brasil\nGastronomia: eventos\nOrganização e Operação de Cozinhas Escolares\nPanificação\nProdução e Industrialização de Alimentos\nArtes Visuais\nAgroecologia\nMatérias-Primas de Origem Animal\nSegurança do Trabalho\nSegurança e Operacionalidade de Evento\n\n \nPara realizar os cursos os interessados devem acessar a Plataforma APRENDA MAIS e realizar o cadastramento. Na sequência, escolher e clicar no nome do curso pretendido.\n \nAssessoria de Comunicação Social do MEC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "19": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Ações integradas do MEC distribuíram mais de R$ 1 bilhão às escolas em 2021", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/acoes-integradas-do-mec-distribuiram-mais-de-r-1-bilhao-as-escolas-em-2021", "link_archive": "NA", "categoria": "NA", "data": "29/12/2021 14h18", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nEm 2021, o Ministério da Educação (MEC) distribuiu mais de R$ 1 bilhão e 300 milhões em ações integradas para as escolas de educação básica do país. De acordo com a diretora de Articulação  e Apoio às Redes de Educação Básica, Ana Caroline Santos Calazans Vilasboas, \"as ações integradas vêm para complementar o trabalho realizado por estados e municípios, no sentido de fortalecer, na ponta, as ações e os programas que o MEC administra e coordena e que entendemos serem importantes para a melhoria da qualidade da educação.”. \nFazem parte dessas ações os programas Brasil na Escola, Educação Conectada, PDDE Emergencial, Novo Ensino Médio, Educação e Família, Tempo de Aprender, Escola Acessível, Água na Escola, Escola no Campo e Sala de Recursos. Entre as ações da Secretaria de Educação Básica (SEB), o Programa de Inovação Educação Conectada repassou mais de R$ 299 milhões para mais de 90 mil escolas contratarem serviços de acesso à internet, serviços de infraestrutura para distribuição do sinal de internet e adquirirem dispositivos eletrônicos e/ou recursos educacionais digitais ou suas licenças, o que garantirá a potencialização  do aprendizado  e para que os estudantes tenham acesso ao que há de mais moderno em termos de conectividade.  \nAlém desse montante, outros R$ 320 milhões chegaram às unidades de educação de todo o Brasil por intermédio da SEB com programas como o Brasil na Escola com R$ 101 milhões em mais de 5.300 escolas beneficiando mais de 1 milhão de 400 mil estudantes; Programa Novo Ensino Médio com mais de R$ 76 milhões alcançando 1.300 escolas e mais de 90 mil estudantes; Programa Itinerários Formativos distribuindo mais de R$ 100 milhões em benefício de mais de 4 milhões de estudantes; Programa Educação e Família com mais de R$ 12 milhões em mais de 4.400 escolas para 2 milhões e meio de estudantes. \nJá por meio da Secretaria de Alfabetização (Sealf), o Programa Tempo de Aprender repassou R$ 165 milhões para mais de 28 mil escolas em benefício de mais de 10 milhões de estudantes, e pela Secretaria de Modalidades Especializadas de Educação (Semesp) foram mais R$ 410 milhões sendo, R$ 3,7 milhões por meio do Programa Escola Acessível; R$ 14,6 milhões pelo Programa Água na Escola; R$ 82 milhões pelo Escola do Campo e R$ 309 milhões da ação Sala de Recursos.\n \nAssessoria de Comunicação Social do MEC \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "20": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Central de Atendimento da SEB atende mais de 61 mil pedidos de informações e solicitações em 2021", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/central-de-atendimento-da-seb-atende-mais-de-61-mil-pedidos-de-informacoes-e-solicitacoes-em-2021", "link_archive": "NA", "categoria": "NA", "data": "29/12/2021 11h43", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nAs  informações estão no Relatório Detalhado de Registros da Secretaria de Educação Básica sobre informações e solicitações realizadas pela população e pelos usuários dos sistemas da Secretaria de Educação Básica ao longo de 2021, para fortalecimento do relacionamento, do atendimento e do apoio aos gestores dos sistemas de gestão educacional recepcionados pela Secretaria de Educação Básica – SEB, do Ministério da Educação - MEC. \nAs informações referem-se às demandas recebidas pelo 0800 616161 e portal Fale Conosco do MEC, e somaram 37.467 informações repassadas em 2021. As solicitações são sobre os atendimentos personalizados realizados pelos especialistas da Central de Atendimento com requerimentos recebidos pelo chat humano, chat bot, e-mails institucionais e contato direto com a equipe especializada do MEC, que registram 24.472 respostas.\nDas mais de 61 mil demandas, 15.916 referem-se aos programas PAR, +PNE, PDDE Interativo, AVAMEC, Educação Conectada, MEC RED, Sistema Presença e PNLD da Diretoria de Articulação e Apoio às Redes de Educação Básica - DARE.\nAs informações mais requisitadas pelo 0800 e Fale Conosco foram sobre o acesso do diretor de escola ao Sistema do PDDE Interativo, 1.042 demandas, o desbloqueio do Secretário de Educação no Sistema do PDDE Interativo, 788 respostas, e o monitoramento dos Planos Subnacionais de Educação na Plataforma +PNE, com 402 requerimentos.\nNa Central de Atendimento, chat humano, chat bot, e-mails institucionais e contato direto com a equipe especializada do MEC, os assuntos mais comentados foram o registro dos e-mails institucionais do PDDE Interativo, 3.099 respostas, o acesso do diretor de escola ao Sistema do PDDE Interativo, 639 atendimentos, e as informações sobre o registro dos e-mails institucionais do antigo programa Programa Bolsa Família no Sistema Presença, 515 registros.\nEm 2022, além desses canais, o Ministério da Educação prepara um número de whatsapp exclusivo para facilitar o contato da população e usuários dos sistemas recepcionados pela Diretoria de Articulação e Apoio às Redes de Educação Básica - DARE.\n \nAssessoria de Comunicação Social do MEC\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "21": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Plataforma vacinal pode combater COVID-19 e outras doenças", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/plataforma-vacinal-pode-combater-covid-19-e-outras-doencas", "link_archive": "NA", "categoria": "NA", "data": "29/12/2021 10h12", "horario": "NA", "data_atualizado": "29/12/2021 10h14", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CAPES", "BOLSISTA EM DESTAQUE", "PROGRAMA DE COMBATE A EPIDEMIA", "SUSP", "COVID-19"], "paragrafos": "\nVictor Bolsanelli Cioffi é graduado em Ciências Biológicas pela Pontifícia Universidade Católica de Campinas (PUC-Campinas), e em Biologia Celular e Molecular pela Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa, em Portugal, onde estudou bom bolsa da CAPES. Atualmente cursando o doutorado, é mais uma vez bolsista da Fundação, no Programa de Pós-graduação em Microbiologia da Universidade de São Paulo (USP), no qual trabalha para desenvolver uma plataforma vacinal de combate à COVID-19 e outras doenças virais.\nFale sobre sua formação.Iniciei minha formação acadêmica me graduando em Ciências Biológicas e, em seguida, realizei minha segunda graduação em Biologia Celular e Molecular, em um intercâmbio com bolsa CAPES. Voltando ao Brasil, iniciei meu mestrado em Microbiologia. Como tinha um projeto amplo e promissor, solicitei mudança de nível para o doutorado, o que foi aceito. Hoje curso doutorado no Instituto de Ciências Biomédicas da USP. E aplico o conhecimento adquirido em etapas anteriores para realizar o desenvolvimento de uma plataforma vacinal contra a COVID-19.\nFale sobre esse trabalho de combate ao coronavírus.Meu projeto se propõe a desenvolver uma plataforma vacinal inovadora. Após os testes iniciais, ela se mostrou promissora e pode ser utilizada para outras infecções virais, tornando a tecnologia ainda mais importante. Em breve poderá ser uma ferramenta a ser utilizada para melhorar a saúde pública, no Brasil e no mundo.\nExplique um pouco mais sobre essa plataforma.Digo que é uma plataforma inovadora porque apresenta uma estrutura capaz de manter pequenos fragmentos do vírus e apresentar esses pedacinhos para as células do sistema imunológico. Assim, os anticorpos gerados, além de serem mais específicos, apresentam maior eficácia na neutralização viral, que é a capacidade do anticorpo de impedir que o vírus infecte a célula. Além do SARS-CoV-2 (o coronavírus causador da COVID-19), fragmentos de outros vírus podem ser utilizados nesta plataforma para, assim, pelo mesmo mecanismo, garantir a produção de anticorpos capazes de neutralizar o agente infectante.Quais os impactos do seu trabalho na sociedade, nacional e internacionalmente?Com a pandemia, ficou patente a urgência de novas tecnologias vacinais. Nosso grupo desenvolveu uma nova plataforma, que pode ir além da COVID-19 e funcionar para diversos outros vírus. Estamos em fase final de publicação de um artigo sobre esse trabalho. Com o uso dessa nova ferramenta, a comunidade científica brasileira e mundial poderá aperfeiçoar ainda mais a tecnologia, garantindo a melhoria da saúde pública em todo o mundo.\nQual a importância da CAPES para sua trajetória acadêmica?Já tínhamos a ideia e possuíamos o conhecimento. Com o Programa de Combate a Epidemias da CAPES, foi possível colocar esse plano em prática, não apenas pelo financiamento, mas por todo suporte e divulgação do trabalho. Além disso, minha atuação no Departamento de Microbiologia do Instituto de Ciências Biomédicas da USP é viabilizada por uma bolsa da CAPES. É onde atuo e realizo todos os testes diários para melhorar os resultados da pesquisa e ter novas ferramentas para o avanço científico no Brasil.\nO que pretende para a carreira científica no futuro?Depois de finalizar o doutorado, quero empreender junto à universidade para desenvolver startups na área científica, com o intuito de produzir novas ferramentas e plataformas  para diversas patologias, no ramo de vacinas e diagnóstico, além de gerar empregos para os cientistas.\n \nAssessoria de Comunicação Social do MEC com informações da CAPES\n\n\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "22": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Conheça um pouco mais sobre o funcionamento do PDDE", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/conheca-um-pouco-mais-sobre-o-funcionamento-do-pdde", "link_archive": "NA", "categoria": "NA", "data": "28/12/2021 14h16", "horario": "NA", "data_atualizado": "28/12/2021 14h20", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nCriado em 1995, o Programa Dinheiro Direto na Escola (PDDE) tem por finalidade prestar assistência financeira para as escolas, em caráter suplementar, a fim de contribuir para a manutenção e melhoria da infraestrutura física e pedagógica, bem como incentivar a autogestão escolar. Dessa maneira, o PDDE visa fortalecer também o exercício da cidadania, com a participação efetiva da comunidade no controle social, sendo regido pela Lei 11.947, de 16 de junho de 2009, e por resoluções do Conselho Deliberativo do Fundo Nacional de Desenvolvimento da Educação (FNDE).\nOs procedimentos para utilização dos recursos do PDDE, nos moldes estabelecidos pela Resolução n° 15/2021, podem ser facilmente resumidos em apenas cinco passos. São eles: levantar e selecionar as necessidades da unidade de ensino; realização de pesquisas de preços; escolha da melhor proposta; aquisição e/ou contratação; e guarda da documentação. Para saber mais sobre a execução do programa, basta conferir o Guia de orientações para a aquisição de materiais, bens e contratação de serviço, disponível no portal do FNDE.\nO PDDE destina-se às escolas públicas da educação básica das redes estaduais, municipais e do Distrito Federal e às escolas de educação especial qualificadas como beneficentes de assistência social ou de atendimento direto e gratuito ao público. Para mais informações sobre o Programa Dinheiro Direto na Escola, acesse o portal do FNDE.\n \nAssessoria de Comunicação Social do MEC com informações do FNDE\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "23": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Divulgados os locais das provas que ocorrerão em janeiro", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/divulgados-os-locais-das-provas-que-ocorrerao-em-janeiro", "link_archive": "NA", "categoria": "NA", "data": "28/12/2021 14h14", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Inep", "Enem", "Exame Nacional", "Ensino Médio", "Educação", "Participante", "Provas", "Reaplicação", "Isentos"], "paragrafos": "\nO Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) disponibilizou, na segunda-feira, 27 de dezembro, na Página do Participante, o Cartão de Confirmação de Inscrição dos participantes isentos que não compareceram ao Exame Nacional do Ensino Médio (Enem) 2020 e que tiveram nova oportunidade para se inscrever no Enem impresso 2021. Também está disponível o cartão dos participantes que solicitaram a reaplicação do Enem 2021 e tiveram o pedido aceito. A aplicação das provas ocorrerá nos dias 9 e 16 de janeiro de 2022.\nNo documento, constam informações como data, local e horários da aplicação. Também são informados número de inscrição, opção de língua estrangeira selecionada, bem como tratamento por nome social e atendimento especializado, caso esses serviços tenham sido solicitados e aprovados. Apesar de não ser obrigatório, o Inep recomenda que o inscrito leve o cartão nos dias de aplicação.\nPara visualizar ou imprimir o cartão de confirmação, é necessário acessar o sistema do exame com login e senha únicos do Governo Federal (gov.br). Caso o participante não lembre ou tenha perdido a senha, é possível recuperá-la.\nEnem – O exame avalia o desempenho escolar dos estudantes ao término da educação básica. Ao longo de mais de duas décadas de existência, tornou-se uma das principais portas de entrada para a educação superior no Brasil, por meio do Sistema de Seleção Unificada (Sisu) e de iniciativas como o Programa Universidade para Todos (ProUni), ambas ações do Ministério da Educação (MEC).\nInstituições de ensino públicas e privadas utilizam o Enem para selecionar estudantes. Os resultados são usados como critério único ou complementar dos processos seletivos, além de servirem de parâmetros para acesso a auxílios governamentais, como o proporcionado pelo Fundo de Financiamento Estudantil (Fies).\nOs resultados individuais do Enem também podem ser usados nos processos seletivos de instituições portuguesas que possuem convênio com o Inep para aceitarem as notas do exame. Os acordos garantem acesso facilitado às notas dos estudantes brasileiros interessados em cursar a educação superior em Portugal.\nAcesse a Página do Participante\nConfira os editais do Enem 2021\nSaiba mais sobre o Enem\n \nAssessoria de Comunicação Social do MEC com informações do Inep\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "24": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Presidente Bolsonaro sanciona Projeto de altera Lei do Fundeb", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/presidente-bolsonaro-sanciona-projeto-de-altera-lei-do-fundeb", "link_archive": "NA", "categoria": "NA", "data": "28/12/2021 11h16", "horario": "NA", "data_atualizado": "28/12/2021 15h55", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei n° 3.418, de 2021, que altera a Lei nº 14.113, de 25 de dezembro de 2020, que regulamenta o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb).\nCom a proposição legislativa, os Estados, o Distrito Federal e os Municípios poderão remunerar, com parte não integrante da subvinculação de 70% do Fundeb, os psicólogos ou assistentes sociais, desde que estes integrem as equipes multiprofissionais que atendam os educandos.\nA proposta altera, ainda, o rol de profissionais que poderão auferir proporção não inferior a 70% dos recursos anuais totais do Fundeb, passando a listar docentes, profissionais no exercício de funções de suporte pedagógico direto à docência, de direção ou administração escolar, planejamento, inspeção, supervisão, orientação educacional, coordenação e assessoramento pedagógico, e mesmo os profissionais de funções de apoio técnico, administrativo ou operacional. Tais recursos poderão ser aplicados para reajuste salarial sob a forma de bonificação, abono, aumento de salário, atualização ou correção salarial.\nTambém foi previsto que, em situações de calamidade pública, desastres naturais ou eventos de força maior em nível nacional que não permitam a realização normal de atividades pedagógicas e aulas presenciais nas escolas participantes da aplicação do Sistema de Avaliação da Educação Básica (Saeb), não será obrigatório que essa escola cumpra o mínimo de 80% de participação dos estudantes para receber a complementação-VAAR.\nA respeito da distribuição do valor anual por aluno (VAAF) e do valor anual total por aluno (VAAT), um dos indicadores para fins de rateio entre estados e municípios, é o potencial de arrecadação tributária dos entes federativos, que somente será implementado a partir de 2027, tendo por parâmetros as características sociodemográficas e econômicas, entre outras.\nO projeto também prevê que as escolas comunitárias, confessionais ou filantrópicas sem fins lucrativos, a respeito do cumprimento das condicionalidades para a contagem de matrículas, devem comprovar essas condições para que o Poder Executivo estadual ou municipal as valide, antes do convênio e do repasse dos recursos recebidos no âmbito do Fundeb.\nEntretanto, o Presidente da República vetou dispositivo que excepciona a regra de movimentação de recursos do Fundeb em outras contas dos Estados, do Distrito Federal e dos Municípios, além das contas únicas instituídas especificamente com a finalidade de executar a folha de pagamento de profissionais da educação. O item foi considerado contrário ao interesse público por gerar impactos na publicidade, no acompanhamento e no controle social do Fundeb, em desacordo o disposto no art. 37 da Constituição, contrariando o conceito de conta única e específica de que trata o art. 21 da referida Lei, cujo objetivo é propiciar controle, transparência e rastreabilidade da aplicação dos recursos do Fundeb.\nPor fim, ressalta-se que a sanção presidencial é importante para uma maior equidade redistributiva e para uma atualização das regras do atual Fundeb.\n \nAssessoria de Comunicação Social do MEC com informações da Secretaria Geral da Presidência da República\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "25": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Portaria atualiza regras para execução do Pronatec", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/portaria-atualiza-regras-para-execucao-do-pronatec", "link_archive": "NA", "categoria": "NA", "data": "27/12/2021 16h44", "horario": "NA", "data_atualizado": "28/12/2021 10h57", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nFoi publicada no Diário Oficial da União, na última quarta-feira (22), a Portaria nº 1.042 do Ministério da Educação (MEC) que substitui a Portaria nº 817 de 2015 e estabelece novas normas para a execução do Bolsa-Formação, no âmbito do Programa Nacional de Ensino Técnico e Emprego (Pronatec). O Programa tem como objetivo ampliar a oferta de cursos de Educação Profissional e Tecnológica (EPT), por meio de projetos e ações de assistência técnica e financeira.\nA nova Portaria torna mais clara e assertiva as disposições da execução da Bolsa-Formação com otimização do texto, atualização de referências e unificação em um único instrumento de normativos diversos.\nO textoaltera as formas de pactuação previstas na normativa anterior, ampliando o leque de cursos que podem ser promovidos com diferentes parceiros públicos e permitindo ações mais direcionadas à implementação do Itinerário da Formação Técnica e Profissional do Novo Ensino Médio.\nO rol de parceiros demandantes foi ampliado, buscando abrir possibilidades para que os parceiros ofertantes e locais possam usar sua aproximação com a população e com o setor produtivo para aprimorar suas ofertas. Para isso, as regras foram simplificadas, no entanto, todas as solicitações de cursos deverão ser submetidas à Secretaria de Educação Profissional e Tecnológica (Setec) do MEC, responsável pela verificação e validação entre os cursos requeridos e os objetivos a serem atingidos.\nAcompanhando tendências tecnológicas e a necessidade de flexibilização, a modalidade educação a distância passa a ser contemplada pela Portaria.\nA autorização dos parceiros ofertantes também foi facilitada. Por não ser necessária habilitação exclusiva no âmbito do Pronatec, serão aceitas também adesões de instituições que estejam habilitadas por órgão competente para ofertas regulares de Educação Profissional e Tecnológica. \n \nPara acessar a Portaria, clique aqui\n \nAssessoria de Comunicação Social do MEC\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "26": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "CAPES em 2021: novos programas e melhorias na concessão de bolsas", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/capes-em-2021-novos-programas-e-melhorias-na-concessao-de-bolsas", "link_archive": "NA", "categoria": "NA", "data": "27/12/2021 13h59", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CAPES", "BOLSAS", "PROGRAMAS", "PORTAL DE PERIÓDICOS", "INVESTIMENTO"], "paragrafos": "\nEm 2021, a CAPES implementou diversos Programas de Desenvolvimento da Pós-Graduação (PDPG), com investimentos direcionados para áreas estratégicas. Aperfeiçoou o modelo de concessão de bolsas criado em 2020. E implementou uma nova interface no Portal de Periódicos, um dos maiores acervos mundiais de periódicos e bases de dados, e a principal ferramenta de apoio às pesquisas acadêmicas e científicas no Brasil.\nCláudia Queda de Toledo, presidente da CAPES, destaca as iniciativas como parte de um trabalho contínuo. “Desde que assumi a presidência da CAPES, em abril deste ano, conseguimos dar andamento a uma série de ações e programas estratégicos para o Sistema Nacional de Pós-Graduação [SNPG]”, relatou.\nUm desses programas estratégicos trata do enfrentamento ao coronavírus, foco da CAPES desde o início da pandemia. Criado em setembro, o PDPG – Impactos da Pandemia é o quarto edital do Programa Estratégico Emergencial de Prevenção e Combate a Surtos, Endemias, Epidemias e Pandemias. Por meio dele, serão investidos R$25,1 milhões em 40 projetos sobre os impactos culturais, econômicos, históricos e sociais decorrentes da COVID-19 no País.\nOutro PDPG tem por objetivo reduzir assimetrias regionais. O PDPG – Apoio ao Desenvolvimento da Região Semiárida Brasileira foi lançado em abril e soma R$12,9 milhões para 30 projetos voltados ao desenvolvimento social, econômico e tecnológico do Semiárido, sendo 17 na área de biotecnologia e 13 na de agroindústria. Nove estados serão beneficiados, sendo oito do Nordeste — Alagoas, Bahia, Ceará, Maranhão, Paraíba, Pernambuco, Piauí e Sergipe —, além de Minas Gerais.\nOutros R$2 milhões, investidos em parceria entre a CAPES e a Secretaria Nacional da Família (SNF), financiam seis projetos de pesquisa por meio do programa Família e Políticas Públicas no Brasil. As áreas temáticas são: Políticas familiares, Dinâmica demográfica e família, Equilíbrio trabalho-família, Tecnologia e relações familiares, Saúde mental nas relações familiares, e Projeção econômica das famílias.\nHá ainda duas parcerias nas quais a CAPES colaborou na formulação dos editais e na seleção dos projetos, enquanto o apoio financeiro ficou totalmente a cargo dos parceiros. São elas o PDPG – CAPES/Cofen – Apoio a Programas de Pós-Graduação – Modalidade Mestrado Profissional – Área de Enfermagem e o PDPG – Área de Nutrição – Modalidade Mestrado Profissional. O primeiro é realizado em parceria com o Conselho Federal de Enfermagem (Cofen) e o segundo, com o Conselho Regional de Nutrição – 4ª Região (Rio de Janeiro e Espírito Santo).\nConcessão de bolsasA CAPES aperfeiçoou, neste ano, o modelo de concessão de bolsas criado em 2020. O objetivo foi valorizar o mérito dos programas de pós-graduação (PPG) e os cursos ofertados em locais menos desenvolvidos.\nA equação da concessão de benefícios considera o quantitativo inicial de bolsas, com base na nota e no nível do curso – mestrado e doutorado, ponderado por dois fatores: o Índice de Desenvolvimento Humano Municipal (IDHM), para priorizar municípios com menores índices, e o fator Titulação Média de Cursos (TMC), com o intuito de beneficiar cursos que titulam mais. As regras estão vigentes e valem para as bolsas de março de 2021 a fevereiro de 2022.\nPortal de PeriódicosPara o Portal de Periódicos, a CAPES trouxe uma nova interface, mais moderna e intuitiva, que facilita a pesquisa e o acesso à informação científica pelos usuários da maior base para a pesquisa do País.\n \n\nAssessoria de Comunicação Social do MEC com informações da CAPES\n\n\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "27": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Investimento de mais de R$ 840 mil renova Serviço de Cirurgia Pediátrica de hospital do Governo Federal em Curitiba (PR)", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/investimento-de-mais-de-r-840-mil-renova-servico-de-cirurgia-pediatrica-de-hospital-do-governo-federal-em-curitiba-pr", "link_archive": "NA", "categoria": "NA", "data": "27/12/2021 13h56", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": [" chc-ufpr", "cirurgia pediátrica", "modernização", "revitalização"], "paragrafos": "\nO Serviço de Cirurgia Pediátrica do Complexo do Hospital de Clínicas da Universidade Federal do Paraná (CHC-UFPR/Ebserh/MEC) foi reaberto após uma reforma que ocorreu entre os meses de março a novembro deste ano.\nA reestruturação, que teve um custo aproximado R$ 842 mil, proporcionou a renovação de toda estrutura física incluindo as instalações elétricas, hidráulicas, construção de novos sanitários, troca do forro, melhoria da iluminação, paredes em drywall, substituição da rede de gases medicinais, substituição do piso por manta vinílica e troca do mobiliário.\nAlém disso, a reforma disponibilizou banheiros exclusivos nas enfermarias, quarto de isolamento, posto de enfermagem com estrutura ergonômica para a equipe assistencial e copa para os acompanhantes, o que traz mais segurança e conforto para profissionais, estudantes, residentes, pacientes e familiares.\n“Hoje é um dia de alegria para todos nós. É uma grande satisfação oferecer um local reformado para nossos alunos, pacientes e profissionais \", disse a Superintendente do CHC-UFPR, Claudete Reggiani, que agradeceu o apoio para que essa reforma fosse realizada com recursos próprios do hospital, oriundos de sua produção.  \nO Diretor de Ensino, Pesquisa e Atenção à Saúde da Ebserh, Giuseppe Cesare Gatto, ressaltou a importância da formação de novos cirurgiões pediátricos e o papel fundamental dos hospitais universitários da rede Ebserh para essa especialidade.\nPara o Presidente da Ebserh, Oswaldo Ferreira, que participou do evento de reinauguração de forma online, a conclusão da obra simboliza uma das principais razões de ser da empresa. “A Ebserh trabalha exatamente para poder fazer algo de diferente para ampliar a capacidade e a qualidade dos nossos campos de prática”, disse.\nServiço de Cirurgia Pediátrica do CHC-UFPR/Ebserh\nO Serviço de Cirurgia Pediátrica do CHC-UFPR/Ebserh iniciou suas atividades em 1961. A área de 350,70 m², abriga 20 leitos destinados a pacientes pediátricos que realizam os mais diversos tipos de procedimentos cirúrgicos. O Serviço de Cirurgia Pediátrica possui uma equipe médica e de enfermagem altamente qualificada, composta por 42 profissionais que realizam cerca 40 cirurgias por mês e 95 atendimentos ambulatoriais mensais.\nSobre a Rede Ebserh\nO CHC-UFPR faz parte da Rede Ebserh desde 2014. Vinculada ao Ministério da Educação (MEC), a Empresa Brasileira de Serviços Hospitalares (Ebserh) foi criada em 2011 e, atualmente, administra 40 hospitais universitários federais, apoiando e impulsionando suas atividades por meio de uma gestão de excelência.\nEssas unidades hospitalares, que pertencem a universidades federais, têm características específicas: atendem pacientes do Sistema Único de Saúde (SUS), e, principalmente, apoiam a formação de profissionais de saúde e o desenvolvimento de pesquisas.\nDevido a essa natureza educacional, os hospitais universitários são campos de formação de profissionais de saúde. Com isso, a Rede Ebserh atua de forma complementar ao SUS, não sendo responsável pela totalidade dos atendimentos de saúde das regiões em que os hospitais estão inseridos, mas se destacam pela excelência e vocação nos procedimentos de média e alta complexidades.\nAssessoria de Comunicação Social do MEC com informações da Ebserh\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "28": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Pagamentos liberados este mês para bolsistas do PBP e para o PET somam mais de R$ 16 milhões", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/pagamentos-liberados-este-mes-para-bolsistas-do-pbp-e-para-opet-somam-mais-de-r-16-milhoes", "link_archive": "NA", "categoria": "NA", "data": "27/12/2021 08h22", "horario": "NA", "data_atualizado": "27/12/2021 08h27", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nUm total de R$ 16.127.300 milhões foram liberados neste mês para pagamentos de bolsistas do Programa de Bolsa Permanência (PBP) e do Programa de Educação Tutorial (PET), além de verba de custeio para o PET.\nSó nesta quinta-feira,23,  foram liberados R$ 13.116.500 milhões que beneficiam 18.147 bolsistas do PBP e PET que recebem o pagamento do mês de dezembro antes do que o previsto. São R$ 8.045.800 milhões para atender os 9.246 bolsistas do PBP e R$ 5.070.700 milhões para os 8.901 bolsistas do PET, sendo que 787 deles são professores tutores do programa. Os demais R$ 3.010.800 milhões liberados antes são destinados a despesas de custeio no âmbito do PET.\nO PET concede bolsas a professores mestres e doutores, que são os tutores, e a estudantes de graduação participantes de grupos de tutoria instituídos, no âmbito das instituições de ensino superior, tanto públicas como privadas. Ao estimular a realização de atividades de ensino, pesquisa e extensão, o PET visa aprimorar os cursos de graduação e formar profissionais de alto nível para todos os segmentos do mercado de trabalho.\nJá o PBP concede auxílio financeiro a estudantes de graduação, matriculados em instituições federais de ensino superior, com o objetivo de viabilizar a permanência no curso de graduação e de contribuir para a diplomação dos estudantes em situação de vulnerabilidade socioeconômica, em especial os indígenas e quilombolas.\nEm até cinco dias úteis, os valores pagos para os bolsistas estarão creditados nas contas bancárias de todos os 18.147 bolsistas do PET e do PBP que estão em situação regular de participação nos programas neste mês de dezembro.\n \nAssessoria de Comunicação do MEC com informações da SESU\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "29": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "CAPES e Sociedade Brasileira de Física debatem Avaliação Quadrienal", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/capes-e-sociedade-brasileira-de-fisica-debatem-avaliacao-quadrienal", "link_archive": "NA", "categoria": "NA", "data": "24/12/2021 08h49", "horario": "NA", "data_atualizado": "24/12/2021 08h50", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CAPES", "AVALIAÇÃO QUADRIENAL", "FÍSICA", "SBF", "REUNIÃO"], "paragrafos": "\nA Avaliação Quadrienal 2017-2020 pautou reunião nesta terça-feira, 21 de dezembro, entre as presidentes da CAPES, Cláudia Queda de Toledo, e da Sociedade Brasileira de Física (SBF), Débora Peres Menezes. O encontro foi realizado na sede da Fundação, em Brasília.\nCláudia de Toledo explicou que o objetivo da conversa foi promover um fortalecimento institucional. “Esse encontro é um incentivo para que a área de avaliação da Física possa contribuir com a Avaliação Quadrienal”, afirmou a presidente da CAPES.\nDébora Peres Menezes disse que a SBF se propõe a ajudar no processo. “É importante que mantenhamos o padrão de excelência de décadas da Avaliação Quadrienal. E a SBF pode auxiliar a CAPES na parte de Física”, disse a presidente da SBF.\nTambém participou da reunião Anderson Stevens Leônidas Gomes, conselheiro da SBF. Ele elogiou a receptividade da presidência da CAPES e o timing do encontro. “Essa visita abre, de ambos os lados, uma interlocução”, disse.\nA coordenação da Física junto à CAPES passou por mudanças na Avaliação Quadrienal. Foi uma das quatro, de um total de 49 áreas de avaliação, cujos coordenadores pediram para deixar o cargo. Na reunião, a Fundação reiterou o compromisso com o controle de qualidade da pós-graduação brasileira.\nCriada em 1966, a SBF congrega os físicos e os professores de Física do País e tem por objetivo estimular a melhoria do ensino de Física no País.\nSobre a Avaliação Quadrienal\nA Avaliação Quadrienal é o principal controle de qualidade da pós-graduação brasileira. Nela, o Conselho Técnico-científico da Educação Superior (CTC-ES), presidido pela Diretoria de Avaliação da CAPES, atribui notas de 1 a 7 para os programas de pós-graduação (PPG). Os PPG podem recorrer das decisões do CTC-ES junto à presidência da Fundação.\nReceber nota 3 é o mínimo para se manter em funcionamento, só com mestrado. Já para doutorado, a nota de corte é 4. Os programas com notas 6 e 7 são considerados de excelência. Programas de pós-graduação novos, em seu primeiro período de funcionamento, não podem receber nota inferior a 3.\n \nAssessoria de Comunicação Social do MEC com informações da CAPES\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "30": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "MEC participa da inauguração da nova sede do Campus Esperança do Instituto Federal da Paraíba", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-participa-da-inauguracao-da-nova-sede-do-campus-esperanca-do-instituto-federal-da-paraiba", "link_archive": "NA", "categoria": "NA", "data": "24/12/2021 08h42", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Secretaria de Educação Profissional e Tecnológica do Ministério da Educação participou da solenidade de inauguração da nova sede do Campus Esperança do Instituto Federal da Paraíba (IFPB). A obra da unidade de ensino é composta pelo Bloco Administrativo com 2 pavimentos e 2 Blocos Acadêmicos contendo: salas de aula, laboratórios de Informática, física, matemática, biologia e química, eletricidade, eletrônica, instalações elétricas e energias renováveis. Além disso, o campus também possui laboratório de prototipagem, salas de reuniões e auditório. A cerimônia também contou com apresentações culturais do IFPB.\nA finalização da obra da nova sede integra o processo de consolidação da Rede Federal de Educação Profissional, Científica e Tecnológica, que já possui 671 unidades em todos o país. O secretário de Educação Profissional e Tecnológica do MEC, Tomás Sant’Ana destacou o potencial de formação e produção de inovação do IFPB e o momento importante para o Campus Esperança com a nova sede. “É um marco relevante para o campus para que novos cursos possam ser estruturados e novas demandas possam ser atendidas, chegando assim, a Educação Profissional e Tecnológica à população”. Ainda segundo ele, a Setec tem estado próxima às instituições e trabalhado para melhorar o orçamento e ampliar o quadro de servidores. “São dois pontos importantes que estamos trabalhando forte, um dele é aprimorar nossas infraestruturas [...] e também a ampliação do número de professores e técnicos previstos nas tipologias existentes, esta é uma boa notícia”, ressaltou o secretário ao anunciar o incremento de 23% no orçamento para 2022.\nO reitor do Instituto Federal da Paraíba, Cícero Nicácio do Nascimento Lopes, analisou o papel importante desenvolvido pelas instituições e pela bancada parlamentar do estado para a consolidação da Educação Profissional e Tecnológica na Paraíba. O diretor-geral do Campus Esperança, Valnyr Vasconcelos Lira, explicou a estrutura que foi entregue a comunidade do campus e região e ressaltou a importância da sede própria que anteriormente funcionava em prédio da prefeitura.\nCampus Esperança do IFPB\nA unidade de ensino do IFPB oferta cursos técnicos de nível médio e cursos de qualificação profissional, atendendo a mais de 430 estudantes. O IFPB possui mais de 36 mil matrículas e possui 21 unidades em todo o estado, ofertando mais de 290 cursos.\n \nAssessoria de Comunicação Social do MEC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "31": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Mais de R$3,5 milhões são destinados ao pagamento de dezembro da bolsa permanência do Prouni", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mais-de-r-3-5-milhoes-sao-destinados-ao-pagamento-de-dezembro-da-bolsa-permanencia-do-prouni", "link_archive": "NA", "categoria": "NA", "data": "22/12/2021 14h37", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Educação (MEC) faz hoje o pagamento antecipado da parcela de dezembro do Programa Bolsa Permanência do Prouni (PBP-Prouni).\nSão R$ 3.585.600,00 milhões que beneficiarão 8.978 estudantes em situação de vulnerabilidade socioeconômica que cursam graduação com bolsa integral do Programa Universidade para Todos (Prouni).\nCom essa antecipação do pagamento referente ao mês de dezembro, as bolsas de todos os meses de 2021 são pagas antes do encerramento do exercício financeiro deste ano.\nO PBP-Prouni é um dos programas da Secretaria de Educação Superior (SESu) voltados para a assistência estudantil e para a promoção da permanência de estudantes no ensino superior.\nOs bolsistas do PBP-Prouni recebem o auxílio mensalmente para custear despesas com alimentação, transporte e material didático. O pagamento é creditado, exclusivamente, em conta corrente bancária individual do estudante, cujo número de inscrição no Cadastro de Pessoa Física seja igual ao constante no Sistema Informatizado do Prouni (Sisprouni).\nComo participar \nTodo bolsista integral do Prouni que estiver matriculado e frequentando um curso de graduação presencial que tenha, no mínimo, seis semestres e carga horária média, igual ou superior, a seis horas diárias de aula pode requerer o auxílio do PBP-Prouni. E para concorrer a uma bolsa integral do Prouni, o candidato deve comprovar que possui renda de até um salário mínimo e meio por pessoa da família.\nA seleção dos beneficiários do PBP-Prouni é realizada mensalmente, no primeiro dia de cada mês, no âmbito de cada instituição de ensino que participa do Prouni, na qual o bolsista integral está matriculado.\n \nAssessoria de Comunicação do MEC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "32": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Plataforma Recursos Educacionais Digitais ganha prêmio “Open Government Awards 2021”", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/plataforma-recursos-educacionais-digitais-ganha-premio-201copen-government-awards-2021201d", "link_archive": "NA", "categoria": "NA", "data": "22/12/2021 14h31", "horario": "NA", "data_atualizado": "23/12/2021 09h57", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nEm dezembro, a plataforma integrada MEC RED - Recursos Educacionais Digitais - do Ministério da Educação, que reúne e disponibiliza, em um único lugar, os Recursos Educacionais Digitais dos principais portais do Brasil, foi um dos premiados no “Open Government Awards 2021” (Parceria de Governo Aberto) entre os compromissos que mais se destacaram nos últimos anos. Os vencedores, em cada região e modalidade, foram anunciados durante a 7ª Conferência Global da OGP (Global Summit) que ocorreu virtualmente até a sexta-feira, dia 17/12.\nAo todo, 45 compromissos inscritos no âmbito nacional e 60 na esfera local concorreram nas modalidades OGP Impact Awards, sobre compromissos indicados pelos países-membros que foram implementados nos Planos de Ação Nacional entre 2012 e 2018 e OGP Local Innovation Awards, sobre compromissos inovadores indicados pelos membros-locais da OGP que foram implementados no âmbito dos Planos locais. A plataforma MEC RED foi reconhecida em segundo lugar na categoria OGP Impact Awards, e recebida com satisfação pela equipe responsável pela implementação do projeto. De acordo com o Secretário de Educação Básica do MEC, Mauro Rabelo, “foi com grande satisfação que recebemos a notícia da premiação da nossa plataforma de recursos educacionais digitais, que tem sido um instrumento muito valioso para as ações pedagógicas dos professores”.\nA MEC RED surgiu em 2015 com o objetivo de melhorar a experiência de busca desses recursos e atualmente disponibiliza mais de 318 mil recursos para alunos e profissionais da educação. O espaço digital é construído por e para professores, mas toda a comunidade escolar é beneficiada pela disponibilização de  materiais de formação que contribuem para a aprendizagem e as práticas educativas. Professores encontram conteúdos que se encaixam nas aulas, alunos podem complementar seus estudos, e gestores da educação podem usar a plataforma para desenvolver planejamentos pedagógicos de longo prazo. O ambiente virtual foi desenvolvido numa parceria coletiva entre Ministério da Educação, Universidade Federal do Paraná (UFPR), Universidade Federal de Santa Catarina (UFSC) e professoras e professores da Educação Básica de todo o Brasil. \nConferência Global da OGP\nEntre os dias 15 e 17 de dezembro de 2021, a República da Coreia sediou a 7ª Conferência Global de Parceria para Governo Aberto (OGP) 2021 para que representantes do governo e da sociedade civil compartilhassem experiências e boas práticas de governo aberto.Esse ano, em razão da pandemia da Covid-19, o encontro foi realizado principalmente on-line.\nCúpulas anteriores já foram realizadas no Canadá, Geórgia, França, México, Reino Unido e Brasil. Setenta e oito países e um número crescente de governos locais, representando mais de dois bilhões de pessoas, são membros da OGP. Todos os governos da OGP assinam a Declaração de Governo Aberto e são obrigados a trabalhar com organizações da sociedade civil para co-criar reformas como parte de um plano de ação que pode proporcionar benefícios reais aos cidadãos.\n \nAssessoria de Comunicação Social do MEC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "33": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Divulgados resultados finais do Censo Escolar 2021", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/divulgados-resultados-finais-do-censo-escolar-2021", "link_archive": "NA", "categoria": "NA", "data": "22/12/2021 10h18", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Inep", "Censo Escolar", "Educação Básica", "Resultados", "Educação", "Educacenso"], "paragrafos": "\n\n\n\nOs resultados finais do Censo Escolar da Educação Básica 2021 foram divulgados nesta terça-feira, 21 de dezembro, no Diário Oficial da União. A Portaria n.º 1031/2021 apresenta os dados referentes às matrículas da rede pública na educação infantil, no ensino fundamental e médio do ensino regular e no fundamental e médio da educação de jovens e adultos (EJA). As informações também compreendem o ensino médio integrado, o normal magistério e a EJA integrada à educação profissional das redes estaduais e municipais, urbanas e rurais em tempo parcial e integral, bem como o total de matrículas nessas redes de ensino. Além disso, são apresentados os dados referentes às matrículas da educação especial. Os resultados têm como base a data de referência do Censo Escolar 2021 (26 de maio), conforme Portaria n.º 264/2007.\nA consolidação final dos dados da pesquisa é realizada pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), que encaminha os resultados finais para publicação pelo Ministério da Educação (MEC). Os resultados servem como base à destinação de recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb). Para fins de distribuição dos recursos do Fundeb, são consideradas exclusivamente as matrículas presenciais efetivas.\nO Inep realizará a divulgação mais completa dos dados, com todas as redes de ensino, de forma contextualizada, no dia 31 de janeiro de 2022, por meio da publicação das sinopses estatísticas.\nEtapas – A coleta de dados do Censo Escolar é dividida em duas etapas respectivamente – a Matrícula Inicial e a Situação do Aluno. Na segunda etapa da pesquisa, que iniciará em fevereiro de 2022, são levantadas informações relativas ao “rendimento” dos estudantes — quantidade de aprovados ou reprovados — e ao “movimento” — quantos foram transferidos, deixaram de frequentar a escola ou faleceram — ao término do ano letivo.\nCenso Escolar – Principal pesquisa estatística da educação básica, o Censo Escolar é coordenado pelo Inep e realizado, em regime de colaboração, entre as secretarias estaduais e municipais de Educação, com a participação de todas as escolas públicas e privadas do País. O levantamento abrange as diferentes etapas e modalidades da educação básica: ensino regular, educação especial, educação de jovens e adultos (EJA) e educação profissional.\nAs matrículas e os dados escolares coletados servem de base para o repasse de recursos do Governo Federal e para o planejamento e a divulgação de dados das avaliações realizadas pelo Inep. O censo também é uma ferramenta fundamental para que os atores educacionais possam compreender a situação educacional do Brasil, das unidades federativas e dos municípios, bem como das escolas, permitindo acompanhar a efetividade das políticas públicas.\nEssa compreensão é proporcionada por meio de um conjunto amplo de indicadores que possibilitam monitorar o desenvolvimento da educação brasileira, como o Índice de Desenvolvimento da Educação Básica (ldeb), as taxas de rendimento e de fluxo escolar, a distorção idade-série, entre outros. Todos são calculados com base nos dados do Censo Escolar e parte deles servem de referência para as metas do Plano Nacional da Educação (PNE).\nConfira os resultados finais do Censo Escolar 2021\nSaiba mais sobre o Censo Escolar\n \nAssessoria de Comunicação Social do MEC com informações do Inep\n\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "34": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Ministro da Educação inaugura nova sede do Campus Salto do Instituto Federal de São Paulo", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/ministro-da-educacao-inaugura-nova-sede-do-campus-salto-do-instituto-federal-de-sao-paulo", "link_archive": "NA", "categoria": "NA", "data": "21/12/2021 16h48", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNa manhã do último sábado, 18, o Ministro de Estado da Educação, Milton Ribeiro, participou da inauguração da nova sede do Campus Salto, do Instituto Federal de São Paulo (IFSP). A unidade de ensino tem 14 salas de aula, minibiblioteca, miniauditório, laboratórios, além de outros ambientes construídos em uma área de 4.100 m², distribuídos em quatro blocos totalmente acessíveis, para melhor atender aos estudantes. O Campus Salto possui, atualmente, mais de 1,4 mil estudantes e oferta 28 cursos, entre eles, técnicos de nível médio, de qualificação profissional e de graduação e pós-graduação.  \n“Muito feliz em poder vir a Salto entregar mais um campus do IFSP. Sempre deixei claro que a educação profissional e tecnológica é uma prioridade do nosso governo, principalmente devido à demanda do mercado por profissionais qualidade.”\", destacou o ministro, Milton Ribeiro. \nPara o secretário de Educação Profissional e Tecnológica do MEC, Tomás Sant’Ana, a nova sede do Campus Salto integra o processo de consolidação e a expansão da Rede Federal de Educação Profissional, Científica e Tecnológica. “Estamos trabalhando para atender às demandas apresentadas pelas instituições que possam ampliar e aperfeiçoar a oferta da Educação Profissional e Tecnológica no país”, ressaltou.  \nA inauguração contou  também com a  presença do reitor do Instituto Federal de São Paulo, Silmário Batista dos Santos; do prefeito de Salto, Laerte Sonsin Júnior (PL); do  secretário de Educação Profissional e Tecnológica do MEC, Tomás Sant’Ana; do presidente do FNDE, Marcelo Ponte; do diretor do Campus Salto, Edilson Aparecido Bueno; do secretário de Educação Básica do MEC, Mauro Rabelo, além dos deputados Federais: Herculano Passos (MDB); Guilherme Derrite (PP); Guiga Peixoto (PSL) e Roberto de Lucena (Podemos). \n \nAssessoria de Comunicação Social do MEC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "35": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Mais de 99% fizeram o exame no sábado e no domingo", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mais-de-99-fizeram-o-exame-no-sabado-e-no-domingo", "link_archive": "NA", "categoria": "NA", "data": "21/12/2021 14h50", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Inep", "Revalida", "Revalidação", "Diploma", "Medicina", "Médico", "Exterior", "Prova", "Resultado", "Etapa", "Habilidades clínicas", "Prática"], "paragrafos": "\nA segunda etapa do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituição de Educação Superior Estrangeira (Revalida) 2021 teve 99,5% e 99,3% de participação no sábado e no domingo, 18 e 19 de dezembro, respectivamente. O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) e o Centro Brasileiro de Pesquisa em Avaliação e Seleção e de Promoção de Eventos (Cebraspe), empresa aplicadora, registraram 6.680 inscrições para as provas de habilidades clínicas.\nAo todo, foram disponibilizadas 7.280 vagas, distribuídas entre as cidades de aplicação. São elas: Aracaju (SE), Belém (PA), Belo Horizonte (MG), Brasília (DF), Campina Grande (PB), Campo Grande (MS), Curitiba (PR), Fortaleza (CE), Florianópolis (SC), Goiânia (GO), João Pessoa (PB), Maceió (AL), Manaus (AM), Niterói (RJ), Pelotas (RS), Porto Alegre (RS), Salvador (BA), São Luís (MA), São Paulo (SP), Santa Maria (RS), Teresina (PI) e Uberlândia (MG).\nAo longo do fim de semana, a Equipe de Tratamento de Incidentes e Riscos (Etir) — grupo que atua para gerenciar questões logísticas que possam ocorrer durante o exame — monitorou a aplicação em todos os locais de prova. Ocorrências pontuais foram registradas no sábado (18), em Porto Alegre (RS). De acordo com o Cebraspe, a aplicação de três rodadas das estações 1 a 5 foi inviabilizada por situações específicas. Em nota, a empresa informou que 156 participantes não conseguiram realizar a prova nessas estações. No entanto, ainda segundo o Cebraspe, a realização das estações 6 a 10 foi garantida e ocorreu plenamente, no domingo (19).\nA aplicadora afirmou, ainda, que “nenhum dos inscritos que compareceram ao local de prova, cumprindo todas as responsabilidades previstas no edital do exame, será prejudicado pelo ocorrido”. A instituição esclareceu que “já se disponibilizou a arcar com todos os ônus e despesas relacionados a deslocamento, hospedagem e alimentação para realizar as estações em nova data, a ser informada posteriormente”.  \nHabilidades clínicas – A segunda etapa do Revalida 2021 é estruturada por um conjunto de dez estações, percorridas ao longo dos dois dias de provas, nas quais os participantes realizam tarefas específicas das áreas determinadas. Isso pode incluir investigação de história clínica, interpretação de exames, formulação de hipóteses diagnósticas, demonstração de procedimentos médicos, aconselhamento a pacientes ou familiares, entre outras.\nAprovação e reprovação – O participante aprovado nesta etapa estará apto a prosseguir com o apostilamento da revalidação do diploma de medicina junto a uma das universidades parceiras do exame. Após a divulgação do resultado final, que ocorrerá em 21 de março de 2022, a relação das instituições será disponibilizada no Sistema Revalida — com acesso também pelo portal do Inep. Caso o participante reprove na segunda etapa, ele poderá se reinscrever diretamente nela pelas duas próximas edições do exame.\nRevalida – Aplicado pelo Inep desde 2011, o Revalida busca subsidiar a revalidação, no Brasil, do diploma de graduação em medicina expedido no exterior. O exame é composto por duas etapas (teórica e prática) que abordam, de forma interdisciplinar, as cinco grandes áreas da medicina: clínica médica, cirurgia, ginecologia e obstetrícia, pediatria e medicina da família e comunidade (saúde coletiva).\nAs referências do exame são os atendimentos no contexto de atenção primária, ambulatorial, hospitalar, de urgência, de emergência e comunitária, com base na Diretriz Curricular Nacional do Curso de Medicina, nas normativas associadas e na legislação profissional.\nO objetivo é avaliar as habilidades, as competências e os conhecimentos necessários para o exercício profissional adequado aos princípios e necessidades do Sistema Único de Saúde (SUS). O ato de apostilamento da revalidação do diploma é atribuição das universidades públicas que aderem ao instrumento unificado de avaliação representado pelo Revalida.\nAcesse o edital da 2ª etapa do Revalida 2021\nVeja a retificação do Edital nº 72/2021, que trata do cronograma e da nota de corte da 2ª etapa do Revalida 2021\nAcesse o Sistema Revalida\nSaiba mais sobre o Revalida\n \nAssessoria de Comunicação Social do MEC com informações do Inep\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "36": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "MEC destina R$ 133 milhões às instituições federais", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-destina-r-133-milhoes-as-instituicoes-federais", "link_archive": "NA", "categoria": "NA", "data": "21/12/2021 12h06", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNessa segunda-feira (20), o Ministério da Educação (MEC) liberou R$ 133,1 milhões para as instituições federais de ensino vinculadas à pasta para ser destinado ao custeio e à manutenção dessas instituições, como gastos com contas de água, energia, luz, telefone, serviços terceirizados e compra de materiais como papel, etc.  Os recursos também serão utilizados para o pagamento do Programa Nacional de Assistência Estudantil (Pnaes), que oferece assistência a estudantes de baixa renda matriculados em cursos de graduação presencial das instituições federais de ensino superior, como apoio à moradia estudantil, alimentação, transporte e saúde. As ações são executadas pela própria instituição de ensino que recebe os recursos do MEC para os custeios.   A maior parte do valor (R$ 86,7 milhões) é destinada às universidades federais, incluindo repasses para os hospitais universitários. Já a Rede Federal de Educação Profissional, Científica e Tecnológica recebeu R$ 45,8 milhões. O restante (R$ 591,7 mil) foi repassado ao Instituto Nacional de Educação de Surdos (Ines), ao Instituto Benjamin Constant (IBC) e à Fundação Joaquim Nabuco (Fundaj). Ao longo de 2021, o MEC autorizou o repasse de R$ 5,7 bilhões para as instituições federais vinculadas à pasta.   O processo de liberação financeira para as unidades vinculadas ao MEC cumpre o estabelecido na legislação que define que o pagamento das despesas ocorrerá mediante regular liquidação, estágio da execução da despesa pública que consiste em verificar o direito adquirido pelo credor, tendo por base os títulos e os documentos comprobatórios do respectivo crédito.\n \nAssessoria de Comunicação Social com informações da Subsecretaria de Planejamento e Orçamento (SPO) do Ministério da Educação (MEC).\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "37": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Milton Ribeiro acompanha produção de obras literárias do PNLD", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/milton-ribeiro-acompanha-producao-de-obras-literarias-do-pnld", "link_archive": "NA", "categoria": "NA", "data": "21/12/2021 10h59", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNo último sábado (18), o Ministro de Estado da Educação, Milton Ribeiro, juntamente com o presidente do Fundo Nacional de Desenvolvimento da Educação (FNDE), Marcelo Ponte, esteve em Guarulhos, no estado de São Paulo, para acompanhar a produção de livros do Programa Nacional do Livro e do Material Didático (PNLD), direcionados aos estudantes das escolas públicas de educação básica do país.\nNa visita, Milton Ribeiro pôde acompanhar de perto a produção e postagem dos exemplares e averiguar a qualidade do material didático distribuído pelo MEC, ferramenta fundamental para os professores em sua prática pedagógica. O monitoramento assegura que os livros sejam produzidos com as especificações necessárias para que os estudantes recebam materiais de qualidade.\nApenas para o ano de 2022, já está prevista a distribuição de mais de 150 milhões de obras didáticas, que beneficiarão 30 milhões de estudantes de 140 mil escolas públicas\nO PNLD\nAs ações do PNLD têm abrangência nacional e são destinadas aos estudantes e professores das escolas públicas de educação básica e às instituições comunitárias, confessionais ou filantrópicas sem fins lucrativos e conveniadas ao Poder Público. Todas as obras são avaliadas e distribuídas de acordo com critérios pedagógicos previstos em edital, de forma a garantir a transparência em todas as etapas dessa importante política pública.\nO Programa busca democratizar o acesso ao conhecimento desde a educação infantil até o ensino médio. A adesão é voluntária, garantindo aos professores e gestores de cada escola, a autonomia de escolha e respeitando a proposta pedagógica de cada unidade de ensino.\nPara participar do PNLD, os dirigentes das redes de ensino municipal, estadual, distrital e das escolas federais devem encaminhar um Termo de Adesão manifestando seu interesse em receber os materiais do Programa e comprometendo-se a executar as atribuições conferidas pela legislação.\n \nAssessoria de Comunicação Social do MEC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "38": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Institutos Federais abrem 1.150 vagas em curso de qualificação para beneficiários do Auxílio Brasil", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/institutos-federais-abrem-1-150-vagas-em-curso-de-qualificacao-para-beneficiarios-do-auxilio-brasil", "link_archive": "NA", "categoria": "NA", "data": "21/12/2021 10h49", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nA Secretaria de Educação Profissional e Tecnológica do Ministério da Educação lançou o Programa Qualifica Mais Progredir. A iniciativa pactuou com as instituições da Rede Federal de Educação Profissional, Científica e Tecnológica a oferta de mais de 39 mil vagas em cursos presenciais de Microempreendedor Individual (MEI) para beneficiários do Auxílio Brasil. O programa realizado em parceria como Ministério da Cidadania busca a inclusão produtiva e a ampliação de renda do público que recebe o auxílio financeiro.\nNeste momento, estão sendo realizadas ofertas pelos Institutos Federais de Alagoas (IFAL) e do Piauí. (IFPI). O prazo para inscrição no IFAL termina na próxima quinta-feira (23). O instituto está com 800 vagas abertas para a capital alagoana. Para concorrer, os beneficiários do Auxílio Brasil deverão ter mais de 18 anos, ensino fundamental completo e procurar os Centros de Referência de Assistência Social (CRAS), vinculados à Secretaria Municipal de Assistência Social de Maceió.  No ato da inscrição, será necessário apresentar comprovante de residência, de escolarização e comprovação de recebimento do Auxílio Brasil. As aulas serão realizadas nos campi Maceió e Benedito Bentes, do IFAL, no período de janeiro a dezembro de 2022. Para mais informações o endereço de contato é qualificamais@ifal.edu.br.\nO prazo para inscrição no IFPI foi prorrogado até o dia 13 de janeiro. O Instituto está ofertando 350 vagas, sendo 300 vagas para o Campus Teresina Central e 50 vagas para o Campus Teresina Dirceu Arcoverde. Os candidatos devem ter no mínimo 18 anos e ensino fundamental completo e realizarem o preenchimento do formulário on-line no site http://fic.ead.ifpi.edu.br, onde deverão ainda ser anexados os documentos listados no edital. A seleção será por sorteio eletrônico das inscrições, de forma aleatória, por meio de algoritmos e cálculos matemáticos. Confira o edital completo.\nSeleção de profissionais para atuarem nos Programas\nO Instituto Federal do Norte de Minas Gerais (IFNMG) está realizando a seleção para a contratação de profissionais para atuarem nos cursos de Microempreendedor Individual (MEI), do Qualifica Mais Progredir, e Eletricista de Sistemas Renováveis, do Qualifica Mais EnergiF. As inscrições são gratuitas e podem ser feitas no período de 21 de dezembro de 2021 a 2 de janeiro de 2022, por meio de formulário eletrônico. Podem concorrer servidores da Rede Federal de Educação Profissional, Científica e Tecnológica e, em caso de não preenchimento das vagas, poderá haver seleção dos membros da comunidade externa. Para acessar o edital clique aqui.\n \nAssessoria de Comunicação Social do MEC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "39": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Presidência da CAPES recebe carta de apoio do Conselho Superior", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/presidencia-da-capes-recebe-carta-de-apoio-do-conselho-superior", "link_archive": "NA", "categoria": "NA", "data": "21/12/2021 10h16", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CAPES", "CONSELHO SUPERIOR", "REUNIÃO", "AVALIAÇÃO", "ORÇAMENTO"], "paragrafos": "\nPrincipal órgão colegiado da Fundação, o Conselho Superior da CAPES (CS) entregou nesta segunda-feira, 20, uma carta em que manifesta seu apoio à atuação da presidente Cláudia Queda de Toledo na condução das políticas e na defesa do Sistema Nacional de Pós-graduação (SNPG). A gestora ocupa a presidência da CAPES desde abril deste ano.\nA entrega da carta ocorreu durante a 83ª reunião do Conselho Superior da CAPES, após o cumprimento da pauta estabelecida na convocação da presidência. Os principais assuntos abordados na reunião foram a atuação da gestão na defesa da Avaliação Quadrienal junto ao MPF; o novo calendário para o processo; a prorrogação de mandatos dos coordenadores de área e avaliadores, e a revogação da Portaria nº 145, de 10 de setembro de 2021, que consolidava as disposições sobre o Qualis Periódicos, além do censo da pós-graduação brasileira.\nNa carta, o Conselho ressalta ser a CAPES um exemplo de gestão participativa, declarando que sua unidade “é um valor inegociável”. E destaca a liderança de Cláudia de Toledo em dois momentos estratégicos: o restabelecimento da avaliação de permanência e a busca da recomposição orçamentária, junto ao Congresso Nacional.\nO encontro foi realizado de forma semipresencial – na sede da Fundação, em Brasília, e por videoconferência. Assinaram a mensagem de apoio, além de todos os diretores da CAPES, os conselheiros fisicamente presentes, entre eles Marcus Vinicius David, presidente da Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior (ANDIFES); Paulo Jorge Parreira dos Santos, representante do CTC da Educação Superior (CTC-ES); Ricardo Hasson Sayeg e Octávio Luiz Rodrigues Junior, representantes da comunidade acadêmica, e Luiz Roberto Liza Curi, representante do setor empresarial no Conselho Superior.\nAinda assinaram a mensagem, de forma virtual, os conselheiros Evaldo Vilela, presidente do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), Carlos Henrique de Carvalho, presidente do Fórum Nacional dos Pró-Reitores de Pesquisa e Pós-Graduação (Foprop); Marcelo Marco Morales e Marcia Perales. Na ocasião, o conselheiro Ricardo Sayeg fez registro de desagravo, em relação às notícias veiculadas, \"a presidente tem trabalhado fortemente pelo restabelecimento da Avaliação Quadrienal, em prol da integridade da CAPES\", declarou. Também compareceram à reunião Flávia Calé, presidente da Associação Nacional de Pós-Graduandos (ANPG); Flaviane de Magalhães Barros Bolzan de Morais, pela Comissão da Avaliação Quadrienal, e o procurador federal Guilherme Alcântara, que atua junto à CAPES.\n\nEste é o segundo documento oficial de apoio à gestão da presidente da CAPES. O primeiro foi uma carta aberta, assinada por todos os diretores da CAPES, reconhecendo o compromisso e o esforço empreendidos por Cláudia de Toledo para dar continuidade à Avaliação Quadrienal 2017-2020, pela defesa do interesse público e pela transparência dos atos administrativos.\nLeia o texto na íntegra\nO Conselho Superior da CAPES defende o processo avaliativo e reconhece o papel da Presidência da CAPES e de sua Diretoria, do CTC-ES e da Procuradoria Federal Especializada da AGU em sua atuação pelo restabelecimento da avaliação de permanência e pela necessidade de recomposição orçamentária no âmbito da Comissão Mista no Congresso Nacional.\nA unidade da CAPES, que deve compreender a administração da autarquia, as 49 áreas, os colégios, o CTC-ES e a comunidade acadêmica, é um valor inegociável e passa pelo fortalecimento das instituições que, por meio da avaliação, apoiam o desenvolvimento do Brasil. A CAPES é um exemplo de gestão participativa da sociedade e dos agentes do Estado e deve ser preservada.\nAtribuições do Conselho Superior\nCabe ao Conselho Superior estabelecer prioridades e linhas orientadoras das atividades da CAPES, a partir de proposta apresentada pela presidência da Fundação. O colegiado também é responsável por apreciar a proposta do Plano Nacional de Pós-Graduação (PNPG) antes de encaminhá-lo ao MEC, bem como os critérios, prioridades e procedimentos para concessão de bolsas e outros auxílios. As atribuições englobam, ainda, as aprovações da programação anual, da proposta orçamentária e do relatório anual de atividades da CAPES.\n \nAssessoria de Comunicação Social do MEC com informações da CAPES\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "40": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "MEC inicia projeto que disponibilizará aplicativo mobile com as informações da trajetória do estudante", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-inicia-projeto-que-disponibilizara-aplicativo-mobile-com-as-informacoes-da-trajetoria-do-estudante", "link_archive": "NA", "categoria": "NA", "data": "20/12/2021 18h08", "horario": "NA", "data_atualizado": "21/12/2021 13h14", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Educação por meio da Subsecretaria de Tecnologia da Informação e Comunicação (STIC) está trabalhando no Projeto “Jornada do Estudante”, que tem por objetivo contribuir diretamente no estabelecimento de uma visão integrada da trajetória dos alunos do país com a disponibilização de um aplicativo mobile gratuito, multiplataforma (Android/IOS), contendo os dados pessoais do estudante, institucionais, cursos e disciplinas, além dos documentos digitais, como o histórico escolar digital ou diploma digital, além de permitir o compartilhamento dos documentos assinados eletronicamente. A Jornada do Estudante faz parte do escopo da Rede Aprender, que tem como proposta implementar a plataforma de interoperabilidade da educação brasileira.\nComo benefícios esperados, destacam-se a celeridade, a facilidade, a segurança no acesso aos dados do estudante e seus respectivos documentos estudantis em formato digital e autenticados pelas respectivas instituições de ensino.\nTrata-se de projeto estratégico alinhado aos objetivos e ações do Plano de Transformação Digital e do Plano Diretor de Tecnologia da Informação e Comunicação (PDTIC). A Jornada do Estudante também conta com apoio e acompanhamento da Secretaria de Governo Digital, do Ministério da Economia, a partir da celebração de Acordo de Cooperação Técnica com o MEC, que instituiu a Startup “Edu4D” para apoiar a execução do projeto.\nPara o desenvolvimento do aplicativo, o MEC conta com o apoio da Universidade Federal de Santa Catarina (UFSC), por meio do Laboratório Bridge, viabilizado a partir do Termo de Execução Descentralizada - TED, com ações de integridade e autenticidade associadas à tecnologia Blockchain. \nA primeira versão do aplicativo será disponibilizada na loja do Gov.br ainda no primeiro semestre de 2022, além da implementação da plataforma centralizadora de integração das instituições de ensino, definição dos padrões de interoperabilidade da educação e do conjunto mínimo de dados do estudante brasileiro.\nPara a execução dessa primeira versão, o Mínimo Produto Viável (MVP), o MEC tem viabilizado parcerias com algumas instituições de ensino brasileiras. Para o ensino básico, foi celebrado Acordo de Cooperação Técnica com as Secretarias de Estado do Mato Grosso do Sul e do Paraná; e para as instituições de ensino superior, foram celebradas parcerias com as universidades UTFPR e UFMS.\n \nEquipe de Comunicação da STIC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "41": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "FNDE já entregou 1.918 ônibus escolares em todo o país", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/fnde-ja-entregou-1-918-onibus-escolares-em-todo-o-pais-1", "link_archive": "NA", "categoria": "NA", "data": "20/12/2021 12h37", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["FNDE", "MEC", "Governo Federal"], "paragrafos": "\nDe janeiro a novembro de 2021, estados, municípios e o Distrito Federal receberam 1.918 ônibus escolares, por meio do programa Caminho da Escola, do Fundo Nacional de Desenvolvimento da Educação (FNDE). O programa garante o conforto e a segurança no caminho de milhares de estudantes de casa para a escola em todo o Brasil.\nPara a renovação da frota de ônibus escolares, no intuito de garantir segurança e qualidade no transporte diário dos estudantes da Educação Básica, o FNDE viabiliza a aquisição, pelos entes federados, de cinco tipos de ônibus escolares rurais e dois tipos urbanos, com três diferentes capacidades de lotação: do menor com capacidade para 13 (treze) estudantes sentados, mais auxiliar e condutor, do médio comportando 29 (vinte e nove) estudantes sentados, mais o condutor, e do grande com capacidade para 44 (quarenta e quatro) estudantes sentados, mais o condutor. Os veículos são equipados com Plataforma Elevatória Veicular (PEV), do tipo poltrona móvel, para viabilizar a entrada e saída dos estudantes com deficiência ou mobilidade reduzida, sempre com segurança e autonomia.\n“É na educação que podemos fazer a diferença no futuro do país. As entregas dos ônibus escolares reforçam o nosso compromisso com o futuro. Os ônibus garantem a permanência e o acesso dos estudantes à escola”, destaca o presidente do FNDE, Marcelo Ponte.\nPrograma Caminho da Escola – Desde 2007, o Caminho da Escola tem o objetivo de renovar a frota de veículos escolares no Brasil e garantir segurança e qualidade ao transporte dos estudantes. Existem três formas para entes federativos adquirirem veículos do Caminho da Escola: assistência financeira do FNDE, no âmbito do Plano de Ações Articuladas (PAR), conforme disponibilidade orçamentária consignada na Lei Orçamentária Anual; recursos próprios; e linha de crédito a ser disponibilizada por agente financeiro.\n \nAssessoria de Comunicação Social do MEC com informações do FNDE\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "42": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Questionários do Saeb 2021 estão disponíveis até 23/12", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/questionarios-do-saeb-2021-estao-disponiveis-ate-23-12-2", "link_archive": "NA", "categoria": "NA", "data": "20/12/2021 12h28", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Inep", "Saeb", "Sistema de Avaliação", "Educação Básica", "Avaliação", "Educação", "Questionários", "Aplicação", "Escolas", "Diretores", "Professores"], "paragrafos": "\nOs secretários municipais de Educação, diretores e professores de escolas têm até o dia 23 de dezembro para responder aos questionários do Sistema de Avaliação da Educação Básica (Saeb) 2021. O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) enviou os links dos formulários eletrônicos aos responsáveis por e-mail. Os questionários dos diretores abordam aspectos relacionados ao perfil e à experiência dos gestores escolares, além de contemplarem as atividades desenvolvidas, os recursos disponíveis e a infraestrutura das escolas. No caso dos secretários, as perguntas se referem ao funcionamento das redes de ensino. \nNesta edição, a avaliação da educação infantil, que ocorreu de modo piloto em 2019, acontece por meio de questionários eletrônicos aplicados aos secretários municipais de Educação, diretores e professores dessa etapa. Os docentes são os responsáveis por responder a maioria das questões, nesse caso.\nAs provas e os questionários impressos foram aplicados entre 8 de novembro e 10 de dezembro. Cerca de 70 mil escolas, distribuídas entre os 5.570 municípios brasileiros, participaram da aplicação censitária neste ano. As escolas públicas (com mais de dez alunos) de 5º e 9º ano do ensino fundamental e de 3ª e 4ª série do ensino médio foram avaliadas em língua portuguesa e matemática. Essas mesmas etapas da educação básica tiveram avaliação em formato amostral, nas escolas privadas.\nTambém foram aplicadas provas de língua portuguesa e matemática para o 2º ano do ensino fundamental, em uma amostra de escolas públicas e particulares. O Saeb ainda avaliou, de forma amostral, as áreas de ciências humanas e ciências da natureza no 9º ano do ensino fundamental, em escolas públicas e particulares.\nSaeb – Realizado desde 1990 pelo Inep, o Sistema de Avaliação da Educação Básica é uma avaliação em larga escala que oferece subsídios para a elaboração, o monitoramento e o aprimoramento de políticas educacionais. O Saeb permite que os diversos níveis governamentais avaliem a qualidade da educação praticada no País, a partir de evidências.\nPor meio de testes e questionários, a avaliação reflete os níveis de aprendizagem demonstrados pelo conjunto de estudantes. Esses níveis são descritos em escalas de proficiência para cada uma das áreas e etapas avaliadas. Os resultados de aprendizagem apurados no Saeb, juntamente com as taxas de aprovação, reprovação e abandono, aferidas no Censo Escolar, compõem o Índice de Desenvolvimento da Educação Básica (Ideb).\nConfira a Portaria do Saeb 2021\nSaiba mais sobre o Saeb\n \nAssessoria de Comunicação Social do MEC com informações do Inep\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "43": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Ministério da Educação avalia status da implementação do Novo Ensino Médio", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/ministerio-da-educacao-avalia-status-da-implementacao-do-novo-ensino-medio", "link_archive": "NA", "categoria": "NA", "data": "20/12/2021 09h40", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Governo Federal, por meio do Ministério da Educação (MEC), promoveu o Webinário Nacional de Monitoramento do Novo Ensino Médio. Na ocasião, foi lançando o Painel de Monitoramento do Novo Ensino Médio, que apresenta os principais dados e o status de implementação da nova modalidade de ensino em todo o Brasil.\nO evento, que aconteceu durante os dias 16 e 17 de dezembro, contou com a participação de gestores escolares e equipes técnicas das Secretarias de Educação que compartilharam práticas exitosas na implementação do Novo Ensino Médio (NEM). Também participaram os representantes das secretarias do MEC, representantes do CNE,Consed, Foncede e Banco Mundial.\nO secretário de Educação Básica, Mauro Rabelo, citou diversas ações e programas que estão em andamento para a implementação do NEM, fazendo um resumo das ações realizadas em 2021, como a publicação do cronograma nacional para implementação do NEM, criação do GT para construção das orientações para as matrizes do Enem e Encceja alinhadas ao NEM.\nDurante o evento, também foi destacado o lançamento do Programa Itinerários Formativos que destinará 160 milhões para aproximadamente 13 mil escolas de ensino médio das redes estaduais e do DF e a proposta para educação híbrida com o desenvolvimento da Rede de Inovação à Aprendizagem Híbrida.\nDurante o primeiro dia de Webinário, foram realizadas três mesas que debateram os seguintes temas: Marcos do Novo Ensino Médio e status da implementação/ Lançamento do Painel de Monitoramento do Novo Ensino Médio; Práticas e experiências das escolas-piloto; e Diretrizes do Novo Ensino Médio/Exames e Avaliações Externas.\nNo segundo dia de evento, foram realizadas mesas que discutiram a respeito de Itinerários Formativos, Formação Técnica e Profissional; Projeto de Vida; Avaliação no Novo Ensino Médio e  Aprendizagem Híbrida.\nO encontro está disponível no canal do MEC no YouTube. Acesse: https://www.youtube.com/user/ministeriodaeducacao.\n \nAssessoria de comunicação social do MEC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "44": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "MEC selecionará projetos para desenvolver ambientes que promovam inovação na Rede Federal", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-selecionara-projetos-para-desenvolver-ambientes-que-promovam-inovacao-na-rede-federal", "link_archive": "NA", "categoria": "NA", "data": "17/12/2021 16h12", "horario": "NA", "data_atualizado": "27/12/2021 16h52", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Educação Profissional e Tecnológica; Tecnologia", "Setec."], "paragrafos": "\nO Governo Federal, por meio do Ministério da Educação (MEC), tornou público o edital de seleção de projetos para o desenvolvimento de ambientes de inovação na Rede Federal de Educação Profissional, Científica e Tecnológica. O objetivo da ação é promover a instalação, integração e consolidação de ambientes propícios ao desenvolvimento de ações de estímulo à inovação por meio do apoio ao empreendedorismo inovador.\nOs interessados deverão enviar suas propostas entre os dias 20 de dezembro a 11 de fevereiro de 2022. A submissão dos projetos se dará em um dos dois eixos: criação de ambientes promotores de inovação; e integração e consolidação de ambientes promotores de inovação. Cada instituição poderá submeter no máximo duas propostas, sendo uma em cada um dos eixos.\nSerão selecionados até cinco projetos no Eixo 1 e até quinze projetos no Eixo 2. As instituições selecionadas receberão apoio financeiro, sendo R$ 40 mil para as que forem selecionadas no primeiro eixo e R$ 120 mil para as selecionadas no segundo eixo.\nEmpreendedorismo e Inovação\nOs ambientes de inovação são reconhecidamente importantes para promoção de iniciativas e projetos de Pesquisa e Desenvolvimento (P&D). Além disso, se apresentam como um mecanismo de fomento à geração de empreendimentos de base tecnológica. Esta ação do MEC mostra a continuidade da política pública de promoção ao empreendedorismo inovador e também a convergência com o Programa Nacional de Apoio aos Ambientes Inovadores (PNI) \nEventuais pedidos de esclarecimentos podem ser apresentados por meio do e-mail:  ambientesdeinovacao@ifes.edu.br.\nTodas as informações relacionadas à seleção serão divulgadas por meio do endereço eletrônico: https://www.gov.br/mec/pt-br/acesso-a-informacao/institucional/secretarias/secretaria-de-educacao-profissional/editais-setec.\nConfira o Edital. \nAssessoria de Comunicação Social do MEC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "45": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Prorrogado o prazo para secretarias municipais de educação preencherem o formulário eletrônico sobre o retorno das aulas presenciais", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/prorrogado-o-prazo-para-secretarias-municipais-de-educacao-preencherem-o-formulario-eletronico-sobre-o-retorno-das-aulas-presenciais", "link_archive": "NA", "categoria": "NA", "data": "17/12/2021 10h35", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Educação, em parceria com a Undime e o Consed, elaborou um formulário eletrônico para levantar dados acerca do retorno das atividades presenciais nas escolas públicas de educação básica.\nOs dados coletados serão sistematizados e publicados no “Painel de Monitoramento da Educação Básica no contexto da pandemia” (https://painelcovid-seb.mec.gov.br/index.html) e ajudarão a referenciar a formulação de programas e ações de apoio às redes públicas de educação básica.\nO levantamento junto às Secretarias Estaduais de Educação já foi concluído. No caso das Secretarias Municipais de Educação, o acesso para preenchimento do formulário ficará disponível o dia 31 de dezembro.\nÉ importante ressaltar que a plataforma desenvolvida para o formulário não suporta preenchimento por celular ou smartphone.  Assim, é necessário que o preenchimento seja realizado no computador.\nNesse contexto, a Secretaria de Educação Básica (SEB/MEC) juntamente com a União Nacional dos Dirigentes Municipais de Educação (Undime) reiteram a relevância das informações prestadas pelas Secretarias Municipais de Educação, as quais visam contribuir para uma educação básica inclusiva, equitativa e de qualidade para todos.\nSegue abaixo o link para que as Secretarias Municipais acessem e preencham o formulário:\nhttp://formularios2.mec.gov.br/formulario-seb-retorno-as-atividades-presenciais-nas-escolas-publicas.\n \n Assessoria de Comunicação Social do MEC\n \n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "46": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Governo Federal faz levantamento sobre a oferta e priorização de vagas na educação infantil", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/governo-federal-faz-levantamento-sobre-a-oferta-e-priorizacao-de-vagas-na-educacao-infantil", "link_archive": "NA", "categoria": "NA", "data": "17/12/2021 10h03", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Governo Federal, por meio do Ministério da Educação (MEC), disponibilizou desde segunda-feira (13) o questionário para levantamento da organização da demanda e da oferta de vagas na educação infantil, que deve ser respondido até o dia 31 de março de 2022 pelos municípios. \nEntre os objetivos dessa iniciativa, destacam-se: compreender o processo de organização da demanda por educação infantil; compreender o planejamento do município com relação à oferta de vagas (etapas, jornada parcial ou integral e plano de oferta, por exemplo) e compreender como estão estruturadas as etapas do processo de organização da demanda da educação infantil. \nCom o resultado em mãos, o MEC terá subsídios para o planejamento de novas ações na gestão de vagas da Educação Infantil, sobretudo na busca por soluções que garantam a transparência na oferta e na priorização de vagas. \nAlém de identificar a demanda total por educação infantil no município, o gestor precisa conhecer detalhadamente sua capacidade de atendimento. Dessa forma, poderá planejar a oferta da rede e buscar atingir a meta de atendimento. Um dos primeiros passos é realizar um levantamento da oferta de vagas já existente nas unidades, ou seja, conhecê-la de forma regionalizada e detalhada. Com o número de vagas disponíveis em mãos e a demanda estimada, a Secretaria terá os principais insumos para planejar e organizar o atendimento.   \nO questionário estará disponível no PAR4, na página do município, até o dia 31 de março de 2022. Para acessar, basta abrir o ícone vermelho no canto inferior direito e clicar no ícone “Questionário de Demanda EI”.\n \nAssessoria de Comunicação do MEC com informações da SEB.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "47": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Divulgada relação de estudantes regulares no Enade", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/divulgada-relacao-de-estudantes-regulares-no-enade", "link_archive": "NA", "categoria": "NA", "data": "16/12/2021 13h59", "horario": "NA", "data_atualizado": "16/12/2021 14h00", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": [" Inep", "Enade", "Exame Nacional", "Educação Superior", "Prova", "Dispensa de Prova"], "paragrafos": "\nO Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) divulgou, nesta quarta-feira, 15 de dezembro, a lista de estudantes em situação regular no Exame Nacional de Desempenho dos Estudantes (Enade) 2021. Os coordenadores de curso e procuradores institucionais educacionais podem acessar os nomes dos estudantes pelo Sistema Enade.\nOs inscritos que não compareceram à aplicação da prova podem regularizar sua situação para colar grau, por meio da solicitação de dispensa da prova, no período de 16 de dezembro a 21 de janeiro de 2022, no Sistema Enade. O pedido deve ser realizado pelo estudante ou pela instituição de educação superior, a depender da motivação da ausência, conforme previso nos anexos II e III do edital do Enade 2021.\nSolicitação do Estudante – Pode solicitar dispensa de prova o estudante que não compareceu à prova, mas que cumpriu os demais requisitos para a obtenção de regularidade no Enade (preenchimento do Questionário). São motivos que justificam a ausência na aprova: acidentes; assalto; casamento; extravio, perda, furto ou roubo de documento de identificação; luto; saúde; maternidade ou paternidade; privação de liberdade, entre outras condições listadas e detalhadas em edital. Compromissos profissionais também se enquadram nas situações para o estudante pedir a dispensa da prova. \nJá os estudantes eliminados do exame no local de aplicação não poderão solicitar dispensa de prova.\nSolicitação da instituição – A solicitação de dispensa de prova por iniciativa da instituição de educação superior pode ser feita para estudantes que tiveram compromissos acadêmicos vinculados ao curso avaliado pelo Enade (mobilidade acadêmica) e para estudantes que não compareceram ao local de prova em decorrência de ato de responsabilidade da instituição, como indicação incorreta do município de prova na inscrição do estudante. Não cabe à instituição solicitar dispensa de prova quando o estudante faltou ao exame por motivo pessoal ou profissional.\nNos dois tipos de solicitação de dispensa de prova, o pedido deve ser acompanhado de documentação que comprove o motivo da ausência no local de aplicação do Enade 2021, como cópia digitalizada do documento original ou de sua cópia autenticada, nos termos definidos pelo edital do exame. Os documentos comprobatórios deverão ser anexados em formato PDF, com tamanho máximo de 2MB, e inseridos no Sistema Enade.\nOs estudantes com pedido de dispensa deferido farão parte automaticamente do Relatório de Regularidade do Enade 2021, desde que não possuam pendências em relação ao Questionário do Estudante.\nAnálise e deliberação dos pedidos de dispensa – Também começa nesta quinta-feira, 16 de dezembro, o período de análise e deliberação das respectivas solicitações de dispensa registradas. Cabe ao coordenador de curso analisar os pedidos de dispensa dos estudantes e ao Inep as solicitações realizadas pelas instituições. Prazo se encerra em 25 de janeiro de 2022.\nEnade – Aplicado pelo Inep desde 2004, o Enade integra o Sistema Nacional de Avaliação da Educação Superior, composto também pela avaliação de cursos de graduação e pela avaliação institucional. Eles formam um conjunto avaliativo que permite conhecer a qualidade dos cursos e das instituições de educação superior brasileiras.\nO objetivo do exame é avaliar e acompanhar o processo de aprendizagem dos estudantes em relação aos conteúdos programáticos previstos nas diretrizes curriculares do curso de graduação, bem como as competências e habilidades necessárias ao aprofundamento da formação geral e profissional.\nOs resultados do Enade, aliados às respostas do Questionário do Estudante, são insumos para o cálculo dos Indicadores de Qualidade da Educação Superior.\nA inscrição no exame é obrigatória para estudantes ingressantes e concluintes habilitados de cursos de bacharelado, superiores de tecnologia e licenciaturas ligados às áreas de avaliação da edição. A situação de regularidade do estudante é registrada em seu histórico escolar pela instituição de educação superior à qual está vinculado.\nAcesse o Sistema Enade\nConfira o edital do Enade 2021\nSaiba mais sobre o Enade\n \nAssessoria de Comunicação Social do MEC co informações do Inep\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "48": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Ebserh apresenta evolução e resgata história nos 10 anos de aniversário", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/ebserh-apresenta-evolucao-e-resgata-historia-nos-10-anos-de-aniversario", "link_archive": "NA", "categoria": "NA", "data": "16/12/2021 09h58", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Empresa Brasileira de Serviços Hospitalares (Ebserh) completa 10 anos neste dia 15 de dezembro e, para marcar a data e celebrar a evolução, realizou cerimônia na manhã desta quarta (15). A solenidade aconteceu na administração central da empresa, em Brasília, e foi transmitida para toda a Rede via internet. A programação contou com a apresentação de ações que marcaram a estatal, hoje a maior rede de hospitais públicos do Brasil, a entrega do troféu “Iniciativa de Valor”, uma homenagem aos empregados e teve a sua trajetória contada por gestores e ex-gestores da instituição.\nA vice-presidente substituta, no período de 2015 a 2016, e uma das responsáveis pela criação da empresa dentro do Ministério da Educação (MEC), Jeanne Michel, destacou as dificuldades do início e como foi possível superar. Em seu discurso, ainda lembrou passagens importantes ao lado de José Rubens Rebelatto, presidente da estatal no período de 2012 a 2015.\n“Foi um momento de muita luta e planejamento para criar uma empresa que pudesse ajudar os hospitais universitários federais, naquele momento em muita dificuldade. Primeiro buscamos uma forma de melhorar o orçamento, criando o Programa de Reestruturação, o Rehuf, e posteriormente buscamos no modelo do Hospital das Clínicas de Porto Alegre (HCPA) a forma de contratação”, contou Jeanne Michel.\nEla foi sucedida na história por Newton Lima, presidente entre 2015 e 2016, que destacou o crescimento da empresa. “Tivemos muita resistência no começo quando se falava que era uma privatização de serviços. Mas, pouco a pouco, fomos mostrando que estávamos honrando os princípios da criação, de uma empresa 100% SUS e que tinha como foco melhorar o ensino, a pesquisa e a assistência”.\nQuem trouxe os aspectos da força e a importância da Rede foi o ex-presidente Kleber Morais, gestor de 2016 a janeiro de 2019. “Buscamos dar continuidade ao excelente trabalho e unir cada vez mais os hospitais. Em Rede, os hospitais construíram suas ações, o planejamento para os próximos anos e as áreas técnicas foram ouvidas para entendermos as principais necessidades”, analisou.\nNo mesmo período, Arnaldo Medeiros, hoje secretário Nacional de Vigilância em Saúde, fez parte da gestão como diretor e, posteriormente, como vice-presidente. “Os casos mais complicados vão para os hospitais universitários. Por isso, foi necessário investirmos para que esses hospitais sejam locais de excelência e referência para a população”.\nA representante dos empregados, Brígida Teixeira, destacou a força de quem tem orgulho em atuar para salvar vidas. “Da mesma forma que os gestores, quem está na ponta luta a cada dia para que a Rede Ebserh continue sendo referência e para que mais e mais vidas sejam impactadas pelos nossos serviços. Sem os empregados, nada disso seria possível”, afirmou.\n“Hoje o momento é de agradecer a todos aqueles que fazem o seu dia a dia de muita luta e de muitas vitórias. A todos os integrantes da nossa empresa fica aqui o agradecimento. Eles são os protagonistas da história. É em cada posto de trabalho de nossa Rede que acontece efetivamente aquilo que tem que ser feito para termos profissionais muito bem formados, campo de prática à altura do que se espera e assistência de qualidade e de referência em média e alta complexidades para o Sistema Único de Saúde (SUS)”, ressaltou o presidente da Ebserh, Oswaldo Ferreira.\nA opinião é compartilhada pelo vice-presidente da empresa, Eduardo Chaves Vieira. “Tudo que foi feito anteriormente e o que implementamos fez com que pudéssemos atuar com excelência até aqui e, em especial, no enfrentamento à Covid-19. Não faltaram recursos, conseguimos contratar mais de 6,3 mil profissionais, ser referência em pesquisas e atuar na transferência de pacientes para os nossos hospitais na Operação Manaus”, lembra.\nO encerramento da cerimônia foi feito pelo secretário executivo do MEC, Victor Godoy, que também é conselheiro de administração da Ebserh e acompanha o trabalho da estatal. “É uma tranquilidade para o MEC ter na Ebserh uma gestão preocupada com um trabalho sério, transparente. Foram mais de R$ 600 milhões liberados para o combate à pandemia e foram comprados mais de 50 milhões de materiais médicos sem nenhum fato que desabone estas compras”, destacou.\nA Ebserh\nA estatal une dois dos maiores desafios do país, educação e saúde, melhorando a qualidade de vida de milhões de brasileiros, por meio da atuação de uma rede que inclui o órgão central da empresa e 40 hospitais universitários federais (HUFs), que exercem a função de centros de referência de média e alta complexidades para o Sistema Único de Saúde (SUS) e um papel de destaque para a sociedade.\nÉ uma empresa estatal, 100% dependente da União, e cumpre o seu dever de prestar serviços de assistência à saúde de forma integral e exclusivamente inseridos no âmbito do SUS.\nSaiba mais sobre a história da empresa na Linha do Tempo neste link.\nConheça em vídeo parte dos avanços da estatal neste link.\n \nCoordenadoria de Comunicação Social do MEC com informações da Ebserh\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "49": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Começa hoje Webinário Nacional de Monitoramento do Novo Ensino Médio", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/comeca-hoje-webinario-nacional-de-monitoramento-do-novo-ensino-medio", "link_archive": "NA", "categoria": "NA", "data": "16/12/2021 09h35", "horario": "NA", "data_atualizado": "16/12/2021 09h37", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Educação (MEC), por meio da Secretaria de Educação Básica (SEB), promoverá nesta quinta-feira e sexta-feira (16 e 17 de dezembro), o Webinário Nacional de Monitoramento do Novo Ensino Médio. O evento contará com a participação dos representantes do MEC, do Conselho Nacional de Educação (CNE), Conselho Nacional de Secretários de Educação (Consed), Fórum Nacional dos Conselhos Estaduais e Distrital de Educação (Foncede), Banco Mundial (BM), além de gestores escolares e equipes técnicas das Secretarias de Educação que compartilharão práticas exitosas na implementação do Novo Ensino Médio.\nO evento tem por objetivo lançar o Painel de Monitoramento do Novo Ensino Médio que apresentará os principais dados e status da implementação em todo Brasil. Ademais, debater a respeito dos temas primordiais para a implementação do Novo Ensino Médio em mesas técnicas com a presença de convidados especialistas e das equipes técnicas das Secretarias de Educação, que compartilharão  experiências referentes a diversos níveis institucionais.\nO webinário será realizado em duas etapas: na quinta-feira (16), das 14h30 às 18h, com foco em apresentar os marcos do Novo Ensino Médio e o lançamento do Painel. Já na sexta-feira (17), o evento será realizado em dois turnos, das 9h30 às 12h, e pela tarde, das 14h30 às 18h, com foco em informações sobre os itinerários formativos, formação técnica e profissional e outros temas.\nO encontro será transmitido pelo canal do MEC no YouTube. Acesse: https://www.youtube.com/user/ministeriodaeducacao.\nSobre o Novo Ensino Médio \nIntroduzido pela  Lei no 13.415, de 16 de fevereiro de 2017, a partir do ano de 2022, todas as escolas do país que ofertam o ensino médio darão início ao novo modelo proposto. Além da ampliação da carga horária escolar, uma nova organização curricular, mais flexível, que contempla a Base Nacional Comum Curricular (BNCC) e a oferta de diferentes itinerários formativos fará parte do cotidiano da comunidade escolar, com foco nas áreas de conhecimento e na formação técnica e profissional. \nConfira a programação:\n- Quinta-feira, dia 16/12, das 14h30 às 18h\nMesa 1: Marcos do Novo Ensino Médio e status da implementação/Lançamento do Painel de Monitoramento do Novo Ensino Médio \nMesa 2: Práticas e experiências das escolas-piloto               \nMesa 3: Diretrizes do Novo Ensino Médio/Exames e Avaliações Externas \n \n- Sexta-feira, dia 17/12, das 09h45 às 18h\nPeríodo da manhã\nMesa 1: Itinerários Formativos\nMesa 2: Formação Técnica e Profissional\nPeríodo da tarde\nMesa 1: Projeto de vida\nMesa 2: Avaliação no Novo Ensino Médio\nMesa 3: Aprendizagem híbrida\n \n Assessoria de Comunicação Social do MEC\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "50": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "MEC participa de apresentações de projetos realizados pelo Instituto Federal do Rio Grande do Norte", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-participa-de-apresentacoes-de-projetos-realizados-pelo-instituto-federal-do-rio-grande-do-norte", "link_archive": "NA", "categoria": "NA", "data": "15/12/2021 15h48", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Secretaria de Educação Profissional e Tecnológica participou de agenda junto ao Instituto Federal do Rio Grande do Norte (IFRN), na última segunda-feira (13). Foram realizadas apresentações de projetos e visita ao Campus Parnamirim com demonstrações de pesquisas na área da robótica, informática, automação e instrumentação industrial. O instituto também apresentou resultados e demandas voltadas ao fortalecimento das ações que visam a consolidação das instituições e melhoria na oferta da Educação Profissional e Tecnológica.\nA Rede Federal de Educação Profissional, Científica e Tecnológica atua na oferta desta modalidade educacional com ações voltadas à pesquisa, ensino e extensão em todo o país. Além disso, as instituições que compõem a Rede desenvolvem diversos projetos que envolvem os mais de 1,5 milhão de estudantes. Dentre alguns projetos de destaque do IFRN temos o Centro de Tecnologia Mineral (CT Mineral) que possui pesquisas e laboratórios com foco no desenvolvimento de inovação e tecnologias, além de realizar capacitações voltadas ao setor mineral.\nO IFRN Solar é uma iniciativa do Instituto para a instalação de geradores fotovoltaicos, que já contemplou todas as unidades da instituição. O projeto tem previsão de expansão com o intuito de produzir a energia consumida, pelo IFRN, e integra uma das ações do Programa para Desenvolvimento em Energias Renováveis e Eficiência Energética na Rede Federal (Energif) do Ministério da Educação, que visa capacitar e impulsionar o uso de energias renováveis.\nCampus atua em pesquisas voltadas à área espacial\nO Campus Parnamirim do IFRN apresentou ações e projetos voltados ao Centro Tecnológico Espacial. Algumas pesquisas desenvolvidas em laboratórios especializados como o de Comando e Acionamento de máquinas, Automação e Instrumentação Industrial e o de Robótica, buscam fortalecer as ações do CT Espacial. Foram feitas demonstrações pelos professores e estudantes, responsáveis pelos projetos, que puderam mostrar um pouco das práticas das pesquisas realizadas pelo Campus do IFRN.\n \n Assessoria de Comunicação Social do MEC com informações da Setec\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "51": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "FNDE já entregou 1.918 ônibus escolares em todo o país", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/fnde-ja-entregou-1-918-onibus-escolares-em-todo-o-pais", "link_archive": "NA", "categoria": "NA", "data": "15/12/2021 15h03", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": [" FNDE", "MEC", "Governo Federal"], "paragrafos": "\nDe janeiro a novembro de 2021, estados, municípios e o Distrito Federal receberam 1.918 ônibus escolares, por meio do programa Caminho da Escola, do Fundo Nacional de Desenvolvimento da Educação (FNDE). O programa garante o conforto e a segurança no caminho de milhares de estudantes de casa para a escola em todo o Brasil.\nPara a renovação da frota de ônibus escolares, no intuito de garantir segurança e qualidade no transporte diário dos estudantes da Educação Básica, o FNDE viabiliza a aquisição, pelos entes federados, de cinco tipos de ônibus escolares rurais e dois tipos urbanos, com três diferentes capacidades de lotação: do menor com capacidade para 13 (treze) estudantes sentados, mais auxiliar e condutor, do médio comportando 29 (vinte e nove) estudantes sentados, mais o condutor, e do grande com capacidade para 44 (quarenta e quatro) estudantes sentados, mais o condutor. Os veículos são equipados com Plataforma Elevatória Veicular (PEV), do tipo poltrona móvel, para viabilizar a entrada e saída dos estudantes com deficiência ou mobilidade reduzida, sempre com segurança e autonomia.\n“É na educação que podemos fazer a diferença no futuro do país. As entregas dos ônibus escolares reforçam o nosso compromisso com o futuro. Os ônibus garantem a permanência e o acesso dos estudantes à escola”, destaca o presidente do FNDE, Marcelo Ponte.\nPrograma Caminho da Escola – Desde 2007, o Caminho da Escola tem o objetivo de renovar a frota de veículos escolares no Brasil e garantir segurança e qualidade ao transporte dos estudantes. Existem três formas para entes federativos adquirirem veículos do Caminho da Escola: assistência financeira do FNDE, no âmbito do Plano de Ações Articuladas (PAR), conforme disponibilidade orçamentária consignada na Lei Orçamentária Anual; recursos próprios; e linha de crédito a ser disponibilizada por agente financeiro.\n \nAssessoria de Comunicação Social do MEC com informações do FNDE\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "52": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Participante já pode verificar local onde fará a prova", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/participante-ja-pode-verificar-local-onde-fara-a-prova", "link_archive": "NA", "categoria": "NA", "data": "15/12/2021 14h59", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Inep", "Revalida", "Revalidação", "Diploma", "Medicina", "Médico", "Exterior", "Prova", "Resultado", "Etapa", "Habilidades clínicas", "Prática", "Cartão"], "paragrafos": "\nOs participantes da segunda etapa do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituição de Educação Superior Estrangeira (Revalida) 2021 já podem conferir onde realizarão as provas de habilidades clínicas nos dias 18 e 19 de dezembro. As informações estão no Cartão de Confirmação da Inscrição, disponível no Sistema Revalida.\nO cartão apresenta o endereço do local de prova, além do número de inscrição, data e horários. É importante estar atento às informações, tendo em vista que algumas cidades possuem mais de um local de aplicação e que os participantes são divididos em dois grupos, com horários diferentes de entrada para realização do exame. Cabe ressaltar que as provas são realizadas seguindo o horário de Brasília.\nO cartão registra, ainda, se o participante deve contar com atendimento especializado. Apesar de não ser obrigatório, o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) recomenda que o participante leve o documento nos dias de exame.\nCidades – Ao todo, foram disponibilizadas 7.280 vagas, distribuídas entre as 22 cidades de aplicação. São elas: Aracaju (SE), Belém (PA), Belo Horizonte (MG), Brasília (DF), Campina Grande (PB), Campo Grande (MS), Curitiba (PR), Fortaleza (CE), Florianópolis (SC), Goiânia (GO), João Pessoa (PB), Maceió (AL), Manaus (AM), Niterói (RJ), Pelotas (RS), Porto Alegre (RS), Salvador (BA), São Luís (MA), São Paulo (SP), Santa Maria (RS), Teresina (PI) e Uberlândia (MG).\nHabilidades clínicas – O exame é estruturado por um conjunto de dez estações, que serão percorridas ao longo dos dois dias de provas, nas quais os participantes deverão realizar tarefas específicas das áreas determinadas. Isso pode incluir investigação de história clínica, interpretação de exames, formulação de hipóteses diagnósticas, demonstração de procedimentos médicos, aconselhamento a pacientes ou familiares, entre outras.\nAprovação e reprovação – O participante aprovado nesta etapa estará apto a prosseguir com o apostilamento da revalidação do diploma de medicina junto a uma das universidades parceiras do exame. Após a divulgação do resultado final, a relação das instituições será disponibilizada no Sistema Revalida — também é possível acessá-la no portal do Inep. Caso o participante reprove na segunda etapa, ele poderá se reinscrever diretamente nela, pelas duas próximas edições do exame.\nRevalida – Aplicado pelo Inep desde 2011, o Revalida busca subsidiar a revalidação, no Brasil, do diploma de graduação em medicina expedido no exterior. O exame é composto por duas etapas (teórica e prática) que abordam, de forma interdisciplinar, as cinco grandes áreas da medicina: clínica médica, cirurgia, ginecologia e obstetrícia, pediatria e medicina da família e comunidade (saúde coletiva).\nAs referências do exame são os atendimentos no contexto de atenção primária, ambulatorial, hospitalar, de urgência, de emergência e comunitária, com base na Diretriz Curricular Nacional do Curso de Medicina, nas normativas associadas e na legislação profissional.\nO objetivo é avaliar as habilidades, as competências e os conhecimentos necessários para o exercício profissional adequado aos princípios e necessidades do Sistema Único de Saúde (SUS). O ato de apostilamento da revalidação do diploma é atribuição das universidades públicas que aderem ao instrumento unificado de avaliação representado pelo Revalida.\nAcesse o edital da 2ª etapa do Revalida 2021\nConfira a lista de universidades que assinaram termo de adesão ao Revalida\nAcesse o Sistema Revalida\nSaiba mais sobre o Revalida\n \nAssessoria de Comunicação Social do MEC com informações do Inep\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "53": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Consciência fonêmica é tema de novo capítulo do Curso ABC", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/consciencia-fonemica-e-tema-de-novo-capitulo-do-curso-abc", "link_archive": "NA", "categoria": "NA", "data": "15/12/2021 11h33", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CAPES", "CURSO ABC", "CONSCIÊNCIA FONÊMICA", "APRENDIZAGEM", "LEITURA"], "paragrafos": "\nO capítulo 15 do curso on-line Alfabetização Baseada na Ciência (ABC) traz o tema A importância da consciência fonêmica na aprendizagem da leitura e da escrita. Na unidade recém-lançada, o assunto é abordado por Isabel Leite, professora auxiliar no Departamento de Psicologia da Universidade de Évora, em Portugal.\nLeite define consciência fonêmica como a capacidade de prestar atenção, analisar, identificar e manipular elementos da fala. Ao longo da aula, a autora compartilha sua experiência nos processos envolvidos na aprendizagem da leitura hábil e nos tipos de instrução que conduzem a uma aprendizagem mais efetiva, da leitura e da escrita.\nAinda nesse capítulo, a professora explica a diferença entre consciência fonêmica e fonológica, relaciona essa habilidade consciente à aprendizagem da leitura, e aponta atividades pedagógicas e formas de treinar os alunos para desenvolver essa capacidade.\nCurso ABCCom mais de 230 mil inscritos, o Curso ABC é o conteúdo de formação mais acessado no espaço virtual do Ministério da Educação (Avamec). Interessados no curso ainda podem se inscrever na plataforma, com acesso livre a todos os materiais dos capítulos anteriores.\nParte do Programa Tempo de Aprender, o Curso ABC é resultado de parceria entre a CAPES, a Secretaria da Alfabetização do MEC (Sealf) e três instituições portuguesas: Universidade do Porto, Instituto Politécnico do Porto e a Universidade Aberta de Portugal (UAb).\n \nAssessoria de Comunicação Social do MEC com informações da CAPES\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "54": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Encontros da Rodada de Webinários Brasil-Austrália trouxeram especialistas para discussões sobre educação on-line no Ensino Superior", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/encontros-da-rodada-de-webinarios-brasil-australia-trouxeram-especialistas-para-discussoes-sobre-educacao-on-line-no-ensino-superior", "link_archive": "NA", "categoria": "NA", "data": "15/12/2021 11h11", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO projeto de cooperação entre a Embaixada da Austrália no Brasil e o Ministério da Educação (MEC) teve por objetivo realizar uma rodada de Webinários sobre o tema “Educação Online”. O propósito foi demostrar aplicações práticas das ferramentas de educação online, tanto para professores em salas de aula quanto para gestores de instituições de ensino superior. A troca de experiências entre os especialistas australianos e os professores brasileiros, por meio dos 6 Webnários, envolveram debates sobre os principais desafios comuns e abordagens metodológicas para a educação online, desde a concepção de cursos, ferramentas, metodologias e instrumentos pedagógicos, garantia de qualidade, desenvolvimento profissional e experiências estudantis.  \nO primeiro Webnário teve como tema a “Educação online em instituições de ensino superior” e trouxe tópicos como: educação online como abordagem pedagógica; modelos para realização de cursos; garantia do sucesso do aluno; e monitoramento do desempenho e da interação do aluno. O estudo de caso foi da Universidade de Melbourne, que utiliza Inteligência Artificial aplicada no ensino remoto e no desenvolvimento de ferramentas para apoiar o desempenho dos alunos em ambientes online. Um painel analítico voltado para estudantes foi implementado para monitorar o desenvolvimento individual das habilidades do século 21, com foco na aprendizagem autorregulada, como resultado das análises obtidas pela inteligência artificial. \nO segundo Webnário teve como tema “Desenvolvendo materiais de aprendizagem online”. Dentre os tópicos debatidos no segundo dia, destacam-se a elaboração de materiais pedagógicos para aulas online e híbridas; as principais diferenças entre materiais didáticos para modelos presenciais, online, híbrido e blended; e software/hardware adequados e outras ferramentas e tecnologias digitais para planejar e oferecer aulas online com qualidade e atraentes para os alunos. O estudo de caso destacado ocorreu na Universidade de Adelaide, e trouxe uma abordagem estratégica para implementação de Cursos de Matemática TrackX, com o objetivo de proporcionar experiências de aprendizagem integradas. As temáticas exploradas foram a metodologia ágil e o papel dos learning designers na produção do processo de materiais, demonstrando como os cursos possuem aderência ao aprendizado básico das ciências. Também foi enfatizada a relevância da presença do professor no ambiente virtual e do uso de diversas tecnologias e mídias para manter o engajamento estudantil. \nO terceiro episódio tratou sobre a “Oferta de cursos online e o uso de tecnologias apropriadas” e trouxe tópicos relacionados às funções e responsabilidades no processo de desenvolvimento de cursos online de graduação, com ênfase no papel do professor e da gestão institucional. Foram exploradas estratégias de engajamento dos estudantes e como alcançar um resultado de aprendizado interativo e eficaz no ambiente da educação online. Por fim, foram ainda feitas considerações acerca das práticas adotadas para o desenvolvimento profissional dos docentes, bem como dos instrumentos para facilitar o processo de ensino-aprendizagem, supervisão e garantia de qualidade de cursos online. Nesse Webnário 3, foram apresentados dois estudos de casos. O primeiro foi desenvolvido na Southern Cross University, que prevê que até 2023, todos os programas e disciplinas passarão para um novo modelo de entrega de seis semanas – o Modelo Southern Cross – que traz uma abordagem ativa para a aprendizagem em ambientes online e híbridos. O segundo teve origem na Universidade Bond, onde a transição para o ensino on-line e multimodal em todo o campus incluiu capacitação de profissional e programa de coaching para o desenvolvimento de novas habilidades e competências dos professores. \nO quarto Webinário analisou o “Desenvolvimento profissional para o ensino online” e levantou tópicos como habilidades pedagógicas, tecnológicas (software e hardware), soft skills (habilidades comportamentais) e recursos necessários para assegurar o desenvolvimento profissional e qualidade da educação online. Foram exploradas abordagens inovadoras para o aprendizado contínuo dos docentes e da equipe gestora da instituição de ensino superior. O caso analisado foi o da divisão de Aprendizagem, Ensino e Currículo, da Universidade de Wollongong, que planejou e implementou uma série de iniciativas inovadoras de desenvolvimento profissional em toda a universidade, visando apoiar os acadêmicos no fortalecimento de suas habilidades para o ensino no ambiente online. As iniciativas implementadas foram ancoradas por pedagogias resilientes e reflexivas, responsáveis por impulsionar a excelência da aprendizagem e do ensino em modalidades totalmente online e combinadas. \nO Webnário 5 abordou a temática da “Avaliação, análise e integridade na aprendizagem online”. Os tópicos debatidos na sessão foram relativos às alternativas para avaliação; as estratégias para o engajamento dos estudantes em processos de avaliação no ambiente online; e a mensuração de resultados de aprendizagem e do desempenho estudantil no desenvolvimento de novas habilidades e competências. O estudo de caso apresentado nesse dia foi sobre a experiência em educação no campus da Universidade de Southern Queensland, que implementou uma proposta de aulas online com modelos flexíveis e inovadores de colaboração entre os estudantes. Foi abordado também como a pandemia da Covid-19 propiciou uma oportunidade para implementar 11 padrões mínimos de qualidade para os processos de aprendizagem online, desenvolvidos pela universidade para sustentar uma experiência positiva dos estudantes. \nJá o 6º e último Webinário teve como tema: “Superando desafios e promovendo o acesso ao ensino online”. A abordagem desse dia de debates foi voltada para as práticas implementadas visando superar as lacunas da alfabetização digital, garantindo que os modelos de aprendizagem sejam centrados no estudante. Também foram discutidos os desafios de acessibilidade e quais medidas podem ser adotadas para promover a igualdade de acesso à educação online, especialmente para estudantes de origens desfavorecidas, de comunidades vulneráveis ou ainda de áreas remotas. Foram trazidas práticas utilizadas pela Universidade de Melbourne, Universidade de Swinburne e Universidade de Sunshine Coast, em especial no que se refere ao suporte técnico e tecnológico oferecido para professores e estudantes, com foco na retenção desses estudantes a despeito dos desafios de acessibilidade à educação online.\nAs trocas de experiências promovem e fomentam aprendizagens para todos os envolvidos. O MEC proporciona o intercâmbio e a cooperação internacional no sentido de conhecer as experiências implementadas por outros países e assim aprimorar as políticas educacionais do Brasil.\nSegundo os organizadores de ambos os lados, a experiência foi muito positiva e frutífera, e a parceria poderá ser ampliada, com ações contemplando outros temas educacionais, para o ano de 2022.\nTodos os seis Webnários estão disponíveis no Canal do MEC no youtube.\n \nAssessoria de Comunicação Social do MEC com informações da Assessoria Internacional\n   \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "55": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "MEC e Fundação Banco do Brasil assinam acordo para levar educação e desenvolvimento social ao interior do país", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-e-fundacao-banco-do-brasil-assinam-acordo-para-levar-educacao-e-desenvolvimento-social-ao-interior-do-pais", "link_archive": "NA", "categoria": "NA", "data": "15/12/2021 10h18", "horario": "NA", "data_atualizado": "15/12/2021 15h44", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MEC em Ação", "Acordo de Cooperação Técnica", "Conectividade."], "paragrafos": "\nO Governo Federal assinou, por meio do Ministério da Educação (MEC), um Acordo de Cooperação Técnica com a Fundação Banco do Brasil (FBB), na tarde desta terça-feira (14). O objetivo é levar ações educacionais para promover o desenvolvimento social de pessoas e comunidades no país, especialmente para regiões que possuem altas taxas de distorção de idade/série e ausência ou baixa conectividade.\nEstima-se que cerca de 500 escolas sejam beneficiadas, ampliando e facilitando, assim, o processo educacional das unidades.\nCompuseram a mesa de abertura do evento o secretário-executivo do MEC, Victor Godoy; a presidente da FBB, Eveline Franco Veloso Susin; o vice-presidente de Governo e Sustentabilidade Empresarial do Banco do Brasil, Barreto Junior.\nVictor Godoy afirmou, durante o evento, que “o MEC não tem nenhuma dificuldade de dar as mãos para aqueles parceiros que querem fazer a diferença no nosso país. Esse não foi o primeiro e não será o último evento em que a gente se reúne com parceiros importantes em prol da melhoria da educação brasileira (...)”.\nO acordo oferecerá aos professores a formação continuada por meio das iniciativas do Ministério, disponíveis no Ambiente Virtual de Aprendizagem do MEC (Avamec). A ação integra as formações do MEC aos programas Educação para o Futuro, da Fundação Banco do Brasil, e Wi-fi Brasil, do Ministério das Comunicações (MCom).\n“Agradeço, em nome da Fundação Banco do Brasil, esta importante oportunidade de estabelecer essa parceria com o MEC. Agradeço pelo empenho e pela dedicação de toda a equipe do MEC envolvida nesse processo. Temos a convicção de que os resultados que serão alcançados vão contribuir para o desenvolvimento social de nossas crianças e jovens (...)”, afirmou Eveline Veloso Susin.\nApós desfeita a mesa de abertura, formaram a mesa técnica do evento o secretário de Educação Básica, Mauro Rabelo; o secretário de Alfabetização, Carlos Nadalim; a secretária de Modalidades Especializadas de Educação, Ilda Peliz; e o presidente da União Nacional dos Dirigentes Municipais de Educação (Undime), Luiz Miguel.\nNa mesa técnica, foram apresentados dados sobre o Avamec e seu funcionamento, além de um panorama do quesito conectividade na educação brasileira atualmente. A íntegra do evento está disponível no canal do MEC no YouTube. Acesse. Assessoria de Comunicação Social do MEC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "56": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "MEC visita o IFSC para acompanhar ações do Programa EJA Integrada", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-visita-o-ifsc-para-acompanhar-acoes-do-programa-eja-integrada", "link_archive": "NA", "categoria": "NA", "data": "15/12/2021 08h20", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNos dias 6 e 7 de dezembro, o Ministério da Educação (MEC) realizou uma visita técnica ao Instituto Federal de Santa Catarina (IFSC) com o objetivo de conhecer e acompanhar as ações do recém-lançado Programa da EJA Integrada à Educação Profissional. Na ocasião, a coordenadora-geral de Jovens e Adultos da Secretaria de Educação Básica (SEB), Raphaella Cantarino, foi recebida pela equipe da Reitoria do IFSC.\nDurante o período em Santa Catarina, a coordenadora Raphaella pôde participar de apresentações virtuais de seis campus que desenvolvem o Programa (Gaspar; Jaraguá do Sul; Urupema; Lages; São Lourenço do Oeste e Canoinhas), além de realizar visitas presenciais a mais quatro campus (Florianópolis; São José; Criciúma; e Araranguá).\nEm Florianópolis, a coordenadora conversou com os estudantes de ensino médio da EJA que participam dos cursos de Qualificação Profissional em Auxiliar de Cenotecnia e Qualificação Profissional em Instalador de Sistemas Fotovoltaicos e, em São José, presenciou uma apresentação e uma roda de conversa com estudantes sobre o programa voltado para os migrantes haitianos. Já em Criciúma, ela participou de uma conversa com os privados de liberdade do Presídio Masculino de Araranguá, e, em Araranguá, foi recebida pelo prefeito da cidade e pela Secretária Municipal da Educação.\nO Programa EJA Integrada à Educação Profissional visa contribuir para alcance da Meta 10 do Plano Nacional de Educação (PNE), que define o oferecimento de, no mínimo, 25% das matrículas da EJA nas etapas do ensino fundamental e médio, de forma integrada à Educação Profissional. Assim, tem como finalidade induzir a oferta de cursos nessa modalidade, bem como promover a concessão dos recursos suplementares oriundos do MEC, por meio do estabelecimento de critérios para a seleção de projetos apresentados pelas instituições da Rede Federal de Educação Profissional, Científica e Tecnológica interessadas em participar do Programa.\nDe acordo com Raphaella, o objetivo das visitas é fomentar as ações dos Institutos Federais que fazem parte do Programa. \"Atualmente, já temos 16 IFs participantes. Em breve, lançaremos a chamada pública para o envio de novas parceiras para o ano de 2022, incluindo todas as instituições da Rede Federal.\", informa a coordenadora.\n \nAssessoria de Comunicação Social do MEC com informações da SEB\n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "57": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Formulário eletrônico está levantando dados sobre o retorno presencial nas escolas públicas", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/formulario-eletronico-esta-levantando-dados-sobre-o-retorno-presencial-nas-escolas-publicas", "link_archive": "NA", "categoria": "NA", "data": "14/12/2021 17h12", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Educação, em articulação com a Undime e o Consed, elaborou um formulário eletrônico para levantar dados acerca do retorno das atividades presenciais nas escolas públicas de educação básica.\nOs dados coletados serão sistematizados no “Painel de Monitoramento da Educação Básica no contexto da pandemia” e ajudarão a referenciar a formulação de programas e ações de apoio às redes públicas de educação básica.\nO levantamento junto às Secretarias Estaduais de Educação já foi concluído.   Já o levantamento junto às Secretarias Municipais segue até a próxima sexta-feira, dia 17 de dezembro.\nSegue abaixo o link para que as secretarias municipais acessem e preencham o formulário:\nhttp://formularios2.mec.gov.br/formulario-seb-retorno-as-atividades-presenciais-nas-escolas-publicas.\nNecessário informar que a plataforma desenvolvida para o formulário não suporta preenchimento por celular ou smartphone.  Assim, solicitamos que os formulários sejam preenchidos no computador.\nO Ministério da Educação convida as secretarias municipais para colaborar neste trabalho coletivo em prol de uma educação básica inclusiva, equitativa e de qualidade para todos.\n \nAssessoria de Comunicação Social do MEC com informações da Seb\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "58": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "MEC abre seleção para equipes de avaliação do Programa Nacional do Livro e do Material Didático 2023 - Anos Iniciais", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-abre-selecao-para-equipes-de-avaliacao-do-programa-nacional-do-livro-e-do-material-didatico-2023-anos-iniciais", "link_archive": "NA", "categoria": "NA", "data": "14/12/2021 15h45", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Ministério da Educação (MEC), por intermédio da Secretaria de Educação Básica (SEB), torna pública a chamada Nº 83/2021 para candidaturas de professores das redes públicas e privadas de ensino superior e da educação básica, interessados em realizar a etapa da avaliação pedagógica de obras didáticas, literárias e pedagógicas, destinadas aos estudantes, professores e gestores das escolas dos Anos Iniciais das redes públicas e das instituições comunitárias, confessionais ou filantrópicas sem fins lucrativos e conveniadas com o Poder Público, no âmbito do Programa Nacional do Livro e do Material Didático - PNLD 2023. \nO prazo para a apresentação de candidaturas vai até o dia 20 de dezembro de 2021, e deverá ser feita no endereço eletrônico (http://pnld-avaliacao.nees.ufal.br/login). \nEventuais dúvidas sobre o cadastramento no Banco de Avaliadores poderão ser dirimidas pelo e-mail: cogeam@mec.gov.br. \nAcesse a chamada pública aqui \n \nAssessoria de Comunicação Social do MEC com informações da Seb\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "59": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Disponíveis os resultados dos pedidos de reaplicação", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/disponiveis-os-resultados-dos-pedidos-de-reaplicacao", "link_archive": "NA", "categoria": "NA", "data": "14/12/2021 14h51", "horario": "NA", "data_atualizado": "14/12/2021 14h52", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nOs resultados dos pedidos de reaplicação do Exame Nacional do Ensino Médio (Enem) 2021 já estão disponíveis na Página do Participante. As pessoas que tiveram a solicitação aprovada terão a possibilidade de participar das provas em nova data: 9 e 16 de janeiro de 2022. A oportunidade é destinada a quem não compareceu ao exame por estar com sintomas de doenças infectocontagiosas previstas nos editais. Pessoas afetadas por problemas logísticos durante as provas, de infraestrutura ou por outras ocorrências específicas também puderam pedir para realizar o exame no início do ano que vem. \nNas datas em que ocorrerá a replicação, o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) também aplicará o exame para as Pessoas Privadas de Liberdade ou sob medida socioeducativa que inclua privação de liberdade (Enem PPL) 2021 e para os participantes que se inscreveram entre 14 e 26 de setembro, após nova oportunidade destinada aos isentos da taxa de inscrição que faltaram ao Enem 2020. O Inep aplicou o Enem 2021 (impresso e digital) em 21 e 28 de novembro.\nEnem – O Exame Nacional do Ensino Médio avalia o desempenho escolar dos estudantes ao término da educação básica. Ao longo de mais de duas décadas de existência, tornou-se uma das principais portas de entrada para a educação superior no Brasil, por meio do Sistema de Seleção Unificada (Sisu) e de iniciativas como o Programa Universidade para Todos (ProUni).\nInstituições de ensino públicas e privadas utilizam o Enem para selecionar estudantes. Os resultados são usados como critério único ou complementar dos processos seletivos, além de servirem de parâmetros para acesso a auxílios governamentais, como o proporcionado pelo Fundo de Financiamento Estudantil (Fies).\nOs resultados individuais do Enem também podem ser usados nos processos seletivos de instituições portuguesas que possuem convênio com o Inep para aceitarem as notas do exame. Os acordos garantem acesso facilitado às notas dos estudantes brasileiros interessados em cursar a educação superior em Portugal.\nAcesse a Página do Participante\nConfira os editais do Enem 2021\nAcesse a página de perguntas frequentes do Enem\nSaiba mais sobre o Enem\n \nAssessoria de Comunicação Social do MEC com informações do Inep\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "60": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "SEB/MEC Promove Seminário Internacional e Lança Prêmio para Reconhecer o Esforço dos Gestores na Educação Básica", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/seb-mec-promove-seminario-internacional-e-lanca-premio-para-reconhecer-o-esforco-dos-gestores-na-educacao-basica", "link_archive": "NA", "categoria": "NA", "data": "14/12/2021 10h58", "horario": "NA", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["unbpilab", "projetosalasebunb", "MEC", "governança", "gestaopublica", "ducacaobasica"], "paragrafos": "\nA Secretaria de Educação Básica promoveu nos dias 6, 7 e 8 de dezembro o V Seminário Internacional de Custos, Governança e Auditoria no Setor público com o objetivo de trocar experiências entre os municípios que fizeram a adesão ao projeto Sala de Gestão e Governança da Educação Básica do Brasil. \nA Sala de Gestão e Governança da Educação Básica vem prestar assistência técnica e apoio às secretarias de educação municipal neste momento de pandemia. O projeto é construído por meio da adesão dos municípios e tem capacidade de atender 3.000 participantes. Atualmente, o projeto conta com a adesão de 1.500 municípios e 238 grandes cidades, inclusive capitais. \nMerece destaque a troca de experiências na implementação da sala de gestão e governança nos municípios.  Caçador (SC) foi representado pelo Vice-Prefeito Alencar Mendes, a Secretária de Educação Lenira de Cácia Carneiro e Airton Leite. Eles apresentaram como os relatórios gerados pela sala de gestão e governança estão sendo utilizados no processo de tomada de decisão. Na apresentação do município de João Monlevade (MG), José Ribeiro, Prefeito; Maria do Sagrado Coração, Secretária Municipal de Educação; e Thiago Henrique dos Santos destacaram a importância da Sala de Gestão e Governança na melhoria da tomada de decisão. \nHouve a apresentação da cidade de João Pessoa (PB), primeira capital a apresentar o Relatório de Evidências Auditáveis de Gestão e Governança de Custos (REAGBr). Participaram da apresentação Margareth Diniz, Secretária de Ciência e Tecnologia; Kleber Marques, Secretário de Integridade e Governança e Verônica Dias Vieira, Assessora da Secretaria Municipal de Educação. Os palestrantes destacaram a importância desse apoio do MEC aos municípios e, especialmente, às capitais para melhorar o processo de tomada de decisão. \nA última mesa foi dedicada ao Lançamento do II Prêmio Líderes e Expoentes da Governança. O lançamento foi feito pelo professor Mauro Luiz Rabelo, Secretário de Educação Básica (SEB)/MEC. O II Prêmio tem como objetivo reconhecer os esforços dos gestores na implementação do processo de gestão e governança nas secretarias de educação e estruturas públicas das quais são gestores. \nO Secretário convidou os gestores a inscreverem seus municípios e reforçou a importância de compartilharem as boas práticas para melhorar a qualidade da educação. O Secretário salientou que “para participar do Prêmio, não é preciso estar em uma grande cidade. É preciso eficiência”. \nO regulamento do II Prêmio será disponibilizado nos próximos dias. Acompanhe as informações no site www.projetosalasebunb.com.br/ . \nPara assistir a todos os vídeos do Seminário, acesse: https://www.youtube.com/c/UnbPilab \n \nAssessoria de Comunicação Social do MEC com informações da Seb\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}