{"_default": {"1": {"origem": "Ministério da Educação", "classificado": "notícia", "titulo": "Disponíveis os resultados dos pedidos de reaplicação", "subtitulo": "NA", "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/disponiveis-os-resultados-dos-pedidos-de-reaplicacao", "link_archive": "NA", "categoria": "NA", "data": "14/12/2021", "horario": "14h51", "data_atualizado": "14/12/2021", "horario_atualizado": "14h52", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nOs resultados dos pedidos de reaplicação do Exame Nacional do Ensino Médio (Enem) 2021 já estão disponíveis na Página do Participante. As pessoas que tiveram a solicitação aprovada terão a possibilidade de participar das provas em nova data: 9 e 16 de janeiro de 2022. A oportunidade é destinada a quem não compareceu ao exame por estar com sintomas de doenças infectocontagiosas previstas nos editais. Pessoas afetadas por problemas logísticos durante as provas, de infraestrutura ou por outras ocorrências específicas também puderam pedir para realizar o exame no início do ano que vem. \nNas datas em que ocorrerá a replicação, o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) também aplicará o exame para as Pessoas Privadas de Liberdade ou sob medida socioeducativa que inclua privação de liberdade (Enem PPL) 2021 e para os participantes que se inscreveram entre 14 e 26 de setembro, após nova oportunidade destinada aos isentos da taxa de inscrição que faltaram ao Enem 2020. O Inep aplicou o Enem 2021 (impresso e digital) em 21 e 28 de novembro.\nEnem – O Exame Nacional do Ensino Médio avalia o desempenho escolar dos estudantes ao término da educação básica. Ao longo de mais de duas décadas de existência, tornou-se uma das principais portas de entrada para a educação superior no Brasil, por meio do Sistema de Seleção Unificada (Sisu) e de iniciativas como o Programa Universidade para Todos (ProUni).\nInstituições de ensino públicas e privadas utilizam o Enem para selecionar estudantes. Os resultados são usados como critério único ou complementar dos processos seletivos, além de servirem de parâmetros para acesso a auxílios governamentais, como o proporcionado pelo Fundo de Financiamento Estudantil (Fies).\nOs resultados individuais do Enem também podem ser usados nos processos seletivos de instituições portuguesas que possuem convênio com o Inep para aceitarem as notas do exame. Os acordos garantem acesso facilitado às notas dos estudantes brasileiros interessados em cursar a educação superior em Portugal.\nAcesse a Página do Participante\nConfira os editais do Enem 2021\nAcesse a página de perguntas frequentes do Enem\nSaiba mais sobre o Enem\n \nAssessoria de Comunicação Social do MEC com informações do Inep\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/020/banco/MEC.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}