{"_default": {"1": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Mutirão de limpeza retira 670 quilos de lixo em praia de SP", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/mutirao-de-limpeza-retira-670-quilos-de-lixo-em-praia-do-litoral-de-sao-paulo", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "13h21", "data_atualizado": "05/01/202", "horario_atualizado": "13h39", "local": "NA", "autoria": "NA", "tags": ["COMBATE AO LIXO NO MAR", "RIOS MAIS LIMPOS", "MANGUE", "AGENDA AMBIENTAL URBANA"], "paragrafos": "\nEm mais uma ação do programa Combate ao Lixo no Mar, do Ministério do Meio Ambiente, 670 quilos de resíduos foram retirados do mangue em Praia Grande (SP). O mutirão, realizado na região conhecida como Portinho no Parque Ézio Dall’Acqua, contou com a participação de 50 voluntários e cobriu uma área de aproximadamente 1.200 m² de manguezal.\nAlém da limpeza em terra, embarcações apoiaram o trabalho das equipes para chegar a pequenas ilhas próximas, onde diversos resíduos foram recolhidos. Os materiais foram triados pelos voluntários, entre eles catadores de cooperativas de Praia Grande, que atuam na coleta seletiva do município.\nOutra importante ação do mutirão é identificar os resíduos. As informações sobre o lixo recolhido na área do mangue em Praia Grande vão integrar o Painel de Resultados de Mutirões de Limpeza do MMA, que avalia e monitora os tipos de material encontrado e identifica suas possíveis fontes e origens. O objetivo é orientar ações locais mais eficientes para a destinação correta dos resíduos.\nA limpeza das áreas de mangue é essencial para a preservação da biodiversidade, e também para diversas atividades econômicas como a pesca, o turismo e a navegação. Os manguezais são habitat de inúmeras espécies de peixes, crustáceos e moluscos, como siris, caranguejos, camarões e ostras, além de berçário e área de alimentação para muitas espécies marítimas. A contaminação desses locais afeta diretamente o ciclo de vida e prejudica a quantidade e a qualidade da vida aquática.\nO evento, realizado pelo Ministério do Meio Ambiente no mês de dezembro, contou com a parceria da Prefeitura de Praia Grande, a Abividro (Associação Brasileira das Indústrias de Vidro) e o Instituto Biopesca, que mobilizou e orientou os voluntários que atuaram na ação.\nAções de limpeza em manguezais e orlas marítimas fazem parte do Plano de Combate ao Lixo no Mar, lançado em 2019. Até agora, mais de 380 mutirões já foram realizados, retirando mais de 268 mil toneladas de lixo de praias em todo o país, com apoio de 33 mil voluntários. Além da recuperação ambiental, o plano prevê a conscientização da população para uma conduta mais responsável no ambiente marinho, inserindo a comunidade, pescadores e turistas em ações de educação e cidadania. \n\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "2": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Protagonismo do Brasil durante a COP26 reposiciona o país em agenda ambiental mundial", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/protagonismo-do-brasil-durante-a-cop-26-reposiciona-o-pais-em-agenda-ambiental-mundial", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "13h06", "data_atualizado": "31/12/202", "horario_atualizado": "17h04", "local": "NA", "autoria": "NA", "tags": ["CLIMA", "DESERTIFICAÇÃO", "BALANÇO 2019-2021", "COP26", "MERCADO GLOBAL DE CARBONO"], "paragrafos": "\nA participação do governo brasileiro na Conferência das Nações Unidas para as Mudanças Climáticas (COP26) foi destaque no ano de 2021. Com o maior estande da história já montado e uma COP, o Brasil assumiu publicamente importantes compromissos, como o fim do desmatamento ilegal na Amazônia até 2028, além de ter sido protagonista nas negociações que resultaram na criação do mercado global de carbono.  \nPara o secretário de Clima e Relações Internacionais do MMA, Marcus Paranaguá, esse foi o maior desafio do ano. “Sem um acordo na COP anterior, iniciamos as negociações com a missão chegar a um acordo para a criação do mercado de carbono, além de mostrar o que estávamos fazendo para atingir metas”, afirma Paranaguá.\nSegundo ele, nos últimos meses antes da Conferência o foco era negociar. Para isso, mais de 12 reuniões com representantes de outros países chegaram a ser realizadas em apenas um dia. Ao todo, foram mais de 50 encontros, com 48 países. “Essa atuação política permitiu que o Brasil chegasse em Glasgow com capital político, com uma atitude proativa. Mostramos que o Brasil não seria um obstáculo para que se chegasse a um acordo”, destaca.\nDurante a COP26, em Glasgow, na Escócia, além de participar das discussões e levar programas de sucesso em execução, o Ministério do Meio Ambiente montou um estande virtual para mostrar a integração de todo o governo brasileiro com a política ambiental. “O Brasil mostrou, não só dentro da sala de negociação, mas do lado de fora, no estande, aquilo que o mundo precisa conhecer do Brasil”, reforçou o secretário.\nDe acordo com Paranaguá, outra importante ação foi mostrar que a iniciativa privada também estava de mãos dados com o governo no combate à redução das emissões de CO2. Ele citou parcerias importantes com os setores sucroenergético, de biogás e organizações como as confederações nacionais da Indústria (CNI) e da Agricultura (CNA).\nO acordo para a criação de um mercado mundial de crédito de carbono, liderado pelo Brasil, foi o resultado do esforço do governo nas negociações e atuação junto aos países.   Marcus Paranaguá avalia que o Brasil tem muito a ganhar com uma nova economia verde que surge em todo o mundo. “Estamos prontos pra seguir neste mercado de carbono, que será o grande tema em discussão nos próximos anos nas empresas, no setor financeiro, com o novo mundo que se abre”, destaca.\nOutra ação diplomática importante na política ambiental é a cooperação com outros países para que possam executar programas baseados na experiência brasileira.  “Estamos, inclusive, oferecendo cooperação com outros países na área de florestas e com o programa Lixão Zero. O Marco Legal do Saneamento também é uma vitrine e ganhou visibilidade com todas as ações que estão sendo realizadas. O aproveitamento dos resíduos é um case que deve ser levado para todo o mundo e nós já temos avanços normativos”, explica Paranaguá.\nO diretor do departamento de Clima do MMA, Paulo Toledo, ressalta que entre os programas apresentados durante a COP26 estão ações de combate à desertificação. O Projeto de Manejo de Uso Sustentável da Terra no Semiárido do Nordeste Brasileiro, realizado em Sergipe, por exemplo, recebeu investimento de R$ 116 milhões para a recuperação de oito nascentes, implantação de sistemas de integração da lavoura e pecuária, construção de fogões ecológicos e de 90 cisternas de captação e armazenamento de água.\nMais de 2 mil famílias são atendidas, mobilizando a população local em uma parceria entre governos Federal e Estadual. Toledo afirma ainda que o Ministério do Meio Ambiente também investiu R$ 65 milhões, entre 2019 e 2020, para conversão tecnológica de 163 empresas de espumas de poliuretano e refrigeração, além de treinamento para mais de 3 mil técnicos. O setor responde por 82% do consumo de HCFC-22, substância que agride a camada de ozônio. A ação tem como objetivo reduzir vazamentos, incentivar tecnologias mais sustentáveis e têm meta para conversão de mais de 336 empresas até 2024.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "3": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Governo Federal fechou 20% dos lixões existentes no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/governo-federal-fechou-20-dos-lixoes-existentes-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "12h29", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nTendo em vista que 85% da população vive em cidades que cresceram sem planejamento nem qualidade ambiental, o Ministério do Meio Ambiente criou, a partir de 2019, a chamada Agenda Ambiental Urbana. O objetivo é transformar ações de preservação ambiental em áreas urbanas, levando mais saúde e qualidade de vida à população.\nO Lixão Zero é o principal programa em execução. Desde 2019, 645 lixões foram fechados no Brasil, o que representa uma queda de 20% no período. A pasta também investiu R$ 200 milhões em coleta seletiva e triagem mecanizada para ampliar a reciclagem dos resíduos. “Este é um exemplo importante, diante do desafio que se acumulou nas últimas décadas, de um país que gera mais de 80 milhões de toneladas de resíduos por ano. A fotografia que recebemos em 2019 é que 32 milhões de toneladas eram despejadas no meio ambiente”, destacou o secretário de Qualidade Ambiental, André França.\nOutra aposta do programa é o reaproveitamento e reciclagem do que vai para o lixo. Entre as ações, estão investimentos em geração de energia. Em setembro de 2021, o Ministério de Minas e Energia, em parceria com o Ministério do Meio Ambiente, realizou o primeiro leilão de energia a partir dos resíduos sólidos, com investimentos de mais de R$ 500 milhões. “Temos aqui um leque de opções para reduzir e eliminar essas áreas de disposição inadequada, os lixões. Ao mesmo tempo, podemos olhar para o lixo não mais com algo a ser descartado, mas como matéria-prima para gerar energia”, reforça França.\nO Sistema de Logística Reversa amplia o reaproveitamento e descarte adequado do lixo. Dez capitais brasileiras já implementaram pontos de coleta de eletroeletrônicos. Entre 2019 e 2020, foram recolhidas 470 toneladas de eletroeletrônicos. São itens que deixaram de ser descartados no meio ambiente, causando a poluição do solo e das águas. A meta do ministério é chegar a 5 mil pontos de coleta até 2025. “O lixo se transforma em novos produtos. O Sistema de Logística Reversa foi criado para que ele retorne ao processo produtivo, reduzindo o descarte inadequado, gerando empregos, reduzindo emissão de gases de efeito estufa, além de reabastecer a indústria com matéria-prima, evitando nova extração de recursos naturais”, explica o secretário de Qualidade Ambiental.\nAlém dos eletroeletrônicos, mais de 3 mil pontos de descarte de medicamentos já foram instalados, bem como sistemas para recolhimento de baterias de chumbo, latas de alumínio, óleo lubrificante e embalagens de defensivos agrícolas.\nDe acordo com o secretário André França, em 2020, foram recolhidos e destinados para reciclagem mais de 275 mil toneladas de baterias, o que permitiu a reciclagem de 144 mil toneladas de chumbo. “Isso evita a contaminação do solo, além da questão econômica, visto que o Brasil não possui reserva mineral de chumbo. Hoje, 15 milhões de baterias tem destino certo no Brasil”, comemora o secretário. O país também é recordista mundial no recolhimento e reciclagem de latas de alumínio com mais de 31 bilhões de latas recicladas. Em 2020, das 402 mil toneladas de latas comercializadas, 391 mil toneladas foram recicladas. “É um sistema que funciona e inspira outros sistemas a melhorarem também”, afirma França.\nO programa Cidades +Verdes é outra ação para criar, ampliar e recuperar áreas verdes, praças e parques urbanos. Com o Cadastro Ambiental Urbano (CAU) os municípios podem acessar recursos, além de receber contribuições da população para melhorar as áreas verdes. O CAU já tem mais de 6 mil áreas cadastradas em 186 municípios de 24 Estados. Segundo André França, já foram fechados dois contratos com recursos para criação ou melhorias de áreas verdes e dois convênios envolvendo arborização e recuperação de área verde degrada. “Aqui, estamos falando de mais qualidade do ar, mais drenagem urbana e espaços que merecem uma valorização”, explicou.\nOutros programas também fazem parte da estratégia para levar qualidade de vida a população que mora em cidades. O Combate ao Lixo no Mar realiza ações de limpeza e coleta de lixo em manguezais e orlas marítimas, destinação adequada dos resíduos sólidos, além de disponibilizar dados e informações para melhoria das políticas. Mais de 370 mutirões de limpeza já foram realizados, retirando mais de 266 mil toneladas de lixo das praias, com apoio de 32 mil voluntários.\nJá o programa Rios +Limpos, tem o objetivo de recuperar 110 mil quilômetros de rios poluídos no Brasil. O primeiro mutirão, realizado no Pantanal em 2021, retirou mais de 12 toneladas de lixo em 3 dias.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "4": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Ampliação de recursos e integração entre órgãos reforçam fiscalização e combate a crimes ambientais", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/ampliacao-de-recursos-e-integracao-entre-orgaos-reforcam-fiscalizacao-e-combate-a-crimes-ambientais", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "16h23", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["BALANÇO 2019-2021", "COMANDO E CONTROLE", "IBAMA", "ICMBIO", "DESMATAMENTO", "QUEIMADAS"], "paragrafos": "\nEm 2021, órgãos de fiscalização ligados ao Ministério do Meio Ambiente receberam mais investimentos do Governo Federal. Só para o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) foi feito um aporte de R$235 milhões para a compra de equipamentos e acesso a novas tecnologias e metodologias, dando melhores condições para a atividade de fiscalização dos servidores. Já o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), que iniciou o ano com orçamento de R$ 260 milhões, executou R$ 310 milhões.\nO número de agentes ambientais em campo também está sendo ampliado: são 739 novos servidores que serão contratados para cargos efetivos no Ibama e ICMBio. O edital para a realização do concurso público está aberto e vai contribuir com as ações de fiscalização ambiental, em especial na região Amazônica. O diretor de Proteção Ambiental do Ibama, Samuel de Souza, comemora a abertura do concurso depois de mais de 10 anos sem novas contratações. “Atualmente, temos parte da força de trabalho perto da aposentadoria. Ano que vem teremos mais de 500 novos analistas e técnicos para apoiar na fiscalização”, comenta.\nO diretor de Proteção Ambiental do Ibama destaca os resultados positivos da maior integração entre os órgãos ambientais, Polícia Federal, Força Nacional e Forças Armadas, no combate ao desmatamento. Souza ressalta que o número de fiscalizações aumentou em 2021, chegando a locais onde, antes, as equipes não conseguiam acesso. “Temos que comemorar. A cada reunião verificamos que a integração dos órgãos federais na busca pelas melhores ações de fiscalização, está cada vez mais forte”, afirma o diretor.\nAções que já refletem resultados positivos. O mês de novembro registrou a menor área de alertas de desmatamento na Amazônia desde o início da série histórica, iniciada em 2015. Em novembro deste ano, se comparada ao mesmo período do ano passado, o desmatamento na região Amazônica registrou queda de 19,5%. Houve ainda uma redução média de 12% nos alertas de desmatamento na Amazônia, de agosto a novembro deste ano, em comparação com 2020.\nDesde agosto, mais de 380 homens da Força Nacional, do Ministério da Justiça e Segurança Pública, foram deslocados para ações de combate ao desmatamento na região. Atualmente, o número de policiais já chega a 700 e a atuação é permanente em 23 dos municípios com os maiores índices de desmatamento do país. O diretor do Ibama afirma que o efetivo permanente será ampliado em 30 cidades, dando mais eficiência ao combate a crimes ambientais. Para isso, reforça Souza, é preciso interagir com as forças de inteligência, centrais de comando e controle e órgãos nacionais, federal e estadual. “Devemos chegar no local e encontrar o crime sendo praticado. Isso porque a cadeia do crime ambiental está entrelaçada à cadeia de outros crimes, e nós sabemos disso. A logística que faz o tráfico de drogas é a mesma logística que faz, por exemplo, o tráfico de animais”.\nJá as ações de prevenção e combate a incêndios foi comemorada pelo presidente ICMBio, Marcos Simanovic. Segundo ele, o trabalho do Prevfogo junto com a Operação Guardiões do Bioma evitou grandes queimadas em áreas de proteção e florestas em todos os biomas. O ano de 2021 registrou uma queda de 16% nos focos de calor, em comparação com 2020. Os destaques ficam para os biomas Amazônia (27%), Pantanal (67%) e Caatinga (52%).\nPara Simanovic, a continuidade do trabalho integrado trará resultados positivos em 2022. “Eu acredito que temos um cenário otimista, de realização, reconhecimento e planejamento adequado. Sabendo que esse é o nosso objetivo: facilitar e abrir caminhos para que nossos agentes possam executar o trabalho na ponta”, finaliza o chefe do ICMBio.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "5": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Investimentos em conservação e uso sustentável da biodiversidade estimulam geração de emprego e renda", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/investimentos-em-conservacao-e-uso-sustentavel-da-biodiversidade-estimulam-geracao-de-emprego-e-renda", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "12h35", "data_atualizado": "29/12/202", "horario_atualizado": "12h39", "local": "NA", "autoria": "NA", "tags": ["BALANÇO 2019-2021", "BIODIVERSIDADE", "FAUNA ", "FLORA"], "paragrafos": "\nO Brasil é o país com a maior variedade de flora e fauna do mundo. Somente em nosso território, está concentrada 20% de toda a biodiversidade do planeta. Atualmente, estão catalogadas 170 mil espécies conhecidas, sendo 41 mil espécies de plantas e 129 mil espécies de animais.\nPara garantir a conservação de toda essa riqueza, a Secretaria da Biodiversidade do Ministério do Meio Ambiente trabalha em uma série de estratégias. Uma delas é o “Plano de Ação para Conservação de Espécies Ameaçadas de Extinção”, cuja meta é reverter o grau de risco de 171 espécies que hoje estão avaliadas como criticamente ameaçadas.\nDoze planos de ação como esse estão em curso em 13 estados e envolvem ações conjuntas do Governo Federal, estados, municípios e comunidades locais, conforme explica a secretária de Biodiversidade do MMA, Beatriz Milliet.\nOutra ação para retirar parte das espécies da flora que correm risco de desaparecer é o incentivo ao plantio de mudas em procedimentos para recomposição de vegetação nativa em áreas degradas, desmatadas ou alteradas. Uma Portaria publicada em dezembro estimula a recomposição da vegetação nativa com essas espécies. “A ideia não é cultivar apenas em grandes áreas. Mudas podem ser preparadas para o plantio em parques, praças ou jardins em áreas urbanas. O que precisamos é multiplicar o cultivo dessas espécies e retirá-las da lista”, ressalta Milliet.\nNos últimos anos, a Secretaria vem realizando uma verdadeira “força-tarefa” para avaliar processos de Uso Sustentável do Patrimônio Genético e Conhecimento Tradicional Associado. Mais de 1,6 mil pedidos de 700 instituições diferentes estavam parados aguardando resposta. Hoje, 871 termos de compromisso já foram firmados ou estão em fase de assinatura. “É muito importante lembrar que o uso sustentável da biodiversidade é permitido e incentivado, inclusive pela ONU (Organização das Nações Unidas). O uso tem que ser sustentável e trazer benefícios”, afirma Beatriz Milliet.\nAlém disso, novas regras foram editadas para destinar a repartição de benefícios oriundos de lucros com a biodiversidade nacional. Pela regra, uma empresa ou instituição que lucra com o uso desse patrimônio precisa repartir esses recursos. Em alguns casos o dinheiro é depositado junto ao Fundo Nacional para Repartição de Benefícios. Outra possibilidade é a realização de projetos desenvolvidos para a conservação da biodiversidade.\nUma portaria editada pelo MMA definiu regras mais claras para evitar discrepância entre o local de acesso a esse patrimônio genético e o local onde os projetos eram realizados. “Editamos a portaria permitindo que a repartição desse benefício seja feita no mesmo bioma de acesso ao patrimônio genético. Entendemos que isso pode ajudar no desenvolvimento sustentável das regiões que são riquíssimas em patrimônio genético e biodiversidade”, destaca a secretária. Atualmente, os projetos de repartição de benefícios somam R$ 11 milhões, que também são revertidos em benefício das comunidades locais.\nO uso sustentável também deve ser fonte de recursos para as populações que vivem da atividade extrativista na floresta. A secretaria de Biodiversidade está ampliando protocolos de exploração para apoiar essas comunidades, para que possam gerar emprego e renda. “Muito importante a capacitação das pessoas para entenderem nossa biodiversidade. O conhecimento associado pode sim, trazer benefícios”, reforça Milliet.\nExemplo dessa ação está na Reserva Extrativista Arapixi, no Acre. Um plano de manejo foi desenvolvido junto com uma série de outros projetos para o cultivo e exploração sustentável de espécies locais, como a andiroba, copaíba, açaí e buriti. Em outra frente de geração de emprego e renda, está a exploração de espécies de fitoterápicos. Cerca de 90 cadeias de valor já foram identificadas para uso sustentável de 23 espécies utilizadas como tratamento medicinal. “Visa engajar o desenvolvendo das cadeias e do produtor que, na verdade, é quem está lá na ponta e ajuda a conservar nossa biodiversidade”, ressalta a secretária.\nConservação e proteção dos animais\nO Programa Nacional de Resgate e Fauna Silvestre, Resgate+, lançado em outubro deste ano, já conta com o primeiro hospital veterinário de campanha em Corumbá (MS). Com a iniciativa, uma equipe especializada realiza resgate e salvamento de animais atingidos por incêndios no Pantanal ou atropelamentos, muito comuns na região. “Esse será o primeiro de muitos que teremos em todo o país”, comemora Beatriz Milliet.\nOutra novidade é o programa de Proteção e Defesa Animal, que por meio de convênios já liberou R$ 22 milhões para ações de cuidados e apoio a cães e gatos. Os projetos apresentados preveem a aplicação desses recursos em cidades de 19 estados brasileiros, de todas as regiões. “São ações de proteção, defesa animal e campanhas de castração animal, por exemplo. A gente sabe que é só o começo e estamos empenhados e engajados para que esse trabalho evolua e possamos cuidar melhor desses animais, que fazem parte importante da nossa vida”, destaca Milliet.\nAgenda sustentável\nA Secretaria de Biodiversidade realiza ainda o Programa de Agenda Ambiental na Administração Pública (A3P) para sensibilizar gestores a adotarem medidas sustentáveis em órgãos públicos de todos o País. A ação estimula, por exemplo, a adoção de medidas para redução do uso de água, energia e reciclagem. Mais de 200 organizações fazem parte do programa, sendo a maior parte do Poder Executivo.\nCom a ação, entre 2019 e 2020, 2,7 mil toneladas de papel tiveram destinação adequada para a reciclagem e mais de R$ 2,2 milhões foram gastos em compras púbicas sustentáveis.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "6": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Parcerias com a iniciativa privada e a população ampliam investimentos em parques nacionais de todo o País", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/parcerias-com-a-iniciativa-privada-e-a-populacao-ampliam-investimentos-em-parques-nacionais-de-todo-o-pais", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "17h03", "data_atualizado": "27/12/202", "horario_atualizado": "17h05", "local": "NA", "autoria": "NA", "tags": ["PARQUES NACIONAIS", "ÁREAS PROTEGIDAS", "UNIDADES DE CONSERVAÇÃO", "REDE TRILHAS", "ADOTE UM PARQUE", "CONCESSÕES"], "paragrafos": "\nUm novo modelo de concessões dos parques federais vem reforçando a parceria entre o Governo Federal e a iniciativa privada na conservação e proteção de áreas protegidas. Atualmente, o Brasil possui 10 Unidades de Conservação Federal (UCs) concedidos à iniciativa privada – quatro delas foram realizadas nos últimos três anos.\nEm balanço realizado pelo Ministério do Meio Ambiente, o secretário de Áreas Protegidas, André Germanos, explica que o modelo de exploração adotado na atual gestão melhora a qualidade dos serviços prestados à visitação dos parques e vai além, prevê investimentos para apoiar ações de conservação dessas áreas. “O novo modelo de concessões foca também na proteção e conservação, na transparência e na gestão menos complexa. Nos editais, estão previstos investimentos obrigatórios, como treinamento para brigada de incêndio e outros serviços”, destaca.\nOutros cinco Parques Nacionais Federais estão em processo de concessão, com destaque para o Parque Nacional do Iguaçu, no Paraná. O edital para a concessão já foi aprovado e prevê investimentos de R$ 3,5 bilhões em melhorias na estrutura e no atendimento ao público, em conservação da biodiversidade e no desenvolvimento das cidades do entorno do parque.\nO presidente do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), Marcos Simanovic, defende as concessões como instrumento que abre portas para maior participação das empresas e da população na proteção da floresta. “Permite que essas unidades sejam efetivas em relação à finalidade e façam parte da vida do povo brasileiro, como uma oportunidade de conservação, de turismo de natureza e de geração de emprego”, ressalta Simanovic.\nAlém das concessões, o Ministério do Meio Ambiente também aposta em outras ações para promover parcerias com a iniciativa privada. Para isso, instituiu o Programa Adote Um Parque para atrair doadores nacionais, internacionais e empresas, para investimentos em bens e serviços nas 334 Unidades de Conservação Federais. “O doador conversa com o gestor do parque e a comunidade para discutir uma lista de bens específicos para o local”, explica o presidente do ICMBio. Segundo ele, até agora, 120 mil hectares estão em processo de adoção e R$ 6 milhões já estão comprometidos. “As pessoas interessadas em contribuir com a estruturação das unidades podem doar bens e serviços, mediante um processo seletivo. Inicialmente, as unidades do bioma Amazônia são prioridade. A maioria tem reservas extrativistas e o programa beneficia diretamente essas comunidades locais”, pontua Marcos Simanovic.\nTambém foi lançada a iniciativa Adote um Parque –Trilhas da Caatinga, cujo intuito é ampliar o fomento do turismo de natureza e atividades de recreação com novas oportunidades de geração de emprego e renda. “O contato com a natureza é o que faz as pessoas terem a real consciência sobre a importância da preservação do meio ambiente”, afirma o secretário de Áreas Protegidas.\nOutra ação pensada para promover o acesso à população às Unidades de Conservação em todo o país é Programa Parque+. Criado pelo ministério, o programa prevê uma série de ações para melhorar os serviços prestados aos visitantes, fortalecendo o ecoturismo nas regiões. A ação inclui a Rede Trilhas, que conecta trilhas de longo curso em todo o país, com locais mapeados e estruturados para receber os turistas e fazem parte de campanhas do Ministério do Turismo.\nAté agora, mais de 2,8 mil quilômetros de trilhas fazem parte da rede. O ministério também está investindo em conexão WI-FI dentro das UCs. Ao todo, 18 parques já possuem conexão com internet, garantindo mais conforto e segurança aos visitantes.\nCom foco em acessibilidade, cadeiras para pessoas com deficiência também foram adquiridas e estão disponíveis em 23 unidades. “Realizar impacto na ponta, esse é o mantra do Ministério do Meio Ambiente. Sair dos estudos, sair das viagens e focar em ações concretas para preservação junto com a iniciativa privada e a população”, conclui André Germanos.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "7": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Ministério do Meio Ambiente abre inscrições para curso sobre guarda responsável de cães e gatos", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/mma-abre-inscricoes-para-curso-sobre-guarda-responsavel-de-caes-e-gatos", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "12h22", "data_atualizado": "27/12/202", "horario_atualizado": "15h49", "local": "NA", "autoria": "NA", "tags": ["EAD", "EDUCAÇÃO", "CÃES E GATOS", "BIODIVERSIDADE", "BEM-ESTAR ANIMAL"], "paragrafos": "\nGarantir uma convivência harmônica, saudável, afetuosa e feliz entre os donos e seus animais de estimação. É esse o propósito do curso “Guarda Responsável e Bem-Estar de Cães e Gatos”, promovido pelo Ministério do Meio Ambiente (MMA). As inscrições estão abertas de 27 de dezembro a 7 de janeiro e o curso é gratuito.\nQualquer cidadão que se interesse pelo assunto pode se inscrever. O objetivo é garantir o bem-estar dos animais de estimação, abordando os cuidados necessários, assim como as normas e condutas para uma guarda responsável e uma relação saudável e consciente entre o tutor e seu bichinho. Além disso, o conteúdo do curso ainda trata da relação de cães e gatos com a biodiversidade brasileira, a importância do controle reprodutivo dos animais, saúde animal e prevenção de doenças, bem como legislação e regras de boa convivência, entre outros assuntos.\n“O curso aborda, de forma objetiva e fundamentada, questões que às vezes passam desapercebidas no nosso dia a dia, na correria, e fazem toda diferença para o bem-estar dos animais, para que ele consiga expressar seus comportamentos naturais, com espontaneidade, de maneira que ele tenha uma vida verdadeiramente feliz, afetuosa e amorosa em família. Isso é o mais importante do curso”, disse o Diretor de Educação e Cidadania Ambiental da Secretaria de Biodiversidade do MMA, Leonardo Hasenclever.\nA carga horária do curso é de 20 horas e o conteúdo será disponibilizado de maneira 100% on-line, por meio do Programa Educa+, na plataforma de Ensino a Distância do MMA. Os participantes poderão iniciar o curso a qualquer momento após a realização da inscrição, no horário que for mais conveniente para o inscrito. A primeira turma contará com 2 mil alunos.\nClique aqui e realize sua inscrição\nBem-estar\nEntender o comportamento do animal de estimação é essencial para que uma relação de amizade e cuidado seja estabelecida de forma eficiente. O cão ou gato está em estado de bem-estar quando consegue expressar o comportamento natural de sua espécie de acordo com o ambiente em que está inserido.\nPara isso, é importante que ele se sinta tranquilo e confortável. É fundamental que o animal tenha suas necessidades físicas e psicológicas atendidas e possa contar com saúde, nutrição e segurança, além de afeto, carinho e atenção em seus dias.\nUma guarda responsável passa por todos esses cuidados. Acolher um animal é ser responsável por toda a sua vida. Assim, o tutor de um animal deve mantê-lo em condições de ter uma vida feliz, cheia de cuidados essenciais e livre de maus-tratos, medo ou insegurança.\nRelação de amizade\nCerca de 14 mil anos marcam a história de amizade entre o homem e os animais considerados domésticos, como cães e gatos. Ao longo dos anos, essa relação foi se adaptando e os animais foram aprendendo a viver em sociedade, se tornando parte da família. Com isso, orientar tutores para a qualidade de vida e cuidado eficiente de seus animais de estimação também se tornou uma necessidade.\nSaiba Mais\n\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "8": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Ministro do Meio Ambiente visita instituto que já reciclou mais de 650 mil toneladas de embalagens de defensivos agrícolas", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/ministro-do-meio-ambiente-visita-instituto-que-ja-reciclou-mais-de-650-mil-toneladas-de-embalagens-de-defensivos-agricolas", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "12h51", "data_atualizado": "27/12/202", "horario_atualizado": "14h00", "local": "NA", "autoria": "NA", "tags": ["LOGÍSTICA REVERSA", "DEFENSIVOS AGRÍCOLAS", "RECICLAGEM"], "paragrafos": "\nCom o objetivo de fortalecer a política de qualidade ambiental e destinação correta de resíduos sólidos, o ministro do Meio Ambiente, Joaquim Leite, visitou o Museu do Sistema Campo Limpo, pertencente ao Instituto Nacional de Processamento de Embalagens Vazias. O Inpev, que completa 20 anos em dezembro, já processou e destinou corretamente 650 mil toneladas de embalagens de defensivos agrícolas.\nJoaquim Leite teve a oportunidade de conhecer de perto o programa responsável pelo recorde, chamado Sistema Campo Limpo, que integra toda a cadeia agrícola, desde os fabricantes dos produtos até os agricultores. O ministro destaca o resultado alcançado pelo país ao garantir o destino ambientalmente correto de quase todas as embalagens plásticas primárias comercializadas no local.\n“Ter esse volume de embalagens destinadas corretamente, num percentual de 94%, é um número impressionante! Como o produtor, o setor de defensivos é tão responsável por fazer tudo isso: produzir e, ao mesmo tempo, proteger o meio ambiente”, destacou o ministro.\nO impacto positivo dessa ação pode ser medido também pela redução nas emissões de gases de efeito estufa: 823 mil toneladas de CO2 deixaram de ir para a atmosfera, graças à destinação correta das embalagens de defensivos. Ou ainda pela economia de energia proporcionada pela reutilização desses materiais: 36 bilhões de Megajoules, o equivalente ao consumo elétrico anual de 5,2 milhões de residências.\nA iniciativa bem-sucedida, como aponta o ministro, foi a principal referência da Política Nacional de Resíduos Sólidos, instituída em 2010 para garantir a reutilização, reciclagem ou destinação adequada de resíduos que não podem ser descartados no lixo comum. É a chamada logística reversa, que se baseia na responsabilidade compartilhada por todos os que estão envolvidos nas cadeias de produção e consumo.\n “É impressionante você ter praticamente dois milhões de produtores conscientes da destinação de uma embalagem e, assim, utilizar menos recursos naturais, porque você está utilizando um plástico 85% da própria embalagem, da própria cadeia.”\nO ministro destacou ainda a capilaridade do sistema, com suas 99 centrais e 400 unidades de recebimento, que permitem ao agricultor de qualquer região do país dar o destino correto às embalagens. E, na visita à mais nova central de recebimento localizada em Guariba, na região de Ribeirão Preto, Joaquim Leite pode conhecer o Museu do Sistema Campo Limpo, conferindo a história do programa, o funcionamento da operação e todo o ciclo das embalagens de defensivos no país.\nMuseu do Sistema Campo Limpo\nO Sistema Campo Limpo é exemplo para as indústrias de todo o mundo, no que diz respeito a logística reversa e sustentabilidade. Tendo isso em vista, o projeto do Museu traz a oportunidade de os visitantes conhecerem todo o processo da logística reversa, com acesso a toda a história que levou à concretização do Sistema.\nDe forma lúdica e interativa, o visitante poderá conhecer, através de painéis, infográficos e artefatos produzidos pelas recicladoras do Sistema, a trajetória do programa e o caminho percorrido pelas embalagens pós-consumo. A ideia é que escolas e universidades da região possam realizar visitas para se familiarizarem com os conceitos de boas práticas ambientais, sociais e de governança.\nSaiba mais:\n\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "9": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Ministro do Meio Ambiente apresenta ações do Governo Federal para um futuro verde", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/ministro-do-meio-ambiente-apresenta-acoes-do-governo-federal-para-um-futuro-verde", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "10h59", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CIDADES", "PARQUES NACIONAIS", "FLORESTAS", "POLÍTICA AMBIENTAL", "CONCESSÕES", "LIXÃO ZERO"], "paragrafos": "\n“A política que o Governo Federal faz em relação ao meio ambiente é baseada em três pilares: cidades, parques naturais e florestas”. A fala é do ministro do Meio Ambiente, Joaquim Leite, que apresenta a política ambiental do Brasil baseada na melhoria de infraestrutura para potencializar o ecoturismo e atrair recursos para fortalecer a proteção ambiental e o desenvolvimento sustentável.\nProva disso é o novo modelo de concessão de parques criado em 2019. Ele traz para a iniciativa privada a responsabilidade de atender os visitantes dessas unidades, ao mesmo tempo em que ajuda na proteção e preservação ambiental, dando treinamento a brigadistas e guarda-parques.\n“Esse novo modelo de concessão trará uma nova experiência para o visitante da região e, ao mesmo tempo, trará mais recursos para o ICMBio [Instituto Chico Mendes de Conservação da Biodiversidade] proteger melhor o território e garantir a preservação”, afirmou o ministro do Meio Ambiente.\nO modelo prevê a concessão de, ao menos, 26 parques nacionais. Nele, o visitante terá contato com uma unidade bem estruturada e preservada, o que certamente reforçará o seu desejo de também contribuir para a conservação e retornar em outra oportunidade. O Ministério do Meio Ambiente entende que a iniciativa privada, empreendedora e comprometida com a preservação ambiental, vai ajudar a proteger essas áreas sem depender tanto dos impostos pagos pelo contribuinte, os quais podem ser canalizados para outras áreas.\nCidades\nEm outra ponta, o programa Lixão Zero, também lançado em 2019, trata a qualidade ambiental urbana como o grande desafio da área no Brasil, a ser enfrentado com educação ambiental e ações específicas como a entrega de biodigestores a escolas da rede pública pelo país. Todo o resíduo da merenda é decomposto na própria escola, gerando biogás, que pode ser usado na cozinha, e fertilizante que pode ir para a horta escolar. Além da redução do lixo a ser removido para lixões e aterros. Tudo isso trabalhado pedagogicamente pelos educadores, ajuda na formação de uma consciência ambiental entre as crianças.\nOutras ações no âmbito do Lixão Zero voltam-se aos moradores das cidades, com foco nas questões ambientais que os afetam, como o lixo urbano. O cidadão entende a importância de separar os resíduos, mas muitas vezes desconhece ações importantes para garantir a eficiência da reciclagem. É o caso, por exemplo, das embalagens de sucos e iogurtes, que precisam ser lavadas antes do descarte, um desafio para educação ambiental.\nOutra parte importante da política ambiental voltada para as cidades é a questão de resíduos especiais, que precisam de tratamento específico, como o chamado lixo eletroeletrônico, um resíduo complexo que resulta do descarte de equipamentos em desuso.\n“Parte do programa Lixão Zero é você dar um destino correto a um lixo bastante complexo que é o eletroeletrônico, você tem metais pesados, o nível de poluição e contaminação é alto quando você não descarta corretamente”, afirmou o ministro Joaquim Leite.\nO risco de contaminação causado por este tipo de descarte é minimizado com as centrais de logística reversa que o programa Lixão Zero cria nas cidades. Assim, a população pode entregar desde um fone de ouvido, até um computador ou uma geladeira em desuso. Esses equipamentos são, então, desmontados para que os diferentes materiais (plásticos, metais, borrachas e vidro) sejam separados e encaminhados adequadamente para reciclagem.\nMarco Legal do Saneamento Básico\nO Brasil tem uma meta estabelecida pelo Marco Legal do Saneamento Básico, que é encerrar os lixões do país até o final de 2024, e destinar todos os resíduos corretamente para aterros sanitários. Lixões são basicamente depósitos a céu aberto, altamente poluentes do solo e da água, para onde são destinados, sem separação, resíduos que poderiam ser reciclados. A transição para aterros sanitários depende de ações básicas como o tratamento do lixo orgânico por meio de compostagem e biodigestão, e a logística reversa dos resíduos complexos.\nO tratamento correto de resíduos sólidos urbanos, além de evitar poluição e contaminação ambiental, cria oportunidades de trabalho e renda, pelo aproveitamento de materiais recicláveis.\nFlorestas\nOutro programa do Governo Federal, o Crescimento Verde, enfrenta os desafios das mudanças climáticas com estratégias para realocar os trabalhadores que atuam em atividades que precisam ser desincentivadas. Não basta, por exemplo, proibir ou reduzir uma atividade que produz gases de efeito estufa, prejudiciais ao clima. É preciso colocar algo sustentável no lugar, tanto do ponto de vista ambiental, como também social e econômico. Na visão do MMA, se tirar um trabalhador de uma atividade ligada a combustível fóssil, é importante dar a ele a oportunidade de atuar em outra de combustível renovável. Uma transição que precisa ser feita de forma justa e responsável, na direção de uma economia verde.\nOutra ação importante do Ministério do Meio Ambiente para enfrentar as mudanças climáticas é a ampliação do mercado de carbono, principalmente de florestas nativas da região amazônica. A estratégia consiste em remunerar quem protege e mantém a vegetação de pé, como forma de reduzir as emissões de carbono. Hoje, já são quase dois milhões de hectares protegidos pelo Floresta+ Carbono, um programa de pagamento por serviços ambientais do Governo Federal.\nEmpresas do Brasil e do exterior que não têm como reduzir suas emissões de carbono podem compensar, uma parte delas, transferindo recursos que viram renda para quem preserva as florestas. Isso faz do Brasil um importante protagonista da ação global de neutralização de carbono, tão necessária para reduzir os impactos das mudanças climáticas.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "10": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Convenção Intergovernamental de Ramsar sobre áreas úmidas completa 50 anos", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/convencao-intergovernamental-de-ramsar-sobre-areas-umidas-completa-50-anos", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "10h18", "data_atualizado": "23/12/202", "horario_atualizado": "10h19", "local": "NA", "autoria": "NA", "tags": ["CONVENÇÃO DE RAMSAR", "50 ANOS", "ÁREAS ÚMIDAS"], "paragrafos": "\nEm 2021, celebramos 50 anos desde que o texto da Convenção de Ramsar sobre Áreas Úmidas foi assinado pelos delegados de 18 nações, na cidade iraniana de Ramsar, às margens do Mar Cáspio. O tratado entrou em vigor em dezembro de 1975 como o primeiro dos modernos tratados intergovernamentais globais sobre a conservação e o uso sustentável de recursos naturais.\nA medida foi promulgada no Brasil por meio do Decreto nº 1.905, de 16 de maio de 1996, fortalecendo o compromisso do país com a conservação e uso sustentável de suas áreas úmidas. A Convenção é um marco importante para a promoção de ações para a preservação das riquezas ambientais brasileiras.\nA Diretora do Departamento de Ecossistemas da Secretaria da Amazônia e Serviços Ambientais e autoridade nacional da Convenção Ramsar no Brasil, Julie Messias, reconhece a importância da participação brasileira no tratado, tendo em vista a abundância e representatividade dos ecossistemas úmidos do país. “O Brasil ocupa o primeiro lugar mundial em extensão de Sítios Ramsar reconhecidos. Além de possuir a maior planície alagável continental do planeta, o Pantanal”, disse.\nInicialmente, o intuito da Convenção era proteger os habitats aquáticos essenciais para a conservação de aves migratórias. Pensando nos serviços ambientais que beneficiam a sociedade brasileira, com o tempo, surgiu a necessidade de ampliar o cuidado e preocupação para preservação e uso sustentável dessas áreas pensando, inclusive, no bem-estar das populações humanas que delas dependem.\n“No Ministério do Meio Ambiente, temos a competência de coordenar a implementação da Estratégia Nacional Para Conservação de Áreas Úmidas e de presidir o Comitê Nacional de Zonas Úmidas (CNZU). Temos fortalecido as capacidades para implementar a estratégia aliando o desenvolvimento econômico à conservação destas áreas, tendo arranjos de Pagamento por Serviços Ambientais como uma importante alternativa”, declarou Julie Messias.\nSobre as áreas úmidas\nDiversos ambientes essenciais para a natureza e para nossa sociedade são áreas úmidas como por exemplo lagoas, lagunas, manguezais, campos ou florestas alagadas, veredas, várzeas, reservatórios de água, turfas e Pantanal. Elas podem ser definidas como: “Áreas Úmidas são ecossistemas na interface entre ambientes terrestres e aquáticos, continentais ou costeiros, naturais ou artificiais, permanente ou periodicamente inundados ou com solos encharcados. As águas podem ser doces, salobras ou salgadas, com comunidades de plantas e animais adaptados à sua dinâmica hídrica” (Recomendação CNZU nº 7, de 11 de junho de 2015).\nAs áreas úmidas fornecem serviços ecossistêmicos e ambientais fundamentais para diversas espécies da fauna e flora, além promoverem o bem-estar de populações humanas. Essas áreas funcionam como fonte de biodiversidade em todos os níveis, cumprindo, ainda, papel relevante de caráter econômico, cultural e recreativo.\nAs áreas úmidas têm grande capacidade de absorção e armazenagem de gases de efeito estufa assim como de proteger de eventos climáticos extremos, sendo assim importantes áreas a serem preservadas e recuperadas no enfrentamento do aquecimento global.\nCelebração do cinquentenário\nEste ano, comemoramos o 50º aniversário da Convenção. Neste meio século, os países signatários têm se comprometido em promover o desenvolvimento sustentável e a conservação das áreas úmidas do mundo. \nDesde sua adesão à Convenção, o Brasil promoveu a inclusão de vinte e sete Sítios na Lista de Ramsar, correspondentes a Unidades de Conservação, parte delas, ou conjunto de áreas protegidas.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "11": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Tecnologia e inovação são aliadas nas políticas de preservação em todo o país", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/tecnologia-e-inovacao-sao-aliadas-nas-politicas-de-preservacao-em-todo-o-pais", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "16h33", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["BALANÇO", "2019-2021", "TECNOLOGIA E INOVAÇÃO", "ICMBIO", "IBAMA", "SECRETARIA DE QUALIDADE AMBIENTAL"], "paragrafos": "\nA tecnologia e a inovação vêm norteando as políticas de conservação do Ministério do Meio Ambiente nos últimos anos. Em balanço realizado na última semana, representantes do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e da Secretaria de Qualidade Ambiental (SQA), apresentaram iniciativas inovadoras que dão mais transparência e efetividade às ações de proteção ao Meio Ambiente.\nO presidente do ICMBio, Marcos Simanovic, destaca a inovação na gestão das 334 Unidades de Conservação Federal em todo o país, que estão sob a responsabilidade do órgão. Simanovic ressalta que os parques estão presentes em todos os biomas, com características diferentes e que necessitam de variados processos de gestão. Na opinião dele, é preciso apostar em gestão inovadora, com uso de novas tecnologias e participação de todos.\nA chefe da Unidade de Conservação do Parque Nacional do Iguaçu, Cibele Munhoz, apresentou exemplos dos investimentos em parceria com Itaipu Binacional. O parque deve iniciar o uso de câmeras para combater ilícitos ambientais e garantir maior eficiência da conservação da fauna e da flora. Outro projeto em curso é a criação de um ambiente para que a iniciativa privada possa entrar na geração de novas tecnologias voltadas para conservação ambiental.\nO presidente do ICMBio informou que o Parque Nacional do Iguaçu está em processo de nova concessão. O edital, lançado recentemente, traz cláusulas inovadoras para a aplicação direta de recursos em ações de conservação da biodiversidade. Para Marcos Simanovic, iniciativas como essa significam estímulo à inovação como política de preservação do meio ambiente. “O incentivo a parcerias é primordial e nos ajuda a sonhar alto, implementando novas tecnologias, abrindo oportunidades para o empreendedorismo e a geração de empregos verdes. Processos que devem ser ampliados para todo o Brasil”, disse.\nNo Ibama, uma série de novos sistemas reforçam a fiscalização e dão maior transparências a processos e serviços realizados pelo órgão. O presidente do Ibama, Jônatas Trindade, citou a implantação do Sinaflor+, que melhora o controle da origem da madeira, dando maior transparência e eficiência ao trabalho de fiscalização e novos sistemas de acompanhamento dos processos de licenciamento ambiental, monitoramento da fauna e da flora e acesso a serviços à população, com integração do Portal Gov.br.\nO Ibama também vem investindo na aquisição de novos equipamentos como helicópteros, drones, embarcações para patrulhas, veículos e tecnologia de comunicação digital. “Houve uma ampliação das ações e investimentos em tecnologia e inovação, e isso tem se refletido em resultados mais recentes”, afirmou Jônatas Trindade. Ele ressalta ainda o reforço de pessoal para atuar na fiscalização, com a realização de novo concurso para contratação de novos servidores no ano que vem.\nAgenda Ambiental Urbana\nA integração de tecnologias também traz novas possibilidades para ações de preservação nas cidades, onde vivem 85% da população brasileira. O secretário de Qualidade Ambiental, André França, reforça a Agenda Ambiental Urbana como primeira política de resposta ao cidadão, que busca melhor qualidade de vida na cidade. Ele ressalta como as tecnologias são ferramentas poderosas. “A tecnologia e inovação nos permitem fazer mais com menos. Permitem fazer com mais qualidade, mais alcance, mais transparência e, do outro lado, com menos recursos, menos tempo e menos retrabalho”, disse França.\nO mapeamento das áreas verdes urbanas com o Cadastro Ambiental Urbano (CAU) é um exemplo. A plataforma permite uma interação entre o poder público e o cidadão para melhorias em parques e locais de preservação dentro das cidades. Será possível ainda enviar alertas a população para eventos em parques, projetos voluntários e uma série de ações que possam envolver a todos. “Precisamos devolver esses espaços a população, às famílias e às crianças com ações para preservá-los”, afirmou o secretário André França. O CAU é 100% digital e já está disponível para todos os municípios do país. O aplicativo pode ser baixado gratuitamente por qualquer cidadão.\nO monitoramento dos resíduos sólidos também está sendo aprimorado com o Sistema Nacional de Informações sobre a Gestão dos Resíduos Sólidos (SINIR), que permite aos estados e municípios apresentar suas informações e ter ferramentas para gerir os resíduos. O secretário de Qualidade Ambiental anunciou que um novo sistema será apresentado nos próximos dias e vai ampliar o acesso as informações para melhor gestão e reaproveitamento do lixo.\nA plataforma Praia Limpa é outro exemplo de incentivo à preservação do litoral brasileiro, com dados sobre balneabilidade das praias em todo o país. A ideia é estimular a competição saudável e a limpeza da costa. Já o Painel Lixo no Mar, detém informações sobre resíduos retirados do mar, permitindo ao gestor planejar e executar ações de prevenção. Alguns dados são resultado dos mais de 370 mutirões realizados desde 2019 em várias áreas do litoral brasileiro, com a retirada de mais de 500 mil itens e um total de 260 toneladas de lixo.\nPara quem quer saber sobre a qualidade do ar onde mora, o Sistema Nacional de Monitoramento da Qualidade do Ar, o MonitorAR, permite ao cidadão acesso em tempo real, a condição da qualidade do ar onde está. “Todos os sistemas estão sendo aprimorados para garantir maior acesso do cidadão as informações de qualquer local do país, promovendo ainda uma política de participação de todos nas ações de preservação do meio ambiente, especialmente na cidade onde vive”, concluiu André França.\nConfira a íntegra da apresentação:\n\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "12": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Seminário apresenta resultados das contribuições de atores-chave ao Projeto Floresta+ Amazônia", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/seminario-apresenta-resultados-das-contribuicoes-de-atores-chave-ao-projeto-floresta-amazonia", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "08h52", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nAo longo de 2021, o Projeto Floresta+ Amazônia promoveu um amplo processo participativo com potenciais beneficiários e partes interessadas. Mais de 400 pessoas puderam contribuir diretamente com o aprimoramento da metodologia de implementação do projeto. Com o objetivo de divulgar os resultados das contribuições desses atores-chave, o Ministério do Meio Ambiente (MMA) e o PNUD promoveram seminário online, no último dia 13, para apresentar os alcances deste ano na estrutura de refinamento do Floresta+ Amazônia.\nRepresentantes de instituições públicas federais e estaduais, do setor privado e da sociedade civil organizada tiveram a oportunidade de conhecer em detalhes todo o processo participativo promovido em 2021. No evento, foram apresentados dados sobre o envolvimento dos atores-chave, a participação de homens e mulheres e informações sobre como o envolvimento direto das partes interessadas contribuiu para o refinamento das ações do Projeto Floresta+ Amazônia.\nNa abertura do seminário, a secretária da Amazônia e Serviços Ambientais do MMA, Marta Giannichi, destacou que o processo participativo foi fundamental, especialmente para dois documentos elaborados ao projeto: a Avaliação de Impacto Ambiental e Social e o Plano de Gestão Ambiental e Social.\n“É muito importante a devolutiva de um processo que envolveu um amplo diálogo, com diversas instituições, com diversas partes interessadas, todo mundo que contribuiu nos trabalhos das oficinas que culminaram na elaboração de dois documentos importantes ao projeto. E era muito importante que esse fosse um processo de diálogo e de construção coletiva com todos que se interessam no projeto”, disse.\nDe acordo com a representante-residente assistente do PNUD, Maristela Baioni, os serviços ambientais prestados por povos indígenas, povos e comunidades tradicionais e pequenos produtores na Amazônia são essenciais para a conservação da região, com alto valor para a sociedade e o desafio do projeto é promover a ampla participação desses povos na iniciativa. “É no contexto do Projeto Floresta+ Amazônia que temos o grande desafio de operacionalizar um sistema de pagamentos ambientais que alcance todos os povos da Amazônia. O PNUD e MMA envidaram todos os esforços possíveis para garantir o diálogo aberto e a participação de todos. A contribuição que recebemos foi fundamental para o refinamento do desenho operacional o projeto, e que está em fase de conclusão”, afirmou.\nPor meio do engajamento estratégico de atores-chave, foram identificadas necessidades regionais e locais, que foram a base para o processo de refinamento do Manual Operativo. Por meio de webinários e oficinas participativas, as partes interessadas avaliaram potenciais impactos do projeto, apontaram medidas de mitigação e sugeriram estratégias para aprimorar a comunicação com o público-alvo, resultando na elaboração do Plano de Gestão Ambiental e Social, para o cumprimento de salvaguardas do PNUD e de REDD+.\nO Projeto\nO Projeto Floresta + é resultado da parceria entre o Ministério do Meio Ambiente e o Programa das Nações Unidas para o Desenvolvimento, por meio de recursos do Fundo Verde para o Clima (GCF). Até 2026, a iniciativa reconhecerá o trabalho de pequenos produtores, proprietários ou possuidores de imóveis rurais, apoiará projetos de povos indígenas e povos e comunidades tradicionais e ações de inovação na Amazônia Legal.\nConfira abaixo os documentos do projeto:\nApresentações realizadas pelo PNUD e MMA no Seminário\nRelatório das oficinas do Plano de Participação e Engajamento.\nAvaliação de Impacto Ambiental e Social\nPlano de Gestão Ambiental e Social\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "13": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Reconhecimento do mercado voluntário de carbono e remuneração por conservação são destaques da Secretaria da Amazônia e Serviços Ambientais", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/reconhecimento-do-mercado-voluntario-de-carbono-e-remuneracao-por-conservacao-sao-destaques-da-secretaria-da-amazonia-e-servicos-ambientais", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "08h00", "data_atualizado": "21/12/202", "horario_atualizado": "08h57", "local": "NA", "autoria": "NA", "tags": ["FLORESTA+", "BALANÇO", "2019-2021", "AMAZÔNIA"], "paragrafos": "\nA política de conservação ambiental ganhou novas ferramentas para garantir geração de emprego e renda com o reconhecimento do mercado voluntário de carbono e o pagamento por serviços ambientais. Segundo a secretária da Amazônia e Serviços Ambientais do MMA, Marta Giannichi, o Governo Federal sinaliza apoio à iniciativa, transformando o país num ambiente seguro para que negócios dessa natureza possam acontecer. “Desde que o Brasil reconheceu o mercado de carbono, o valor pago por tonelada subiu. Temos recebido muitas demandas para entender esse novo mercado”, afirmou.\nA aprovação do programa Floresta+ abriu as portas para o reconhecimento e remuneração pelo desmatamento evitado. Cerca de 19 milhões de toneladas de carbono já deixaram de ser emitidas com a redução do desmatamento. Isso já permitiu a captação de quase 100 milhões de dólares do Fundo Verde do Clima, iniciativa global que investe em projetos de redução das emissões de gases de efeito estufa em países em desenvolvimento. Segundo a secretária Marta Giannichi, os recursos serão utilizados de forma inovadora: “Por meio de pagamento direto aos proprietários rurais que conservam suas áreas”, explicou. A expectativa, de acordo com a diretora de Conservação Florestal e Serviços Ambientais, Clarisse Cruz, é que até o final deste mês se iniciem os primeiros pagamentos, em forma de teste, para dar maior escala ao programa a partir do ano que vem. A média de remuneração chega a R$ 10 mil. “É um dinheiro sensível para quem não esperava nada, mas agora recebe por conservar a sua propriedade”, ressalta a diretora.\nO desafio, segundo a secretária Marta Giannichi, é reforçar mecanismos de governança e salvaguardas, além de políticas estaduais que permitam que os estados também possam se tornar elegíveis para receber recursos provenientes do mecanismo de REDD+. Atualmente, mais dois novos estados estão aptos, Amazonas e Tocantins. O Acre e o Mato Grosso já captam recursos do Programa REM (REDD+ para Pioneiros) desde 2012.  \nA política de pagamento por serviços ambientais é uma agenda estratégica na secretária da Amazônia e Serviços Ambientais. São atividades como monitoramento, vigilância, combate a incêndios, que resultam na conservação, recuperação ou melhoria da vegetação nativa e o país reconhece este serviço. “Hoje, é possível ter uma empresa e emitir uma nota fiscal só com essa atividade. Um passo muito importante, porque defendemos que precisamos manter a floresta em pé com ajuda de todos”, destacou a secretária da Amazônia e Serviços Ambientais.\nPara ampliar essa agenda em todo o país, o Ministério aposta em programas como o Floresta+ Empreendedor para capacitar líderes e empreendedores em atividades de conservação, gerando renda em regiões de floresta; o Floresta+ Bioeconomia, para remuneração da atividade extrativista através de sua produção e dos serviços de recuperação e conservação prestados pela atividade; e o Floresta+ Agro, que incentiva maior visibilidade da cadeia produtiva que incorpora sustentabilidade. O objetivo é fazer com que produtores rurais recebam benefícios para produção sustentável.\nEntre as novidades para 2022 está o lançamento da Plataforma Floresta+, que vai ligar pessoas que trabalham na conservação de áreas com as empresas que querem financiar este serviço. “Não envolve dinheiro público, mas facilita esse contato de quem preserva com empresas que querem pagar pelo serviço ou crédito de carbono”, explicou Julie Messias, diretora do Departamento de Ecossistemas.\nCombate ao desmatamento\nAo fazer um balanço dos resultados do combate ao desmatamento no Brasil, a secretária Marta Giannichi destacou a redução de 32% no número de focos de incêndios na Amazônia e de mais de 60% no Pantanal. Os bons resultados são fruto do trabalho integrado da Operação Guardiões do Bioma, que envolve os ministérios do Meio Ambiente, Justiça e Segurança Pública, além das Secretarias Estaduais de Segurança Pública e de Meio Ambiente.\nOutro resultado expressivo foi a queda nos alertas de desmatamento na Amazônia registrados pelo DETER-B (Detecção do Desmatamento em Tempo Real), que apontou redução em julho e agosto, na comparação com o mesmo período do ano passado. Já setembro e outubro, houve estabilidade nos números. Em novembro, foi registrado o menor número de alertas de desmatamento dos últimos seis anos. “É um número que estamos monitorando e entendemos que essa integração e a intensificação das operações vem surtindo efeito”, pontuou a secretária ao ressaltar o trabalho integrado do Ministério do Meio Ambiente, com a atuação do Ibama e ICMBio, e o Ministério da Justiça e Segurança Pública, com a Força Nacional e a Polícia Federal.\nRestauração e recuperação da vegetação nativa\nNa agenda de restauração, a Secretaria da Amazônia tem implementado projetos que visam a restauração de mais de 10mil hectares de vegetação nativa até maio de 2023, nos biomas Mata Atlântica – em Reservas de Proteção Permanente Natural (RPPN), Pantanal, Pampa e Caatinga – Em Unidades de Conservação e áreas do entorno. “Somos a Secretaria da Amazônia, mas atuamos em todos os biomas.\n“Ao todo, serão investidos mais de 28 milhões de reais nos 10 projetos de recuperação da Mata Atlântica. Já para o Pampa, Pantanal e Caatinga, serão investidos mais de 10 milhões de reais que vão se somar aos 19 milhões já investidos pelo projeto GEF Terrestre, totalizando o apoio a 25 projetos”. afirmou a diretora Julie Messias.\nConfira a íntegra da apresentação:\n\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "14": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Ministério do Meio Ambiente investe em capacitação para fomentar a bioeconomia e amplia pesquisas para planejar ações de conservação da biodiversidade brasileira", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/ministerio-do-meio-ambiente-investe-em-capacitacao-para-fomentar-a-bioeconomia-e-amplia-pesquisas-para-planejar-acoes-de-conservacao-da-biodiversidade-brasileira", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "11h25", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["BALANÇO", "PESQUISA E EDUCAÇÃO", "ICMBIO", "SECRETARIA DE BIODIVERSIDADE", "JARDIM BOTÂNICO DO RIO DE JANEIRO"], "paragrafos": "\nO Brasil concentra em seus seis biomas a maior diversidade de espécies da fauna e da flora de todo o mundo. Preservar tamanha riqueza inclui, dentre inúmeras políticas, investimentos em pesquisa e educação. O Ministério do Meio Ambiente entende que é preciso conhecer para preservar. Pensando nisso, a secretaria de Biodiversidade lançou em 2021 o programa Educa+, cujo intuito é difundir conhecimentos sobre o meio ambiente através de cursos e palestras.\nO programa é 100% digital, não envolve gastos extras de recursos públicos e vem mostrando engajamento significativo da população. Em menos de 1 ano, os conteúdos na internet já alcançaram um total de 53 mil acessos. Até agora, foram realizados 9 cursos, com mais de 36 mil inscritos. Entre os temas das capacitações estão combate ao lixo no mar, trilhas interpretativas e serviços ambientais. “A maior parte dos inscritos, 60%, são jovens que procuram nossos cursos para promover o empreendedorismo verde na sua região. Estamos surpresos e muito felizes com o resultado desse trabalho”, comemorou Beatriz Milliet, secretária de Biodiversidade do MMA.\nJardim Botânico do Rio de Janeiro\nO Jardim Botânico do Rio de Janeiro é um dos maiores celeiros de pesquisa e educação do País. É o único Jardim Botânico vinculado ao Ministério do Meio Ambiente. O parque, reconhecido nacional e internacionalmente, é aberto à visitação pública, mas tem na área de pesquisa para estudo, conhecimento e conservação da flora, o seu maior patrimônio. “É uma joia nacional”, destaca a presidente, Ana Lúcia Santoro.\nNeste ano, além de formar 21 mestres e doutores de todas as partes do país e do mundo, o Jardim Botânico do Rio de Janeiro realizou o lançamento do Repositório de dados Flora do Brasil. Trata-se de um catálogo oficial das mais de 46 mil espécies nativas, que contou com atuação de centenas de botânicos de todas as regiões do Brasil. O documento já tem mais de 1 milhão de acessos e é a base de consulta oficial da flora brasileira. Outra iniciativa importante foi um projeto inovador desenvolvido no cerrado pelo Jardim Botânico do Rio de Janeiro em parceria com a Secretaria de Biodiversidade e ICMBio de monitoramento de espécies ameaçadas no Bioma, como o Faveiro de Wilson.\n“Essa é a primeira espécie ameaçada que vai ter o seu segundo ciclo de avaliação do estado de conservação em âmbito nacional. Até então, as espécies ficavam somente no primeiro e esse é o primeiro trabalho do segundo ciclo”, explicou Ana Lucia. “Ou seja, a gente vai poder avaliar de maneira robusta as iniciativas, os projetos relacionados à conservação dessa espécie ameaçada. É bastante importante como uma autoavaliação do trabalho que vem sendo realizado de conservação no país”, pontou a presidente do JBRJ.\nPara a secretária de Biodiversidade do MMA, Beatriz Milliet, o investimento nessas pesquisas ajuda o país a reconhecer desafios e enfrentá-los. “Esse trabalho de monitoramento e reavaliação é importante para ver se os planos voltados para conservação das espécies que estão em risco de ameaça, estão realmente funcionando, para que a gente possa corrigir algum caminho. O que a gente quer é chegar na lista vermelha zero, sem espécies em risco de ameaça”, pontuou a secretária.\nUnidades de Conservação\nAs áreas de proteção federal também são ambiente perfeito para pesquisa e conservação da biodiversidade. Nos últimos anos, as Unidades de Conservação vêm realizando uma série de projetos com a atuação de 14 centros de pesquisa. O mais famoso deles é o Projeto TAMAR, do Centro Nacional de Pesquisa e Conservação de Tartarugas Marinhas e da Biodiversidade Marinha do Leste. Criado em 1980, o centro promove pesquisas científicas com ações para a conservação e recuperação de espécies ameaçadas de tartarugas marinhas que ocorrem no Brasil.\nO projeto alia ainda a educação ambiental e envolve a comunidade da região para o uso sustentável da biodiversidade costeira. “Precisamos envolver as comunidades, a população, para que eles também possam ser agentes de conservação e proteção da nossa fauna e flora”, ressaltou o presidente do ICMBio, Marcos Simanovic.\nOutro projeto de monitoramento e conservação de destaque é a reintrodução das ararinhas-azuis ao seu bioma de origem: a caatinga. Já declarada como espécie extinta, duas aves foram criadas em cativeiro e agora estão em fase de adaptação para soltura. O processo previsto pelo Plano de Ação Nacional (PAN) da Ararinha-Azul foi realizado em conjunto com organizações internacionais que detinham algumas aves em cativeiro.\nConfira a apresentação completa:\n\n \nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "15": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Ministério do Meio Ambiente abre inscrições para 9ª edição do Prêmio A3P", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/ministerio-do-meio-ambiente-abre-inscricoes-para-9a-edicao-do-premio-a3p", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "14h36", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Programa Agenda Ambiental na Administração Pública – A3P, da Secretaria de Biodiversidade, abre hoje (17.12) as inscrições para o 9º Prêmio A3P. A premiação visa reconhecer o mérito de iniciativas de organizações da administração pública no Brasil na promoção e realização de melhores práticas de sustentabilidade.\nSerão analisadas ações que contribuam para a sustentabilidade; estimulem a implementação de iniciativas inovadoras de gestão socioambiental que contribuam para a melhoria do ambiente organizacional e do meio ambiente; compartilhem informações que sirvam de inspiração ou referência para iniciativas de outras instituições; motivem as instituições que possuem compromisso com a implementação da A3P; e atraiam novas organizações públicas a aderirem ao Programa e às boas práticas de sustentabilidade.\nO prêmio será dividido em cinco categorias:\nI - Gestão de Resíduos;\nII - Uso Sustentável dos Recursos Naturais;\nIII - Inovação na Gestão Pública;\nIV - Destaque da Rede A3P; e\nV - Categoria Especial: Combate à Poluição nas Águas.\nInteressados têm até o dia 24 de junho de 2022 para realizar sua inscrição, que poderá ser feita neste link.\nPara acessar a Portaria e conhecer o regulamento, clique aqui.\nDúvidas e mais informações: a3p@mma.gov.br.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "16": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Em balanço dos últimos três anos, MMA destaca conquistas importantes na conservação e recuperação ambiental", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/em-balanco-dos-ultimos-tres-anos-ministerio-do-meio-ambiente-destaca-conquistas-importantes-na-conservacao-e-recuperacao-ambiental", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "22h16", "data_atualizado": "16/12/202", "horario_atualizado": "22h17", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nAs ações e políticas de preservação ambiental do governo brasileiro foram apresentadas pelo Ministério do Meio Ambiente em evento realizado nos dias 15 e 16 de dezembro, em Brasília. O balanço dos últimos 3 anos contou com a participação das secretarias e órgãos vinculados à pasta, que detalharam as principais iniciativas e seus resultados.\nO ministro do Meio Ambiente, Joaquim Leite, reforçou o trabalho que vem sendo realizado pelo ministério na ponta, com impacto direto na vida da população e na conservação de áreas verdes e florestas. “Estamos mostrando, aqui dentro e lá fora, que nós temos, sim, uma política de meio ambiente na boa direção, protegendo nossos parques, nossas cidades e nossas florestas”, destacou.\nA participação do Brasil e a atuação da pasta durante a Conferência das Nações Unidas para Mudanças do Clima (COP26) foi ressaltada pelo ministro. “Foi o ano da Conferência! Foi o ponto alto para mostrar que o Ministério do Meio Ambiente fez e está fazendo muito em relação ao tema lá fora”, declarou. Ele citou a complexidade das negociações e o planejamento de toda a estrutura virtual do estande, que ligava o Brasil a Glasgow, na Escócia. De acordo com o ministro, o resultado não poderia ser diferente: o protagonismo brasileiro para a criação de um mercado mundial de carbono. “Esse mercado de carbono pode surgir como oportunidade para o país, para uma matriz energética mais limpa e o crescimento verde”, afirmou.\nPara atender os compromissos firmados pelo Brasil, Joaquim Leite destacou políticas inovadoras que já estão em curso e que devem ser reforçadas nos próximos anos. O ministro aponta o Programa de Crescimento Verde como base para o desenvolvimento de uma economia verde no país. “Temos condições privilegiadas. Tragam projetos, tragam a iniciativa privada para trabalhar conosco”, disse.\nAlém de ações voltadas para as florestas e conservação de áreas protegidas, o Ministério do Meio Ambiente iniciou em 2019 uma política importante voltada para a qualidade do meio ambiente nas cidades. Segundo o ministro, essa é uma pauta importantíssima para o governo, com ações que vão desde a reciclagem do lixo, com a geração de emprego e renda, o fim dos lixões em todo o país e a conscientização da população sobre a necessidade de participar das ações de preservação. Joaquim Leite falou da última agenda em uma cidade no interior do Rio Grande do Sul, onde o ministério investiu equipamentos e a instalação de um biodigestor em uma escola pública, transformando o lixo do preparo da merenda em biogás e adubo orgânico. “Importantíssimo levar essa pauta para as escolas, de como cuidar do lixo e como melhorar a qualidade ambiental.  Interessante ver uma criança entendendo tudo de um biodigestor: matemática, química, tudo ali”, pontuou Leite. Os biodigestores instalados na escola devem evitar a emissão de 84 toneladas de metano por ano, mais uma ação para ajudar o Brasil a cumprir compromisso de reduzir a emissão de metano até 2050.\nCom o novo modelo de concessões de parques, o ministro Joaquim Leite também espera ampliar o acesso da população às áreas verdes em todo o país, além de estruturar a proteção das Unidades de Conservação com apoio da iniciativa privada. O ministro do Meio Ambiente ressaltou ainda o trabalho de fiscalização dos órgãos vinculados ao ministério, Ibama e ICMBio, com o aumento de recursos e mais investimentos em equipamentos e novas tecnologias. Leite reforçou que os resultados já estão sendo alcançados. “Vejo um trabalho muito bem feito dos fiscais num território enorme e complexo, com equipes engajadas para atuação em regiões tão distantes e, muitas vezes, precárias”.\nAo comentar a iniciativa para apresentação do balanço, o secretário-executivo do MMA, Fernando Moura, afirmou que o encontro dá transparência às ações, fazendo uma prestação de contas do trabalho realizado e do orçamento executado à população. “É um momento de fazer esse balanço, para entendermos o tamanho da complexidade do que estamos fazendo e pensar também nos desafios para 2022, já que a política ambiental traz em si desafios que já conhecemos, mas temos também o ano eleitoral”, destacou.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "17": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Trilha dos Canyons (RS) é integrada à Rede Nacional de Trilhas", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/trilha-dos-canyons-rs-e-integrada-a-rede-nacional-de-trilhas", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "19h09", "data_atualizado": "16/12/202", "horario_atualizado": "19h11", "local": "NA", "autoria": "NA", "tags": ["REDETRILHAS", "ECOTURISMO", "CANYONS", "RIO GRANDE DO SUL"], "paragrafos": "\nA Rede Nacional de Trilhas de Longo Curso e Conectividade (RedeTrilhas) acaba de ganhar mais um percurso paradisíaco. A Portaria MMA Nº 554, publicada nesta quarta-feira (15), reconhece a adesão da Trilha dos Canyons no Rio Grande do Sul, integrando este percurso a uma rede total de quase dois mil quilômetros de trilhas de Longo Curso em território nacional, construída ao longo dos últimos 12 meses.\nA trilha possui um percurso de 127 km, iniciando no município de Torres (litoral norte gaúcho), tendo seu primeiro trecho dentro do Parque Estadual da Guarita, considerado um relevante geossítio do projeto Geoparque Cânions do Sul. Em meio aos ambientes naturais da mata atlântica do litoral sul do país, o percurso exige pelo menos cinco dias e quatro pernoites para ser concluído.\nOs “trilheiros” cruzam vales e rios da região por meio da caminhada e do ciclo turismo percorrendo os antigos “caminhos dos tropeiros” que auxiliaram na ocupação do território nacional por rotas cheias de história e tradição, destacando os aspectos históricos e culturais envolvidos no percurso. Em meio a diversos sítios naturais de rara beleza cênica, como o canyon do Josafaz e a cachoeira da Lage, o viajante terá a oportunidade de desfrutar das belezas naturais de Torres, Vila São João, Mampituba, Morrinhos do Sul, Três Cachoeiras e Três Forquilhas. Com experiência imersiva, a conclusão do trajeto se dá no município de Itati, ainda no estado do Rio Grande do Sul.\nRedeTrilhas\nA Rede Nacional de Trilhas de Longo Curso e Conectividade (RedeTrilhas) é uma iniciativa do Governo Federal destinada a conectar pontos de interesse do patrimônio cultural e natural brasileiro por meio de trilhas de longo curso em todo o país. A RedeTrilhas foi instituída pela Portaria Conjunta nº 407, de 19 de outubro de 2018, regulamentada pela Portaria conjunta MMA/MTur/ICMBio nº 500, de 15 de setembro de 2020.\nCom a RedeTrilhas, novas trilhas e trechos adicionais deverão seguir padrões de mapeamento e identificação estabelecidos pelo Manual de Sinalização de Trilhas do ICMBio. A ação traz mais segurança para os turistas e usuários, que agora poderão contar com padrões de estrutura e acesso contemplados pela iniciativa, que vão da indicação de pontos de interesse turístico, como lagos e cachoeiras, a bases para pernoite, alimentação e outros pontos de apoio.\nAs propostas de adesão de Trilhas de Longo Curso regionais e nacionais à RedeTrilhas devem ser apresentadas à Secretaria de Áreas Protegidas, do Ministério do Meio Ambiente, em meio físico ou por meio do e-mail redetrilhas@mma.gov.br, e podem ser encaminhadas por órgãos públicos, organizações da sociedade civil ou entes privados, de acordo com os requisitos para adesão conforme as citadas portarias conjuntas 407/2019 e 500/2020.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "18": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Comitê Interno de Governança se reúne para debater ações estratégicas e aprimoramento da gestão", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/comite-interno-de-governanca-se-reune-para-debater-acoes-estrategicas-e-aprimoramento-da-gestao", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "18h35", "data_atualizado": "16/12/202", "horario_atualizado": "18h42", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNesta quinta-feira (16.12), o Ministério do Meio Ambiente realizou mais uma reunião do seu Comitê Interno de Governança para melhor direcionar, estruturar e organizar os esforços da instituição em prol do aprimoramento das políticas públicas ambientais, para que contribuam com o desenvolvimento sustentável do país.\nA governança no âmbito do MMA compreende o conjunto de regras, códigos de conduta, instrumentos de gestão, processos, projetos e sistemas de governança que direcionam e potencializam o planejamento, a implementação, o monitoramento e a avaliação das ações e programas em uma abordagem integrada às competências institucionais.\nDurante a reunião, presidida pelo secretário-executivo, Fernando Moura Alves, e que contou com a participação de toda alta administração do MMA, foram tratados assuntos relacionados ao monitoramento e implementação do Planejamento Estratégico Institucional e do Plano Plurianual – PPA; orientações sobre a elaboração dos relatórios institucionais; ações de aprimoramento da governança e gestão pública; painel de resultados estratégicos; e avaliação e monitoramento do Programa de Integridade.\nAs reuniões do Comitê Interno de Governança buscam apoiar a alta administração do MMA na implementação e manutenção de processos e estruturas que promovam a melhoria do desempenho institucional e aprimorem o processo decisório, para gerar resultados ambientais efetivos.\nDiretrizes da Política de Governança\n\nComprometimento e apoio da alta administração com os padrões da ética, sobretudo no que diz respeito à integridade;\nPromoção da inovação e simplificação administrativa, da modernização da gestão pública e da integração dos serviços públicos;\nIntegração dos instrumentos de gestão e das instâncias de governança interna ao Planejamento Estratégico do órgão com foco nos resultados;\nLiderança como fator de aprimoramento do modelo de gestão do órgão;\nTransparência e confiabilidade das informações prestadas à sociedade e aos parceiros institucionais estratégicos;\nPrestação de contas e responsabilidades, competências, estruturas e arranjos institucionais bem definidos;\nImplementação de controles internos fundamentados na gestão de riscos.\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "19": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Agenda Balanço de Ações 2019-2021", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/assuntos/noticias/agenda-balanco-de-acoes-2019-2021", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "11h27", "data_atualizado": "15/12/202", "horario_atualizado": "20h32", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\n\n\n\n \n\n\nAGENDA 15/12  BALANÇO DE AÇÕES 2019-2021\n\n\n\n\n9h00\n\nAbertura\n\n\n\n9h30\n\nFloresta+\n\n\n10h30\n\nTecnologia e Inovação\n\n\n\n11h30\n\nPesquisa e Inovação\n\n\n\n12h30 \n\nParques Nacionais                                                    \n\n\n\n\n \n \n\n\n\n\n\nAGENDA 16/12 BALANÇO DE AÇÕES 2019-2021\n\n\n\n\n13H00\n\nBiodiversidade\n\n\n\n14h00\n\nFortalecimento: Comando e Controle\n\n\n\n15h00\n\nCidades\n\n\n16h00\n\nClima\n\n\n\n17h00\n\nLixão Zero\n\n\n\n18h00\n\nFechamento\n\n\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "20": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Agenda Ambiental na Administração Pública avança e ganha adesão dos Correios", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/agenda-ambiental-na-administracao-publica-avanca-e-ganha-adesao-dos-correios", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "09h34", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["AGENDA AMBIENTAL NA ADMINISTRAÇÃO PÚBLICA", "A3P", "CORREIOS"], "paragrafos": "\nO Ministério do Meio Ambiente conquistou mais um parceiro no âmbito da Agenda Ambiental na Administração Pública (A3P). Nesta terça-feira, os Correios assinaram o termo de adesão ao programa em cerimônia que contou com a participação do ministro do Meio Ambiente, Joaquim  Leite, e do presidente dos Correios, Floriano Peixoto Vieira Neto.\nA A3P é um programa do MMA que tem o objetivo de estimular os órgãos públicos do País a implementarem ações de sustentabilidade em suas atividades. A adesão dos Correios concretiza o engajamento da estatal no desenvolvimento de práticas ambientais e sociais, consoante ao seu Plano Estratégico, às suas Políticas de Governança Corporativa e de Sustentabilidade, sobretudo, o alinhamento ao desenvolvimento sustentável do Brasil.\nDurante a cerimônia, o ministro destacou a importância da adesão dos Correios para o fortalecimento da A3P. “Agradeço a participação da empresa, que demonstra que a administração pública está na direção certa na condução da agenda ambiental”, disse o ministro.\nJá para o presidente Floriano Peixoto, a adesão ao programa reforça o posicionamento dos Correios enquanto agente sustentável. “A estatal tem investido cada vez mais em tecnologias e processos verdes. Desde a sua atividade-fim em logística até as rotinas administrativas, a empresa tem adotado práticas que levam em conta a reutilização de materiais, reciclagem e uso de energia renovável. Assim, ao assinarem o Termo de Adesão à Agenda Ambiental na Administração Pública, os Correios reafirmam seu compromisso com as políticas ambientais do Governo Federal”, afirmou o dirigente.\nComo parte das ações de adesão ao programa A3P, a empresa vai realizar um projeto piloto em Brasília, com previsão de ser expandido para os Estados no prazo de até 5 anos. Periodicamente, será realizada avaliação pelo MMA, por meio dos dados disponibilizados pela estatal, e, ao final de cada exercício, as iniciativas serão reconhecidas por meio de “selo” do programa.\nA implementação da Agenda A3P nos Correios contemplará os seguintes eixos temáticos: Uso racional dos recursos naturais e bens públicos; Gestão adequada dos resíduos gerados; Qualidade de vida no ambiente de trabalho; Compras públicas sustentáveis; Construções sustentáveis; e Sensibilização e capacitação dos empregados. Para tanto, foi elaborado plano de trabalho que prevê como principais etapas: Diagnóstico socioambiental; Plano de Gestão Socioambiental; Sensibilização e Capacitação; Avaliação e monitoramento e Expansão nacional até 2026.\nSobre o programa A3P\nO Programa A3P se destina aos órgãos públicos das três instâncias: federal, estadual e municipal; e aos três poderes da República: executivo, legislativo e judiciário. Ao seguir as diretrizes estabelecidas, o órgão público protege a natureza e, em consequência, ainda consegue reduzir seus gastos.\nA Agenda Ambiental na Administração Pública é uma ação voluntária, proposta pelo Ministério do Meio Ambiente – MMA, respondendo à compreensão de que o Governo Federal possui um papel estratégico na revisão dos padrões de produção e consumo e na adoção de novos referenciais em busca da sustentabilidade socioambiental, incentivando a adoção de tecnologias mais eficientes, que poupem matéria-prima e incentivem a reutilização de insumos.\nTrata-se de uma iniciativa que demanda o engajamento individual e coletivo, a partir do comprometimento pessoal e da disposição para a incorporação dos conceitos preconizados pela Agenda, para a mudança de hábitos e melhoria da cultura institucional.\nMais de 200 instituições participam da Agenda A3P, incluindo Apex, Banco Central, Fundação Oswaldo Cruz – Fiocruz, SERPRO, Tribunal de Contas da União – TCU e Telecomunicações Brasileiras S/A – Telebrás.\nClique aqui e saiba mais.\nSustentabilidade nos Correios\nEssencial ao funcionamento do País, os Correios prestam serviços à sociedade voltados à preservação ambiental, à promoção da cidadania, a políticas públicas e ao desenvolvimento social. Como exemplo, a estatal faz a doação de tecidos usados, por meio da ação denominada EcoPostal, para reaproveitamento na confecção de máscaras para prevenção à covid-19.\nAinda no escopo de ações socioambientais da empresa, destacam-se alguns projetos: Solidariedade Expressa (transporte de donativos destinados às vítimas nos municípios e estados em situação de emergência ou calamidade pública oficialmente decretadas); Rede Vírus (atuação no comitê do Ministério da Ciência, Tecnologia e Inovações (MCTI), que reúne diversas outras instituições renomadas como Fiocruz e Butantan, com o objetivo de desenvolver diagnóstico, tratamento, vacinas e produzir conhecimento sobre o vírus); e Campanha Papai Noel dos Correios (megaoperação logística de solidariedade natalina, que conta com a participação voluntária dos empregados e da sociedade para fazer a entrega de presentes para crianças de todo o Brasil. A campanha tem como objetivo incentivar o interesse pelo aprendizado da escrita de cartas pelas crianças e estimular o desenvolvimento de habilidades cognitivas e emocionais).\nASCOM MMA EM PARCERIA COM ASCOM CORREIOS\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "21": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Ministério do Meio Ambiente e BNDES autorizam publicação de edital que prevê investimentos de R$ 3,5 bilhões no Parque Nacional do Iguaçu", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/ministerio-do-meio-ambiente-e-bndes-autorizam-publicacao-de-edital-que-preve-investimentos-de-r-3-5-bilhoes-no-parque-nacional-do-iguacu", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "18h36", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Parques", "Parque Nacional do Iguaçu", "Concessões", "ICMBio", "BNDES"], "paragrafos": "\nEm cerimônia realizada nesta terça-feira (14), o Ministério do Meio Ambiente, por meio da Secretaria de Áreas Protegidas e do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), autorizou a publicação do Edital da Concessão do Parque Nacional do Iguaçu. O projeto, que tem o apoio do BNDES, vai investir R$ 3.500 bilhões em melhorias na estrutura e no atendimento ao público, em conservação da biodiversidade e no desenvolvimento das cidades do entorno do parque.\nHouve ainda o ato de assinatura pelo ministro do Meio Ambiente, Joaquim Leite, pelo presidente do ICMBio, Marcos Simanovic, e pelo presidente do BNDES, Gustavo Montezano, do contrato firmado entre o Banco e o ICMBIO para estruturação de projetos voltados à concessão de dez unidades de conservação ambiental. O evento também contou com as presenças do Ministro do Turismo, Gilson Machado Neto, da Secretária Especial do PPI/ME, Martha Seiller e, do Prefeito do município de Foz do Iguaçu, Chico Brasileiro, entre outras autoridades.\n“A estruturação destes projetos ambientais mostra que a esfera privada pode atuar em conjunto com o Governo Federal. Através do ICMBIO, o poder público exerce o poder de fiscalização e monitoramento de modo a garantir que os planos de manejo sejam bem executados e que as comunidades estejam apreciadas no modelo de concessão”, explicou o ministro Joaquim Leite.\nGustavo Montezano pontuou que “a agenda de parques é preservação sim, mas também o fomento ao empreendedorismo e ao emprego verde capaz de gerar muita renda por todo o Brasil”. O presidente do BNDES afirmou ainda que “a consequência dessa nova linha de negócios setoriais da indústria da economia verde é fazer do país uma potência global na governança de ativos ambientais. Com esta parceria pública e privada, a gente vai aprender, evoluir e assim nos tornarmos uma referência”.\nParque Nacional do Iguaçu\nO projeto de concessão do Parque Nacional do Iguaçu prevê investimentos de R$ 500 milhões em novas infraestruturas e outros R$ 3 bilhões na operação do parque durante o período da concessão. O novo Edital da Concessão do Parque Nacional do Iguaçu incorpora aspectos ligados à sustentabilidade financeira, à preservação ambiental e à preocupação com as comunidades do entorno.\nO futuro concessionário, por exemplo, não poderá cobrar pelo ingresso valor além do estabelecido em contrato. Além disso, será possível estabelecer pacotes especiais para visitas de mais de um dia – o objetivo é incentivar a permanência do turista. Moradores dos 13 municípios do entorno do parque terão desconto no ingresso e pagarão 20% do valor máximo previsto.\nForam também atendidas diversas demandas das comunidades durante as fases de consulta e audiência pública. Entre elas, o aumento no valor que o concessionário deve investir em projetos socioambientais (de 5% para 6% da receita total). A consulta pública recebeu mais de 300 contribuições, o que demonstra a importância da participação popular no desenvolvimento do projeto.\n“Dentro de uma lógica de montagem de carteira com ativos de qualidade, nada mais emblemático do que o Parque Nacional do Iguaçu. Este que já é hoje o segundo maior ponto de visitação de estrangeiros no brasil e que tem uma capacidade de geração de riquezas enorme para a população. Interessante também dizer que o processo de discussão do projeto com a comunidade foi muito intenso. Isso gerou um conjunto de aprimoramentos, entre eles a ideia de que o Parque do Iguaçu seja um polo de desenvolvimento regional”, analisou o Diretor de Infraestrutura, Concessões e PPPs, Fábio Abrahão.\nA nova concessão tem o potencial de duplicar o número de visitantes do parque no período de 30 anos da nova concessão, em razão das novas regras do contrato que preveem a expansão da área concessionada e a realização de investimentos capazes de aumentar a atratividade da visitação.\nCriado em 1939, o Parque Nacional do Iguaçu, com área de quase 200 mil hectares, é a maior reserva remanescente de Mata Atlântica da região. A principal atração turística do Parque são as Cataratas do Iguaçu, eleita uma das Sete Maravilhas da Natureza em 2011. O Parque também protege riquíssima biodiversidade da fauna e flora brasileiras, algumas delas ameaçadas de extinção como a onça-pintada e o jacaré de papo amarelo.\n“É um contrato de R$ 4 bilhões em investimentos, que vai gerar empregos com a implantação da infraestrutura, além de desenvolver novos polos de visitação. Será um novo parque de Foz do Iguaçu, junto a um compromisso conjunto de querer fazer e querer transformar. Esse é o caminho do turismo sustentável: os recursos privados ajudando a desenvolver e proteger todo o patrimônio natural que temos no Brasil”, explicou a Secretária Especial do PPI, Martha Seiller. 10 novos projetos\nO BNDES e o ICMBIO firmaram contrato para estruturação de projetos voltados à concessão de dez unidades de conservação ambiental. A iniciativa vai revitalizar este conjunto de Parques e Florestas com o foco na preservação ambiental e no desenvolvimento do turismo sustentável. Com o apoio do BNDES, a expectativa é de que a visitação a essas unidades de conservação ultrapasse a marca de dois milhões de pessoas ao ano, gerando empregos e renda para a população local.\nO contrato assinado prevê a implementação de projetos nos parques nacionais de Brasília (DF), da Serra dos Órgãos (RJ), da Serra da Bocaina (SP), de Anavilhanas (AM), do Jaú (AM), da Serra da Canastra (MG), da Serra do Cipó (MG), de Caparaó (MG), além das florestas nacionais de Ipanema (SP) e de Brasília (DF).\nCaberão ao BNDES, com o apoio do Ministério do Meio Ambiente, os estudos técnicos, a modelagem dos projetos e a preparação do processo licitatório para a concessão de todas as unidades de conservação. A realização do certame ficará a cargo do ICMBIO. Os projetos levarão em conta o potencial turístico e o estágio de preservação ambiental específicos de cada uma destas unidades. É o caso, por exemplo, do Parque Nacional da Serra da Bocaina, localizado entre Rio e São Paulo, que já é hoje um dos quatro mais visitados do país. Ou dos parques de Anavilhanas e Jaú, no Amazonas, que serão os primeiros do bioma amazônico a serem concedidos. A projeção, neste caso, é que o turismo ecologicamente responsável contribua para conservação de uma área com extensão de quase três milhões de hectares, o equivalente a países como Eslovênia ou Israel.\nTodos os dez parques e florestas estão na carteira do Programa de Parcerias de Investimentos (PPI) do Governo Federal, que busca a ampliação de oportunidades de investimento e a melhoria na infraestrutura dos serviços prestados ao cidadão. Atualmente já existem 24 parques voltados à visitação com serviços concessionados no Brasil, sendo oito deles federais.\nASCOM MMA EM PARCERIA COM ASCOM BNDES\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "22": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Alertas de desmatamento na Amazônia em novembro é o menor dos últimos seis anos", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/desmatamento-na-amazonia-em-novembro-e-o-menor-dos-ultimos-seis-anos", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "14h03", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["QUEDA NO DESMATAMENTO", "COMANDO E CONTROLE", "AMAZÔNIA"], "paragrafos": "\nO mês de novembro registrou a menor área de alertas de desmatamento na Amazônia desde o início da série histórica, iniciada em 2015. Os dados são do DETER-B (Detecção do Desmatamento em Tempo Real) e mostram que a área desmatada em novembro de 2021 ficou em 249 km². No mesmo mês de 2015, foram registrados 302 Km² de desmatamento.\nEm novembro deste ano, se comparada ao mesmo período do ano passado, o desmatamento na região Amazônica registrou queda de 19,5%. O ministro do Meio Ambiente, Joaquim Leite, comentou os dados em coletiva de imprensa nesta terça-feira (14). Segundo ele, os números refletem o trabalho integrado entre os ministérios do Meio Ambiente, da Justiça e Segurança Pública e da Defesa, no combate a crimes ambientais na região amazônica. “De forma integrada o Governo Federal está atuando contundentemente contra qualquer crime ambiental e, mais do que isso, junto com a Polícia Federal e com a Força Nacional estamos atuando de forma integrada e permanente no território”, ressaltou o ministro.\nJoaquim Leite destacou ainda a redução média de 12% nos alertas de desmatamento na Amazônia, de agosto a novembro deste ano, em comparação com 2020. De acordo com o ministro do Meio Ambiente, com a continuidade das ações, o governo espera cumprir o compromisso assumido durante a Conferência das Nações Unidas para as Mudanças Climáticas (COP26), de eliminar o desmatamento até 2028. “Para cumprir a meta, a redução deve ser de, aproximadamente, 15% nos primeiros anos. Os números desse novo período (agosto, setembro, outubro e novembro) mostram uma redução de 12%. Isso significa que nós estamos na direção correta, pra que a gente consiga o objetivo de eliminar o desmatamento ilegal até 2028”, pontuou Leite.\n700 soldados da Força Nacional, além das Forças Armadas, Polícia Federal e fiscais do Ibama e ICMBio, atuam em ações conjuntas de forma permanente em 23 municípios da região norte, onde registra-se o maior número de alertas. O ministro da Justiça e Segurança Pública, Anderson Torres, anunciou números que mostram o reforço na fiscalização nos últimos meses. Em outubro, as operações de combate ao desmatamento ilegal aumentaram 109%, e em novembro 179%, em comparação com o mesmo período de 2020. Para se ter uma ideia, no ano passado foram realizadas 109 ações com a Força Nacional. Em 20212, o número mais que dobrou chegando a 305 operações em novembro. “Reforçamos que subiríamos com “força total” para a região norte. Estamos lá, ficaremos lá e os resultados estão ai. Ganha o Brasil, ganha o meio ambiente, ganham todos os brasileiros”, comemorou o ministro Anderson Torres.\nGuardiões do Bioma\nA atuação dos últimos meses ganha reforço com o início da Operação Guardiões do Bioma. A ação será coordenada pela Secretaria de Operações Integradas do Ministério da Justiça e Segurança Pública e dará continuidade a integração dos órgãos de fiscalização, estados e municípios. Segundo o ministro Joaquim Leite, o planejamento da operação está em fase final e será nova ferramenta para reforçar o combate ao desmatamento na região. “Vamos apresentar o planejamento nos próximos meses, assim que a gente fechar o orçamento. Vamos ser mais contundentes e esses números serão ainda melhores”, afirmou. Durante 4 meses a Operação Guardiões do Bioma atuou em 11 estados e conseguiu reduzir em 13% o número de queimadas em todo o país.\nMonitoramento\nDurante a coletiva de imprensa, o ministro Joaquim Leite reforçou a trabalho que vem sendo aperfeiçoado com a identificação mais precisa e, em tempo real, de locais que sofrem com derrubadas, o que só foi possível com investimentos em novos satélites e desenvolvimento de tecnologias. De acordo com o ministro, a integração de todos os sistemas de monitoramento existentes dá maior eficiência a fiscalização e os resultados se refletem nos números apresentados agora. “Nós temos um dos melhores sistemas do mundo de monitoramento para atuar na fiscalização”, destacou.\n \nReforço na fiscalização\nEm 2021, o Ministério do Meio Ambiente dobrou os investimentos em órgãos de fiscalização. A pasta recebeu um acréscimo de R$ 270 milhões no orçamento. Dinheiro que foi empregado na compra de equipamentos, veículos e sistemas de navegação. Com isso, os recursos voltados para ações ambientais subiram de R$ 228 milhões para R$ 478 milhões, em 2021.\nA partir do ano que vem haverá reforço, também, no número de fiscais em todo o país. Já estão publicados dois editais para contratação de 739 novos servidores que vão ampliar o quadro de fiscais do Ibama e do ICMBio.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "23": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Cidades gaúchas contam com novos equipamentos para reaproveitamento do lixo", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/cidades-gauchas-contam-com-novos-equipamentos-para-reaproveitamento-do-lixo", "link_archive": "NA", "categoria": "NA", "data": "13/12/202", "horario": "19h28", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["LIXÃO ZERO", "LOGÍSTICA REVERSA", "CIDADES", "QUALIDADE AMBIENTAL", "BIODIGESTORES", "BIOGÁS", "REDUÇÃO DE EMISSÕES"], "paragrafos": "\nTransformação do lixo em novas possibilidades, com mais qualidade de vida nas cidades, gerando emprego e renda. Cenário que se tornou realidade para duas cidades gaúchas que receberam, nesta segunda-feira (13), equipamentos do programa Lixão Zero. O ministro do Meio Ambiente, Joaquim Leite, participou das entregas.\nEm Venâncio Aires (RS), a Escola Municipal de Ensino Fundamental Alfredo Scherer, recebeu biodigestores que vão transformar os restos da merenda escolar em gás e adubo orgânico. “O objetivo é trazer para o ambiente escolar a boa utilização dos resíduos sólidos, para que as crianças aprendam que podem reutilizar aquilo que é lixo, transformando em adubo e energia” destacou o ministro Joaquim Leite. Segundo ele, será possível evitar o descarte de 11 mil toneladas de resíduos por ano, reduzindo a emissão de gases de efeito estufa. O metano, por exemplo, terá uma redução de 84 toneladas em emissões, todos os anos.\nPara o secretário de Qualidade Ambiental do MMA, André França, as crianças vão aprender, na prática, que lixo também e sinônimo de matéria-prima. “Se a gente souber dar destinação adequada, o resto da merenda vira o gás que faz a merenda do dia seguinte e aquele orgânico que deixa de ir para o aterro não vai mais gerar o chorume, não vai mais gerar o metano”, afirmou.\nO reaproveitamento dos resíduos deve impactar, além da escola, mais de 72 mil moradores de Venâncio Aires, com a melhoria da coleta convencional, a recuperação e aproveitamento de resíduos recicláveis secos e orgânicos e a implantação de compostagem domiciliar. Foram entregues 1 picape, 23 biodigestores, um triturador de podas, 772 contentores, 540 composteiras domésticas, 55 conjuntos de lixeiras seletivas, uma balança rodoviária e 23 balanças analógicas. O investimento do Governo Federal é de R$ 4,18 milhões.\nEm Cachoeirinha, região metropolitana da capital gaúcha, o ministro Joaquim Leite, também inaugurou uma Central de Logística Reversa de Eletroeletrônicos. O local vai receber diversos produtos, como fone de ouvido, máquina de lavar, fogão e geladeira, evitando o descarte inadequado.\nDurante a inauguração, o ministro reforçou o desafio do governo em acabar com os lixões e dar destino correto ao lixo, conscientizando a população que vive nas cidades e, ao mesmo tempo, gerando renda. “Importantíssimo entender que tudo isso começa em casa, começa na educação. Você precisa separar o seu lixo e dar o destino correto. Tudo isso vai gerar empregos verdes, gerar uma nova forma de entender o lixo que será mais bem reutilizado. Assim, podemos evitar o uso de novos recursos naturais”, pontuou Joaquim Leite.\nEstima-se que 1,5 milhão de moradores da região sejam beneficiados com a implantação da central, que se dá a partir de uma parceria firmada entre o Ministério do Meio Ambiente e a Associação Brasileira de Reciclagem de Eletroeletrônicos e Eletrodomésticos (ABREE), com o apoio da prefeitura de Porto Alegre.\n A meta do Governo Federal é que cinco mil pontos de coleta de eletroeletrônicos possam abranger os 400 maiores municípios do país, ou seja, aqueles com população superior a 80 mil habitantes.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "24": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Parceria entre Ministério do Meio Ambiente e Caixa vai acelerar a liberação de recursos a ações de preservação e geração de renda", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/parceria-entre-ministerio-do-meio-ambiente-e-caixa-vai-acelerar-a-liberacao-de-recursos-a-acoes-de-preservacao-e-geracao-de-renda", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "16h56", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CRESCIMENTO VERDE", "FLORESTA+", "PROTOCOLO DE INTENÇÕES", "FOGÕES INTELIGENTES", "PAGAMENTO POR SERVIÇOS AMBIENTAIS"], "paragrafos": "\nConvergir esforços para o apoio a projetos sociais e ambientais sustentáveis, é esse o objetivo do protocolo de intenções assinado pela secretária de Amazônia e Serviços Ambientais do MMA, Marta Giannichi, e a vice-presidente da Caixa, Tatiana Thomé de Oliveira. O documento estabelece uma parceria para direcionar esforços e acelerar a liberação de recursos para ações socioambientais que geram emprego e renda.\nA ideia é que o Ministério do Meio Ambiente ofereça análise técnica aos projetos que podem ser aprovados para acessar o Fundo Social Ambiental da Caixa, que conta com R$ 150 milhões em recursos. “A gente encoraja esses projetos que tenham aderência ao Programa Nacional de Crescimento Verde, para incentivar projetos e atividades econômicas sustentáveis, e gerar os chamados “empregos verdes”, destaca a secretária Marta Giannichi.\nO programa de fogões eficientes do Instituto Perene foi o primeiro a contar com a parceria, a partir do alinhamento com as diretrizes do Programa Floresta+ (nas modalidades “Empreendedor” e “Carbono”) refletidos nos componentes de geração de emprego e redução de emissão de gases de efeito estufa. A iniciativa consiste em substituir fogões a lenha de famílias em situação de vulnerabilidade social por fogões mais eficientes, reduzindo as emissões de gases de efeito estufa. O projeto, aprovado pela Caixa, prevê beneficiar 25 mil pessoas com a troca de 7 mil fogões no período de três anos. A troca dos fogões deve começar em comunidades do Vale do Jiquiriçá e da Chapada Diamantina, na Bahia, e na APA do Lajeado e Bacia do Taquaruçu, em Tocantins.\nPara a secretária de Amazônia e Serviços Ambientais do MMA, o impacto do projeto pode ser maior que o previsto, já que o Instituto vai capacitar moradores das regiões para realizar a troca desses fogões. “O impacto da redução é bastante significativo, mas ele vem junto com um impacto muito importante que é garantir geração de emprego e renda e qualidade de vida dos beneficiários. Esse projeto vai capacitar as pessoas da comunidade para fazer essa troca com o desenvolvimento de um ofício. É um lado muito importante do projeto e da nossa política”, concluiu Marta Giannichi.\nFogões eficientes\nSomente no meio rural do Brasil, aproximadamente, 14 milhões de famílias ainda cozinham com lenha queimada de forma rudimentar. A tecnologia do Fogão Eficiente foi desenvolvida pelo Instituto Perene, que já instalou mais de 8 mil unidades em comunidades do Recôncavo Baiano. A troca dos fogões reduz o consumo de lenha e a exposição à fumaça, diminuindo também as emissões de gases de efeito estufa.\nA primeira fase do projeto prevê a troca de 7 mil fogões pelo modelo ecoeficiente em comunidades dos biomas Caatinga e Cerrado. O projeto prevê a parceria com o SEBRAE para transmissão da tecnologia utilizada na construção e quantificação de CO2, bem como na formação de agentes comunitários, pedreiros e ajudantes, produtores rurais e gestores públicos.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "25": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Seminário apresenta contribuições de atores-chave para o refinamento do Projeto Floresta+ Amazônia", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/seminario-apresenta-contribuicoes-de-atores-chave-para-o-refinamento-do-projeto-floresta-amazonia", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "18h02", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Floresta+", "Amazônia", "REDD+"], "paragrafos": "\nNa próxima segunda-feira (13.12), representantes do Ministério do Meio Ambiente (MMA) e do Programa das Nações Unidas para o Desenvolvimento (PNUD) realizam o Seminário “Resultados da contribuição de atores-chave para o refinamento do Projeto Floresta+ Amazônia”. Serão apresentados no evento os resultados dos diálogos participativos para o aprimoramento da lógica de implementação do projeto.Entre julho e setembro de 2021, foram realizadas, no âmbito do Plano de Participação e Engajamento (PPE), sete oficinas participativas com mais de 120 potenciais beneficiários, potenciais parceiros e especialistas. O engajamento estratégico de atores foi essencial para o levantamento de necessidades regionais e locais, que foram a base para a o processo de refinamento do Manual Operativo do Projeto (MOP). Em paralelo, mais de 800 partes interessadas participaram de webinários e oficinas participativas em que foram avaliados potenciais impactos do projeto e levantadas necessidades de medidas de mitigação, resultando na elaboração do Plano de Gestão Ambiental e Social, para o cumprimento de salvaguardas sociais e ambientais do PNUD e de REDD+.O seminário ocorrerá de maneira online, pela plataforma Zoom, e será aberto a todos os interessados em conhecer o projeto. Para participar, é necessário preencher o formulário de inscrição. O link do evento será enviado para o e-mail indicado no formulário.ServiçoSeminário – Resultados da contribuição de atores-chave para o refinamento do Projeto Floresta+ AmazôniaLink de inscrição: https://bit.ly/3DwrPH6Data e horário: 13/12/2021 – 14h30 às 16h30\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "26": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Governo Federal lança Atlas de Potencial Energético dos Resíduos Sólidos", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/ministerio-do-meio-ambiente-lanca-atlas-de-recuperacao-energetica-de-residuos-solidos", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "17h34", "data_atualizado": "17/12/202", "horario_atualizado": "09h27", "local": "NA", "autoria": "NA", "tags": ["Redução de emissões", "Qualidade Ambiental Urbana", "Geração de energia elétrica", "Lixão Zero"], "paragrafos": "\nA produção de energia elétrica a partir do reaproveitamento de resíduos sólidos avança como política efetiva no Brasil. Após realizar o primeiro leilão para compra de energia gerada a partir do lixo, em setembro deste ano, o Ministério do Meio Ambiente lança o Atlas de Potencial Energético dos Resíduos Sólidos, uma iniciativa para mapear regiões com o maior potencial de investimentos neste setor.\nO documento foi apresentado nesta quarta-feira (8) pelo ministro Joaquim Leite durante o I Seminário Desafios da Geração de Energia Elétrica com Resíduos Sólidos Urbanos, promovido pela Agência Nacional de Energia Elétrica (ANEEL). O Atlas de Potencial Energético dos Resíduos Sólidos estará disponível em versão digital e traz todas as informações sobre locais onde o lixo pode ser transformado em energia, criando um ambiente de negócios mais favorável. O objetivo é ampliar investimentos e a geração desse tipo de energia em todo o país.\nO ministro do Meio Ambiente explicou que a ferramenta dará as diretrizes para que o governo possa desenhar políticas, alcançando a meta de redução de 30% das emissões de metano até 2050, compromisso assinado durante a Conferência das Nações Unidas para Mudanças Climáticas (COP26). “O Atlas traz todas as informações para montarmos estratégias para que este setor cresça, de forma que possamos atingir a meta de redução de metano, além de trazer mais qualidade de vida pra quem mora na cidade”, destacou Joaquim Leite.\nPresente no seminário, o ministro de Minas e Energia, Bento Albuquerque, falou da importância das políticas do governo que vem investindo, cada vez mais, em diversificação de sua matriz energética, substituindo combustíveis fósseis por energia limpa e sustentável. “O Brasil tem assumido, cada vez mais, um protagonismo em suas participações em eventos internacionais, como a COP26, e fóruns em que se debate a transição energética e o quanto são importante as políticas e programas que desenvolvemos no país”, afirmou.\nO secretário de Qualidade Ambiental do MMA, André França, citou uma série de aspectos positivos para o desenvolvimento de novas tecnologias para a recuperação energética que podem resultar em novas formas de geração de energia, como é o caso dos resíduos sólidos. Segundo ele, uma grande cadeia deve se movimentar para atender o novo mercado. “É uma porta que se abre para o desenvolvimento importante de uma tecnologia, movimentando uma série de outros segmentos, gerando empregos”, conclui.\nJoaquim Leite ressaltou ainda o desafio enfrentado pelo governo para tirar do papel a Agenda Ambiental Urbana, promovendo ações de recuperação e preservação nas cidades, onde vive 85% da população brasileira. Ele citou o Atlas de Recuperação Energética como mais uma das frentes previstas pelo programa Lixão Zero, que incentiva parcerias com o setor privado na gestão dos resíduos sólidos. Segundo o ministro, com a ajuda das empresas será possível acabar com aterros, aproveitar os resíduos e ainda levar qualidade de vida pra quem mora na cidade. “Nada melhor que transformar aquilo que vemos como um problema, que são os resíduos e lixões a céu aberto, em oportunidade de geração de energia. Transformar um aterro num posto de combustível de energia elétrica”, pontuou o ministro.\nO desenvolvimento do Atlas de Recuperação Energética de Resíduos Sólidos, é fruto de um acordo assinado pelo Ministério do Meio Ambiente junto com as associações Brasileira de Cimento Portland (ABCP), a Brasileira de Empresas de Tratamento de Resíduos e Efluentes (Abetre), a Brasileira de Empresas de Limpeza Pública e Resíduos Especiais (Abrelpe) e a Brasileira de Biogás (Abiogas). As associações fazem parte da Frente Brasil de Recuperação Energética de Resíduos.\nPreservação e qualidade de vida\nA pesquisa “Saúde Desperdiçada”, encomendada pela Associação Brasileira de Empresas de Limpeza Pública e Resíduos Especiais (Abrelpe), mostra que o custo dos lixões para a saúde pública do Brasil chega a US$ 1 bilhão por ano.\nAo fazer um balanço do programa Lixão Zero, o ministro do Meio Ambiente, Joaquim Leite reafirmou o compromisso do governo com o fechamento desses locais em todo o país. Em pouco mais de 2 anos, o governo já fechou mais de 649 lixões e investiu R$ 200 milhões para ampliar a coleta seletiva do lixo, beneficiando associações e cooperativas de catadores.\nAções que também estão alinhadas ao Marco Legal do Saneamento Básico e ao Programa Crescimento Verde, lançado há dois meses e que já possui uma carteira de R$400 bilhões em bancos públicos para investimentos em projetos de preservação, recuperação e geração de empregos verdes.\nAtlas (Clique aqui)\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "27": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Número de focos de queimadas em novembro é o mais baixo desde 2018", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/numero-de-focos-de-queimadas-em-novembro-e-o-mais-baixo-desde-2018", "link_archive": "NA", "categoria": "NA", "data": "06/12/202", "horario": "17h42", "data_atualizado": "06/12/202", "horario_atualizado": "17h43", "local": "NA", "autoria": "NA", "tags": ["GUARDIÕES DO BIOMA", "QUEIMADAS"], "paragrafos": "\nEm novembro deste ano foram registrados 11.596 focos de queimada, o número é o menor para o período desde 2018, quando os sistemas de monitoramento do Instituto Nacional de Pesquisas Espaciais (INPE) detectaram 13.014 pontos de calor. A Amazônia foi o bioma com a maior queda: 35%, saindo de 8.881 focos, há três anos, para 5.779 em 2021.\nO recorte do acumulado dos meses de janeiro a novembro também apontou baixa neste ano, quando comparado ao mesmo período de 2020. Na Amazônia, por exemplo, foram detectados 99.677 focos no ano passado e 73.497 em 2021, uma redução de 26%. Mas foi no Pantanal a queda mais expressiva, 63%. Para se ter uma ideia, em 2020 foram registrados mais de 21 mil focos de incêndio no bioma, número que caiu para pouco mais de 8 mil neste ano.\nOs resultados positivos são fruto da operação Guardiões do Bioma, que atuou de forma expressiva no combate às queimadas nos biomas brasileiros. A operação, coordenada pelo Ministério da Justiça e Segurança Pública, trabalhou de maneira integrada com os Ministério do Meio Ambiente e do Desenvolvimento Regional, além de Ibama ICMBio.\nO ministro do Meio Ambiente, Joaquim Leite, reforça que o trabalho conjunto é a principal ferramenta para combater incêndios e outros crimes florestais. “Essa integração entre Força Nacional, órgãos ambientais, estados e municípios é fundamental para que a gente possa enfrentar esse grande desafio que são as queimadas. É importante destacar também que o Governo Federal está honrando seu compromisso com a defesa do meio ambiente e está investindo no reforço da fiscalização contra crimes ambientais”, ressalta Leite.\nA pasta ambiental recebeu um acréscimo de R$ 270 milhões no orçamento deste ano. O dinheiro está sendo empregado na compra de equipamentos, veículos e sistemas de navegação. Com isso, os recursos subiram de R$ 228 milhões para R$ 478 milhões – só em 2021. Também já foram publicados os dois editais para contratação de 739 novos servidores que vão ampliar o quadro de fiscais do Ibama e do ICMBio. “A contratação desses 739 novos servidores vai ao encontro da determinação do presidente Bolsonaro de fortalecimento dos órgãos de fiscalização ambiental. Com esta ação, reiteramos o compromisso do Governo Federal em trabalhar de maneira integrada para eliminar o desmatamento ilegal, com a plena e pronta aplicação do nosso Código Florestal”, pontua o ministro.\nGuardiões do Bioma\nEm quatro meses, a operação contou com 9 mil homens atuando na Amazônia, Pantanal e Cerrado. Mais de 17 mil focos de incêndio foram combatidos e 1.100 animais foram resgatados. A ação também apreendeu 5 mil m² de madeira, 32 máquinas e aplicou mais de 1,5 mil multas.\n“Os números mostram que a Operação Guardiões do Bioma é um sucesso. O Ministério da Justiça e Segurança Pública continuará atuando com força total em ações preventivas e repressivas, integrando as forças de segurança e órgãos ambientais, para identificar e punir os responsáveis por crimes ambientais”, destaca Anderson Torres, ministro da Justiça e Segurança Pública.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "28": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Ministro do Meio Ambiente participa das comemorações do marco de 24 milhões de árvores plantadas na margem brasileira de Itaipu", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/ministro-do-meio-ambiente-participa-das-comemoracoes-do-marco-de-24-milhoes-de-arvores-plantadas-na-margem-brasileira-da-usina-de-itaipu", "link_archive": "NA", "categoria": "NA", "data": "03/12/202", "horario": "19h15", "data_atualizado": "03/12/202", "horario_atualizado": "19h19", "local": "NA", "autoria": "NA", "tags": ["SUSTENTABILIDADE", "ITAIPU", "24 MILHÕES DE ÁRVORES", "CRESCIMENTO VERDE"], "paragrafos": "\nO ministro do Meio Ambiente, Joaquim Leite, participou nesta sexta-feira (03.12) da celebração e do plantio da 24 milionésima árvore nas áreas protegidas da Itaipu Binacional, em Foz do Iguaçu (PR). A marca faz parte de um programa iniciado há 42 anos, antes mesmo do início da operação da usina. “ Este feito mostra que o Brasil tem, sim, uma política sustentável, que protege a natureza, que protege a floresta, que usa racionalmente os recursos naturais e que gera menos emissão de gases de efeito estufa”, afirmou Leite, que lembrou ainda que Itaipu foi apresentada como exemplo de sustentabilidade para o mundo durante a Conferência das Nações Unidas para as Mudanças Climáticas (COP26). Para ele, enquanto muitos países têm como meta ampliar a geração de energia limpa para os próximos 50 anos, no Brasil isso já é uma realidade.\nO evento contou ainda com a presença do ministro de Minas e Energia, Bento Albuquerque, do governador do Paraná, Carlos Massa Ratinho Junior, do vice-prefeito de Foz do Iguaçu, Francisco Sampaio, e do diretor-geral brasileiro da Itaipu Binacional, general João Francisco Ferreira. Além dos conselheiros e demais diretores da Itaipu, parlamentares e prefeitos de municípios da região Oeste do Paraná, entre outras autoridades.\nBento Albuquerque, ministro de Minas e Energia, destacou que as duas pastas trabalham de maneira integrada, o que possibilitará a ampliação de novos investimentos em outras fontes de energia, como a eólica, solar e o biometano. “Realizamos o primeiro leilão de geração de energia de resíduos sólidos. Somos um país que já tem a matriz mais limpa do mundo e temos políticas públicas que não só matem a nossa matriz limpa, mas que se preocupa com saneamento, se preocupa com a saúde pública e, por isso, nós trabalhamos juntos”, pontuou Albuquerque.\nNos últimos anos, Itaipu Binacional restaurou 34 mil hectares da Mata Atlântica, o equivalente a mais de 47 mil campos de futebol. “Os resultados alcançados pela Itaipu Binacional ao logo desses 42 anos, contribuíram diretamente para a segurança hídrica e energética, melhorando a qualidade da água que aflui ao reservatório, proporcionando excelentes condições para a conservação de espécies nativas da fauna e da flora, da Mata Atlântica”, disse o diretor-geral brasileiro da Itaipu, General João Francisco Ferreira.\nCrescimento Verde\nEm discurso durante a solenidade, o ministro do Meio Ambiente, Joaquim Leite, citou o reflorestamento às margens de Itaipu como exemplo do Programa de Crescimento Verde, lançado pelo Governo Federal há 2 meses. O programa prevê investimentos, incentivos e priorização de projetos sustentáveis.\nLeite ressaltou que o Brasil fará uma transição justa e responsável na direção de uma economia verde, comprometida com o uso racional dos recursos naturais, a redução de gases de efeito estufa e com a conservação florestal. “O Governo Federal entende que nós temos que acelerar, empreender, inovar e gerar o emprego verde. É assim que nós faremos a transformação que todos desejam. Sair de uma economia a base de combustíveis fósseis para uma economia a base de energia renovável”, afirmou.\nO Programa Nacional de Crescimento Verde oferece financiamentos e subsídios para incentivar projetos e atividades econômicas sustentáveis, priorizar concessão de licenças ambientais e gerar os chamados “empregos verdes”. Hoje, já existem linhas de crédito de bancos públicos — da Caixa Econômica Federal e do Banco do Brasil, por exemplo, — que chegam a R$ 400 bilhões para projetos sustentáveis. O recurso contempla áreas de conservação e restauração florestal, saneamento, gestão de resíduos, ecoturismo, agricultura, energia renovável, mobilidade urbana, entre outras.\n ASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "29": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Publicados os editais para contratação de 739 novos servidores para o Ibama e ICMBio", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/publicados-os-editais-para-contratacao-de-739-novos-servidores-para-o-ibama-e-icmbio", "link_archive": "NA", "categoria": "NA", "data": "30/11/202", "horario": "17h38", "data_atualizado": "30/11/202", "horario_atualizado": "17h46", "local": "NA", "autoria": "NA", "tags": ["CONCURSO PÚBLICO", "ICMBIO", "IBAMA", "FISCALIZAÇÃO"], "paragrafos": "\nJá estão no ar os editais para os concursos do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), ambos vinculados ao Ministério do Meio Ambiente. Ao todo, são 739 vagas para cargos efetivos que vão reforçar as ações de fiscalização ambiental, em especial na região Amazônica. “A contratação desses 739 novos servidores vai ao encontro da determinação do presidente Bolsonaro de fortalecimento dos órgãos de fiscalização ambiental. Com esta ação, reiteramos o compromisso do Governo Federal em trabalhar de maneira integrada para eliminar o desmatamento ilegal, com a plena e pronta aplicação do nosso Código Florestal”, pontua o ministro do Meio Ambiente, Joaquim Leite.O impacto das novas contratações será de cerca de R$ 72 milhões, por ano. Os novos servidores deverão atuar em ações relativas ao licenciamento ambiental, ao controle de qualidade ambiental, à autorização de uso dos recursos naturais e, principalmente, à fiscalização, monitoramento e controle ambiental.\nConcurso IbamaTotal de vagas: 568 Remuneração: De R$ 4.063,34 (técnico) a R$ 8.547,64 (nível superior)Inscrições: 1 a 20 de dezembro. Data provável das provas objetivas: 30/01/2022 Acesse o edital Concurso ICMBioTotal de vagas: 171 Remuneração: De R$ 3.605,34  (técnico) a R$ 8.089,64.  (nível superior)Inscrições: 3 a 23 de dezembro. Data provável das provas objetivas: 6/02/2022  Acesse o edital\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "30": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Trilha Transmantiqueira agora faz parte da Rede Trilhas", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/trilha-transmantiqueira-agora-faz-parte-da-rede-trilhas", "link_archive": "NA", "categoria": "NA", "data": "30/11/202", "horario": "17h14", "data_atualizado": "30/11/202", "horario_atualizado": "18h31", "local": "NA", "autoria": "NA", "tags": ["Ecoturismo", "Áreas Protegidas", "Rede Trilhas", "Transmantiqueira"], "paragrafos": "\nA Rede Nacional de Trilhas de Longo Curso (RedeTrilhas) ganhou mais uma trilha. O Ministério do Meio Ambiente (MMA) publicou hoje (30.11), portaria aprovando a adesão da Trilha Nacional Transmantiqueira. Com extensão de 1.200 km, a trilha corta a Serra da Mantiqueira e cruza 47 municípios dos estados de São Paulo, Rio de Janeiro e Minas Gerais e integra mais de 30 Unidades de Conservação (UCs).O coordenador-geral da Associação Trilha Transmantiqueira, Hugo de Castro Pereira, comemora a adesão e o reconhecimento da importância da trilha para o desenvolvimento da região e conservação do território. “Isso porque trabalhamos dentro de três pilares: a trilha como um aparelho de recreação, saúde e turismo; uma alternativa de emprego e renda para as comunidades que vivem na região; e a garantia de conservação do território, com a criação de corredores ecológicos”, destacou.Belezas naturais e grande diversidade de paisagens estão ao longo da trilha. Os amantes de passeios ao ar livre podem conhecer inúmeras cachoeiras e ainda desfrutar da cultura, gastronomia e muito mais, em locais estruturados para receber famílias e turistas. “A trilha é longa, então tem paisagens para todos os gostos. Você pode caminhar durante 90 dias para percorrer toda a trilha ou escolher um setor e fazer um final de semana. Pode ir à Visconde de Mauá (RJ), Campos do Jordão (SP) e Monte Verde (MG), conhecer picos e mirantes, além de visuais há mais de 1.600 metros de altitude. Também pode se hospedar numa boa pousada, conhecer o local, vivenciar festas e culturas da região que é muito rica”, ressaltou o coordenador.A Trilha Nacional Transmantiqueira percorre uma das maiores e mais importantes cadeias montanhosas do sudeste brasileiro, a Serra da Mantiqueira. Matas nativas naturais e bem conservadas de floresta e a existência de Unidades de Conservação formam um extenso corredor dentro de uma grande região denominada “Corredor Ecológico da Serra do Mar”, uma das regiões definidas pelo Ministério do Meio Ambiente para conservação da biodiversidade da Mata Atlântica.Com a adesão da Trilha Transmantiqueira, a RedeTrilhas já possui quase 2.000 km de trilhas, que recebem incentivo do Governo Federal com a  divulgação em campanhas, fortalecendo o ecoturismo no Brasil. O apoio também constitui uma promissora oportunidade para o fortalecimento do  turismo regional e a conservação no melhor estilo do \"conhecer para conservar”.Ficou curioso e quer conhecer? Acesse: trilhatransmantiqueira.com.brRede TrilhasA Rede Nacional de Trilhas de Longo Curso e Conectividade – RedeTrilhas, é composta por trilhas reconhecidas pela sua relevância nacional para a  conectividade de paisagens e ecossistemas, a recreação em contato com a natureza e o turismo. Foi regulamentada por meio da Portaria 500/2020,  publicada em setembro do ano passado, como resultado da articulação entre Ministério do Meio Ambiente, Instituto Chico Mendes de Conservação da Biodiversidade e Ministério do Turismo.Com a RedeTrilhas, os locais devem seguir padrões de mapeamento e identificação. A ação traz mais segurança para os turistas e usuários, que podem contar com estrutura e acesso, que vão da indicação de pontos de interesse turístico, como lagos e cachoeiras, a bases para pernoite,  alimentação e outros pontos de apoio.\nEstão na lista da Rede Nacional de Trilhas: Trilha Transcarioca; Trilha Caminho de Cora Coralina; Trilha Sucupira; Trilha Caminhos da Serra do Mar e,  agora, Trilha Transmantiqueira.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "31": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Presidente Jair Bolsonaro e ministro do Meio Ambiente conhecem projeto de ônibus elétrico desenvolvido no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/presidente-jair-bolsonaro-e-ministro-do-meio-ambiente-conhecem-projeto-de-onibus-eletrico-desenvolvido-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "29/11/202", "horario": "23h58", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nUm ônibus elétrico com tecnologia 100% nacional foi apresentado nesta segunda-feira (29), no Palácio da Alvorada, ao presidente Jair Bolsonaro e ministros de Estado. O protótipo tem autonomia de 250 quilômetros e é movido, exclusivamente, por energia elétrica. “Isso vem para nos ajudar, e muito, na preservação do nosso meio ambiente e é uma oportunidade de negócio”, destacou o Presidente da República.\nDurante a apresentação, o ministro do Meio Ambiente, Joaquim Leite, ressaltou a importância de projetos como este na manutenção da qualidade do ar e na redução das emissões de gases de efeito estufa.  Leite também parabenizou a iniciativa da empresa e destacou que ações que se encaixem na agenda de sustentabilidade devam receber incentivo especial do governo. “Parabéns pela geração do emprego verde, parabéns pela tecnologia brasileira, que pode ser exportada ao mundo, gerando emprego verde aqui no Brasil. O Ministério do Meio Ambiente e o Ministério da Economia vão acelerar essa agenda de crescimento verde”, disse Leite.\nO ministro da Economia, Paulo Guedes, também reafirmou o esforço do governo em apoiar o desenvolvimento da tecnologia verde no Brasil. “É uma celebração do empreendedorismo brasileiro. Com o aumento da energia no mundo inteiro, é o Brasil reagindo com uma tecnologia verde para derrubar o preço do transporte público de massa”, afirmou Guedes.\nO veículo foi totalmente projetado e construído no Brasil. Segundo, James Bellini, CEO da empresa responsável, até o software desenvolvido para comandar o ônibus tem tecnologia brasileira. “A gente precisa cada vez mais incentivar o investimento em tecnologia nacional”. Bellini concluiu reforçando a capacidade que a indústria nacional para investir em tecnologia, para trazer o que há de melhor para o mundo, gerando empregos no Brasil.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "32": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Contrato nº 18/2021", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/acesso-a-informacao/licitacoes-e-contratos/contratos-e-outras-avencas/contrato-no-18-2021", "link_archive": "NA", "categoria": "NA", "data": "29/11/202", "horario": "18h14", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nContrato nº 18/2021\nO objeto do presente instrumento é a contratação de serviços gráficos, diagramação e serviços de confecção de banners, de vários formatos e gramaturas, com fornecimento de todos os materiais e serviços em diversas quantidades, incluindo prova de impressão, acabamento, embalagem, empacotamento, etiquetagem e transporte,  para atendimento das diversas demandas do MMA, conforme condições, quantidades e exigências estabelecidas no Termo de Referência, anexo do Edital.\nContratado: ACE COMUNICAÇÃO EDITORA EIRELIInício da vigência: 05/10/2021Fim da vigência: 05/10/2022Modalidade de Licitação: Pregão nº 07/2021\nConteúdo (Arquivos)\nContratoPublicação DOU CT 18/2021Empenho\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "33": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Contrato nº 17/2021", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/acesso-a-informacao/licitacoes-e-contratos/contratos-e-outras-avencas/contrato-no-17-2021", "link_archive": "NA", "categoria": "NA", "data": "29/11/202", "horario": "18h11", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nContrato nº 17/2021\nO objeto do presente instrumento é a contratação de serviços continuados de Brigada de Incêndio, para execução das atividades de prevenção e combate a princípio de incêndios, controle de pânico, abandono de edificação e primeiros socorros, por meio de Bombeiros Civis (Brigadistas), com o fornecimento de materiais necessários ao funcionamento da Brigada de Incêndio, para atender as necessidades do Bloco “B” da Esplanada dos Ministérios onde funcionam os Ministérios do Meio Ambiente- MMA e da Secretária Especial de Cultura, que serão prestados nas condições estabelecidas no Termo de Referência, anexo do Edital.\nContratado: GREEN HOUSE SERVICOS DE LOCACAO DE MAO DE OBRA LTDAInício da vigência: 02/10/2021Fim da vigência: 02/10/2022 Modalidade de Licitação: Pregão nº 06/2021\nConteúdo (Arquivos)\nContratoPublicação DOU CT 17/2021Empenho\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "34": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Contrato nº 16/2021", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/acesso-a-informacao/licitacoes-e-contratos/contratos-e-outras-avencas/contrato-no-16-2021", "link_archive": "NA", "categoria": "NA", "data": "29/11/202", "horario": "18h06", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nContrato nº 16/2021\nO objeto do presente instrumento é a contratação de serviços de tecnologia da informação e comunicação de suporte técnico, garantia, atualizações tecnológicas, manutenções corretivas, migração, remanejamento, ainda, a substituição de peças e/ou componentes para os equipamentos e softwares da solução de telefonia IP do Ministério do Meio Ambiente – MMA, que serão prestados nas condições estabelecidas no Termo de Referência, anexo do Edital.\nContratado: LG IT Tecnologia e Comunicações EIRELI Início da vigência: 23/09/2021Fim da vigência: 23/09/2022Modalidade de Licitação: Pregão nº 05/2021\nConteúdo (Arquivos)\nContratoPublicação DOU CT 16/2021Empenho\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "35": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Contrato nº 15/2021", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/acesso-a-informacao/licitacoes-e-contratos/contratos-e-outras-avencas/2021/contrato-no-15-2021", "link_archive": "NA", "categoria": "NA", "data": "29/11/202", "horario": "18h02", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nContrato nº 15/2021\nO objeto do presente Termo de Contrato é a aquisição de combustível automotivo (gasolina), sob demanda, com vistas a atender ao abastecimento de veículo oficial cedido ao Ministério do Meio Ambiente - MMA, em Brasília/DF, conforme especificações e quantitativos estabelecidos no Termo de Referência.\nContratado: Brasal Combustíveis LTDAInício da vigência: 21/09/2021Fim da vigência: 21/09/2022Modalidade de Licitação: Dispensa de Licitação n°16/2021\nConteúdo (Arquivos)\nContratoPublicação DOU CT 15/2021Empenho\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "36": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Contrato nº 14/2021", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/acesso-a-informacao/licitacoes-e-contratos/contratos-e-outras-avencas/contrato-no-14-2021", "link_archive": "NA", "categoria": "NA", "data": "29/11/202", "horario": "17h56", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nContrato nº 14/2021\nO objeto do presente instrumento é a contratação de  serviços de comunicação, por demanda, compreendendo: serviços de conteúdo audiovisual, cobertura jornalística, programa de entrevista, vídeo animação, vídeocolagem, programa jornalístico, vídeo reportagem, captação de imagem, tradução de áudio e vídeo, entrevista, podcast, reunião ou eventos via internet, infográfico estatístico, infográfico dinâmico/animação, conforme as condições, quantidades e exigências estabelecidas no Projeto Básico.\nContratado: Empresa Brasil de Comunicação S/A – EBCInício da vigência: 27/09/2021 Fim da vigência: 27/09/2022 Modalidade de Licitação: Dispensa de Licitação n°17/2021\nConteúdo (Arquivos)\nContratoPublicação DOU CT 14/2021Empenho\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "37": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Pregão Eletrônico nº 10/2021", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/acesso-a-informacao/licitacoes-e-contratos/licitacoes/pregao-eletronico-2/pregao-eletronico-no-10-2021", "link_archive": "NA", "categoria": "NA", "data": "29/11/202", "horario": "15h54", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nObjeto: O objeto da presente licitação é a escolha da proposta mais vantajosa para a contratação de serviços de tecnologia da informação e comunicação para desenvolvimento, manutenção e sustentação de sistemas e aplicativos mobiles e para mensuração de sistemas e aplicativos mobiles utilizando a unidade de medida Ponto de Função, conforme condições, quantidades e exigências estabelecidas no Edital e seus anexos.  Edital publicado em: 29/10/2021 Data da licitação: 12/11/2021 Horário: 09h:30 Endereço Eletrônico: https://www.gov.br/compras/pt-br/  DOCUMENTOS: Edital: Acesse o arquivo Aviso de Licitação DOU: Acesse o arquivoAviso de Licitação Jornal: Acesse o arquivo\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "38": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Pregão Eletrônico nº 08/2021", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/acesso-a-informacao/licitacoes-e-contratos/licitacoes/pregao-eletronico-2/pregao-eletronico-no-08-2021", "link_archive": "NA", "categoria": "NA", "data": "29/11/202", "horario": "10h55", "data_atualizado": "15/12/202", "horario_atualizado": "12h41", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nObjeto: O objeto da presente licitação é a escolha da proposta mais vantajosa para a contratação de serviços de transporte de carga comum, quais sejam: mobiliários, equipamentos e congêneres, bens pessoais de servidores ou quaisquer bens de propriedade do órgão, materiais de consumo, veículos ou motocicletas, por via terrestre, conforme condições, quantidades e exigências estabelecidas no Edital e seus anexos.  Edital publicado em: 13/10/2021 Data da licitação: 25/10/2021 Horário: 09h:30 Endereço Eletrônico: https://www.gov.br/compras/pt-br/  DOCUMENTOS: Edital: Acesse o arquivo\nAnexo I - Termo de Referências e seus Anexos : Acesse o arquivo\nAnexo II - Minuta de Contrato: Acesse o arquivo \nAviso de Licitação DOU: Acesse o arquivo\nEsclarecimento 01 – Pedido e Resposta: Acesse o arquivo\nProposta Empresa - Transportadora Ney Das Mudanças Ltda.: Acesse o arquivo\nAta da Sessão do Pregão: Acesse o arquivo\nTermo de Adjudicação: Acesse o arquivo\nTemo de Homologação: Acesse o arquivo\nResultado de Julgamento DOU: Acesse o arquivo\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "39": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Assinado o contrato de concessão dos serviços de apoio à visitação da Floresta Nacional de Canela, no Rio Grande do Sul", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/assinado-o-contrato-de-concessao-dos-servicos-de-apoio-a-visitacao-da-floresta-nacional-de-canela-no-rio-grande-do-sul", "link_archive": "NA", "categoria": "NA", "data": "25/11/202", "horario": "19h28", "data_atualizado": "25/11/202", "horario_atualizado": "19h38", "local": "NA", "autoria": "NA", "tags": ["Floresta Nacional de Canela", "Concessões", "Áreas Protegidas", "PPI"], "paragrafos": "\nO Governo Federal realizou nesta quarta-feira (24/11), cerimônia para a assinatura do contrato de concessão dos serviços de apoio à visitação da Floresta Nacional de Canela, localizada no município de Canela, no estado do Rio Grande do Sul. O evento foi realizado no Ministério do Meio Ambiente e contou com a participação do Ministro Joaquim Leite, de representantes do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBIO) e do Consórcio vencedor da licitação.\nO projeto, qualificado no Programa de Parcerias de Investimentos (PPI), prevê mais de R$ 9 milhões de reais em investimentos já nos primeiros dois anos da concessão e mais de R$ 84 milhões em recursos para a operação e manutenção do parque ao longo dos próximos 30 anos em que o concessionário será responsável pela prestação dos serviços públicos de apoio à visitação, conservação e  proteção da área,  além de incentivar o turismo ecológico e sustentável.\nO Secretário de Áreas Protegidas do MMA, André Germanos, afirmou que a assinatura do contrato é um passo importante para o programa de concessões do Governo Federal. “É mais um contrato que mostra que o programa vai avançando de maneira robusta, com novos concessionários e trará empregos e investimentos verdes para o estado do Rio Grande do Sul”, afirmou o Secretário.\nA Secretária Especial do PPI, Martha Seillier, celebrou a quinta unidade de conservação licitada na agenda de concessões do MMA. “Estamos comemorando a vinda de quase R$ 100 milhões de novos investimentos. Vamos desenvolver novos investimentos em turismo sustentável para que as pessoas venham conhecer esse parque e utilizem os recursos para preservar esse importante patrimônio”, afirmou Seillier.\nFloresta Nacional de Canela\nA Floresta Nacional de Canela possui área de 557 hectares, com altitudes que variam de 740 a 840 metros, e tem vocação para o turismo de aventura. A unidade está localizada num polo turístico consolidado nacionalmente – a Serra Gaúcha – que recebe cerca de seis milhões de turistas ao ano, próxima dos municípios de Canela e Gramado.\nCom a assinatura do contrato de concessão, o concessionário fica responsável pela revitalização, modernização, operação e manutenção das áreas de uso público da Floresta Nacional, bem como por serviços de apoio aos turistas, incluindo alimentação, estacionamento e segurança.\nEm parceria com ASCOM PPI/ME\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "40": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Brasil e República Dominicana avançam para cooperação técnica na área ambiental", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/brasil-e-republica-dominicana-avancam-para-cooperacao-tecnica-na-area-ambiental", "link_archive": "NA", "categoria": "NA", "data": "25/11/202", "horario": "16h09", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["ACORDO DE COOPERAÇÃO", "REPÚBLICA DOMINICANA", "FLORESTA+", "LIXÃO ZERO"], "paragrafos": "\nBrasil e República Dominicana reafirmaram nesta quinta-feira (25) o interesse em incrementar a cooperação bilateral em programas e projetos de proteção ao meio ambiente e conservação dos recursos naturais. O ministro do Meio Ambiente, Joaquim Leite, recebeu em seu gabinete o dominicano Orlando Jorge Mera, representante do Ministério do Meio Ambiente e Recursos Naturais, para assinarem a declaração que prevê a prestação futura de apoio técnico entre os países.    \nO entendimento preliminar, que através de gestões das respectivas chancelarias deverá produzir a assinatura de um memorando de entendimento, no curto prazo, é fruto de tratativas entre as duas nações, ocorridas durante os preparativos para a participação brasileira na Convenção da ONU sobre Mudanças Climáticas (COP26), na Escócia. Nos dois meses que antecederam o evento, o ministro Joaquim Leite realizou mais de 60 encontros com interlocutores estrangeiros para alinhar os posicionamentos dos países sobre temas relevantes e assim colocar o Brasil na linha de frente das negociações de clima.  \nNa COP26, o Brasil firmou importantes compromissos internacionais, como de redução de emissões de gases do efeito estufa (GEEs) e de combate ao desmatamento ilegal, além de protagonizar a regulamentação do mercado internacional de créditos de carbono, cujo artigo 6 seguia pendente desde o Acordo de Paris, em 2015.\nNo encontro de hoje, Leite apresentou a política da pasta e, ao mesmo tempo, ofereceu apoio em áreas como conservação e restauração florestal, saneamento, gestão de resíduos, pagamento por serviços ambientais e agricultura de baixo carbono.\nO Ministério do Meio Ambiente da República Dominicana, por sua vez, falou das prioridades e estratégias ambientais do país, atreladas ao Plano de Governo, à Estratégia Nacional de Desenvolvimento e aos Objetivos de Desenvolvimento Sustentável. E estabeleceu linhas gerais de cooperação nesses e em outros temas, como gestão integral de áreas protegidas, restauração de ecossistemas, manejo e controle de incêndio, atenção e gestão de riscos, fortalecimento institucional e mudança do clima.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "41": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Aniversário de 40 anos do PROANTAR mostra compromisso do governo federal com a sustentabilidade", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/aniversario-de-40-anos-do-proantar-mostra-compromisso-do-governo-federal-com-a-sustentabilidade", "link_archive": "NA", "categoria": "NA", "data": "23/11/202", "horario": "13h13", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["PROANTAR", "PROGRAMA ANTÁRTICO BRASILEIRO", "SUSTENTABILIDADE", "ANTÁRTICA"], "paragrafos": "\nO Programa Antártico Brasileiro (PROANTAR) está prestes a completar 40 anos. Ao fazer um balanço da importância do programa para o Brasil e o mundo, o secretário-executivo do Meio Ambiente, Fernando Moura, ressaltou o compromisso do governo brasileiro com a sustentabilidade e com o apoio à pesquisa científica de qualidade. “Temos muito a comemorar por tudo o que o Brasil já realizou neste período e esperamos continuar contribuindo para que a presença do Brasil no Sistema do Tratado da Antártica seja cada vez mais forte, contribuindo, como designado pelo Protocolo de Madri, com uma reserva natural, consagrada à paz e à ciência”, destacou.\nFernando Moura participou nesta segunda-feira (22) do seminário “O Brasil na Antártica: balanço de quatro décadas”, promovido pela Secretaria de Assuntos de Soberania Nacional e Cidadania do Ministério das Relações Exteriores e a Fundação Alexandre de Gusmão (FUNAG).\nApós se tornar signatário do Tratado da Antártica, em 1975, o governo brasileiro criou o PROANTAR em 12 de janeiro de 1982. O programa interinstitucional está sob a responsabilidade da Comissão Interministerial para os Recursos do Mar (CIRM), com gestão compartilhada entre o Ministério das Relações Exteriores, a Marinha do Brasil, o Ministério da Ciência, Tecnologia e Inovações e o Ministério do Meio Ambiente. O programa é responsável pela avaliação de impacto das atividades desenvolvidas pelo Brasil, além de coordenar o monitoramento ambiental e as respostas necessárias para a proteção do ambiente na área da Estação Antártica Comandante Ferraz.\nPara Fernando Moura, o trabalho colaborativo e integrado das pastas envolvidas permite ação efetiva e eficaz para exploração do continente. Segundo ele, o Ministério do Meio Ambiente reforça a atuação no programa para dar continuidade aos avanços na pesquisa científica e na proteção ao ambiente antártico. “Reafirmo o compromisso do MMA no tema, reforçando os laços de parceira e disposição em fazer o Programa Antártico Brasileiro cada vez mais robusto, competente e com capacidade para discutir e se fazer presente nas decisões do futuro da Antártica”, destacou.\nAlém do PROANTAR, o Ministério do Meio Ambiente trabalha em conjunto com a Comissão Interministerial para os Recursos do Mar (CIRM) em ações e programas do Plano Setorial para os Recursos do Mar (PSRM) para o desenvolvimento de ações voltadas para a conservação e a exploração sustentável dos recursos marinhos.\nTratado da Antártica\nO Decreto nº 75.963, de 11 de julho de 1975, marca a adesão do Brasil ao Tratado da Antártica, sendo criado, em 1982, o Programa Antártico Brasileiro (Proantar). O bom desempenho do país resultou em reconhecimento internacional que culminou na aceitação do Brasil como Parte Consultiva do Tratado da Antártica em 1983.\nProtocolo de Madri\nO Protocolo ao Tratado da Antártica sobre Proteção ao Meio Ambiente, também chamado de Protocolo de Madri, foi assinado em 1991, como complementação ao Tratado da Antártica, elevando o continente antártico à condição de Reserva Natural Internacional dedicada à Ciência e à Paz. Desde a adesão, o Brasil se comprometeu em assegurar a proteção abrangente ao meio ambiente antártico e aos ecossistemas dependentes e associados.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "42": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Brasil comemora protagonismo nas negociações para criação do mercado global de crédito de carbono", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/brasil-comemora-protagonismo-nas-negociacoes-para-criacao-do-mercado-global-de-credito-de-carbono", "link_archive": "NA", "categoria": "NA", "data": "23/11/202", "horario": "12h41", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nDepois de comemorar o protagonismo nas negociações para a criação de um mercado global de crédito de carbono durante a Conferência da ONU sobre Mudanças Climáticas (COP26), o governo brasileiro já prepara um encontro mundial para tratar do tema. Em briefing à imprensa nesta segunda-feira (22), o ministro do Meio Ambiente, Joaquim Leite, falou da preparação do evento que deve ocorrer em fevereiro de 2022, no Rio de Janeiro. “Vamos mostrar ao mundo que o Brasil vai ser o maior exportador de crédito de carbono para países que precisam e não tem, atualmente, capacidade de reduzir suas emissões na velocidade desejada. Parte dessas emissões poderão ser compensadas com o carbono brasileiro”, ressaltou o ministro.\nSegundo Joaquim Leite esse mercado deve gerar US$ 50 bilhões em recursos que podem atender, principalmente, países que possuem mata nativa. O ministro explicou que o Brasil deve se beneficiar com cerca de US$ 10 bilhões em créditos de carbono. Recurso que retorna para o meio ambiente com investimentos em projetos de energia renovável, agricultura sustentável e geração de empregos verdes.  “O Brasil foi importante no tabuleiro de negociações desse mercado global que beneficiará, principalmente, países ao sul do globo. Países que podem gerar crédito de floresta nativa, para fazer com que o recurso chegue efetivamente em alguém que está fazendo o papel de brigadista, de guarda florestal”, explicou.\nAo reforçar a vitória brasileira, Leite destacou o trabalho do governo, que atuou de forma integrada para buscar um consenso e convencer países de todo o mundo da necessidade de um mercado de crédito de carbono. “Todos nós trabalhamos para levar o Brasil real, podendo mostrar ao mundo um pouco de um país que cuida e protege a natureza”.\nO ministro das Relações Exteriores, Carlos Alberto França e a ministra da Agricultura Pecuária e Abastecimento, Tereza Cristina, também comentaram os resultados da participação brasileira na COP26. O embaixador brasileiro destacou o papel do Brasil como articulador de consensos entre os países, o anúncio de compromissos ambiciosos antecipando a meta de zerar o desmatamento até 2028 e a defesa do multilateralismo para enfrentamento das mudanças do clima. “É minha convicção de que o governo brasileiro desempenhou, desempenha e continuará desempenhando papel relevante como ator indispensável para o êxito do Acordo de Paris”, comentou França.\nA ministra Tereza Cristina ressaltou que programas de sucesso na agricultura brasileira foram apresentadas na Conferência do Clima. Entre eles, o ABC+ para redução das emissões de metano. A estratégia, que já é realidade no Brasil há 10 anos, deve ser aprimorada para dimensionar os benefícios da redução das emissões de gases do efeito estufa. “Nós tivemos sucesso nas nossas apresentações. O Brasil levou vários temas em que ele já trabalha na agricultura e na pecuária há muito tempo e levou cases de realidades que já acontecem no nosso campo”, explicou a ministra.\nGuardiões do Bioma\nO ministro do Meio Ambiente voltou a reforçar a ampliação da operação Guardiões do Bioma para combater o crime organizado. “É hora de agir na nossa principal fragilidade que é o desmatamento ilegal”, destacou. A operação, que conseguiu reduzir incêndios florestais no Pantanal, Cerrado e Amazônia, agora vai atuar em áreas mapeadas por sistemas de vigilância por satélite que emitem alertas sobre locais onde ocorrem possíveis derrubadas na floresta amazônica. Ao todo, 700 homens da Força Nacional já atuam de forma permanente em 23 municípios da região Amazônica. Agentes do Ibama e do ICMBio, além da Polícia Federal, participam da ação. “Estamos implementando este novo modelo, que será a base do Guardiões do Bioma e com certeza iremos eliminar o desmatamento ilegal no Brasil até 2028”, reforçou.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "43": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Ministério do Meio Ambiente participa de ação que bate recorde mundial em plantio de árvores", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/ministerio-do-meio-ambiente-participa-de-acao-que-bate-recorde-mundial-em-plantio-de-arvores", "link_archive": "NA", "categoria": "NA", "data": "23/11/202", "horario": "12h13", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CIDADES +VERDES", "QUALIDADE AMBIENTAL URBANA", "LIXÃO ZERO", "SUSTENTABILIDADE"], "paragrafos": "\nCom 50 mil mudas de árvores plantadas em apenas 30 minutos, uma a ação da prefeitura de Goiânia e apoiada pelo Ministério do Meio Ambiente bateu um recorde mundial na última sexta-feira (19). A iniciativa “ArborizaGyn” está contemplada no Programa Cidades +Verdes, do MMA, e ocorreu no dia em que a pasta comemorou 29 anos de existência.  \nO ministro do Meio Ambiente, Joaquim Leite, participou do evento e destacou como a ampliação e recuperação de áreas verdes pode beneficiar a população. “A qualidade ambiental urbana depende muito das áreas verdes, e Goiânia é um exemplo disso. É uma honra estar aqui comemorando essa data, que é o aniversário do ministério, plantando 50 mil mudas, um recorde”.\nNa ocasião, foi lançado também o Cadastro Ambiental Urbano (CAU) de Goiânia. Feito de maneira 100% digital, trata-se de um aplicativo que inclui a ficha completa de cada área verde urbana cadastrada, com a possibilidade de avaliação delas pelos usuários e a função alerta, que permite ao cidadão enviar um aviso para a gestão municipal buscar melhorias e soluções para eventuais problemas encontrados em áreas verdes da sua cidade. O aplicativo, desenvolvido pelo MMA, será alimentado em parceria com a prefeitura municipal, por meio da Agência Municipal do Meio Ambiente (AMMA).\nNa capital goiana, Joaquim Leite também fez questão de reforçar a necessidade do plantio de árvores em nascentes e encostas dos rios para proteger a qualidade das águas. O ministro citou ainda a ação integrada do Governo Federal, iniciada em outubro deste ano, para plantar árvores em uma das nascentes do Rio São Francisco, em São Roque (MG). “Foi uma ação do presidente Jair Bolsonaro de plantar uma árvore numa propriedade rural para garantir água. Eu tive a honra de participar disso junto com Rogério Marinho, ministro do Desenvolvimento Regional, mostrando para o produtor rural a importância de cuidar de uma nascente, da importância de cuidar das árvores”, ressaltou.\n Lixão Zero\nEm Goiânia, o ministro Joaquim Leite também participou da inauguração da primeira Central de Logística Reversa de Eletroeletrônicos do centro-oeste. O local vai receber fogões, geladeiras, computadores, chuveiros, além de diversos materiais eletroeletrônicos que poderão ser descartados pela população da capital em quatro ecopontos espalhados pela cidade.\nA nova Central de Logística Reversa de Eletroeletrônicos marca a 9ª capital do país a ter o sistema implantado. A logística reversa permite que os eletroeletrônicos descartados pelo consumidor sejam reinseridos no processo produtivo, gerando empregos verdes e contribuindo para a redução de gases de efeito estufa, ao mesmo tempo em que se preservam os recursos naturais e se evita o descarte inadequado, que leva à poluição do solo e das águas, comprometendo a saúde e a qualidade de vida das pessoas.\nA criação desses centros atende à Política Nacional de Resíduos sólidos (Lei 12.305/10) e ao Programa Lixão Zero, lançado em abril de 2019, que integra a Agenda Nacional de Qualidade Ambiental Urbana. A meta do Governo Federal é que cinco mil pontos de coleta de eletroeletrônicos possam abranger os 400 maiores municípios do país, ou seja, aqueles com população superior a 80 mil habitantes. Isso compreenderia aproximadamente 60% da população.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "44": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Operação Guardiões do Bioma Amazônia vai reforçar combate ao desmatamento ilegal na região", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/operacao-guardioes-do-bioma-amazonia-vai-reforcar-combate-ao-desmatamento-ilegal-na-regiao", "link_archive": "NA", "categoria": "NA", "data": "19/11/202", "horario": "18h17", "data_atualizado": "20/11/202", "horario_atualizado": "18h49", "local": "NA", "autoria": "NA", "tags": ["GUARDIÕES DO BIOMA", "TRABALHO INTEGRADO", "AMAZÔNIA"], "paragrafos": "\nO combate ao desmatamento ilegal será realizado de maneira mais contundente. A Operação Guardiões do Bioma, iniciada em julho e com foco na prevenção de incêndios, será ampliada para inibir os crimes ambientais cometidos na região amazônica. O anúncio da Operação Guardiões do Bioma Amazônia foi feito pelos ministros do Meio Ambiente, Joaquim Leite, e da Justiça e Segurança Pública, Anderson Torres, em entrevista coletiva realizada nesta quinta-feira (18).\n“O número do efetivo que atua na Operação Guardiões do Bioma será ampliado, além do reforço com o uso de ferramentas como o Brasil M.A.I.S. Iremos atuar em conjunto, de uma forma mais contendente em relação a esses crimes”, destacou o ministro Joaquim Leite. Já o ministro Anderson Torres afirmou que “esse crime passou da hora de ter um fim no Brasil. O desmatamento ilegal não perpetuará no nosso país. O Governo Federal irá atuar da maneira que a gente entende que é mais eficaz, com ação policial e de inteligência, para fomento das operações de combate a esse crime”.\nOs dois ministérios vêm trabalhando de maneira integrada para acabar com o desmatamento ilegal. Atualmente, 700 homens da Força Nacional e agentes da Polícia Federal atuam em conjunto com Ibama e ICMBio para proteger a floresta e evitar o desmatamento ilegal.\nA Operação Guardiões do Bioma já combateu mais de 16 mil incêndios florestais, em 11 estados dos biomas da Amazônia, Cerrado e Pantanal. Com 8.556 profissionais da segurança pública atuando no âmbito da Operação, já são 6.772 crimes ambientais combatidos, 3.268 ações preventivas de combate a incêndios, 1.547 multas aplicadas, 784 combates a desmatamento ilegal, 133 maquinários apreendidos, 5.162 m³ madeiras apreendidas, 628 litros de combustíveis apreendidos.\nO ministro Joaquim Leite ressaltou que em 2021 o governo mais que dobrou os recursos destinados para o combate aos ilícitos ambientais. “Começamos o ano com R$ 228 milhões e estamos fechando com R$ 500 milhões só para fiscalização”.\nJoaquim Leite citou ainda a contratação, em curso, de 739 servidores para o Ibama e ICMBio - esta foi a primeira vez em quase dez anos que o Governo Federal autoriza a realização de concurso para os órgãos. O impacto anual dessas contratações será de cerca de R$ 72 milhões. Os novos servidores irão atuar em ações relativas ao licenciamento ambiental, ao controle de qualidade ambiental, à autorização de uso dos recursos naturais e, principalmente, à fiscalização, monitoramento e controle ambiental, especialmente na Amazônia Legal. \nAlém dos ministérios do Meio Ambiente e da Justiça e Segurança Pública, a pasta da Defesa também atua de maneira integrada. Recentemente, o Censipam lançou um moderno e inovador sistema de monitoramento, com um dia de recorrência e um metro de resolução, tornando ainda mais eficiente a fiscalização.\n“A gente sabe que tem crimes ambientais, que tem a questão da grilagem de terra. A gente tem uma série de informações a respeito desse desmatamento. Agora vamos transformar isso em informação de inteligência policial e vamos trabalhar. O que nós estamos falando é de crime e crimes no Brasil precisam ser combatidos e repelidos com polícia”, reforçou Torres.\n“Onde há um corte de uma árvore, há, provavelmente, um crime organizado por trás dessa. Com Ministério da Justiça à frente do tema também, com certeza vamos ter melhores resultados e cumprir a meta que foi anunciada durante a Conferência do Clima, de eliminar o desmatamento ilegal até 2028”, finalizou Joaquim Leite.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "45": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Nota à imprensa", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/nota-a-imprensa", "link_archive": "NA", "categoria": "NA", "data": "19/11/202", "horario": "11h37", "data_atualizado": "19/11/202", "horario_atualizado": "13h33", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nOs dados de desmatamento do Prodes no período de agosto de 2020 a julho de 2021, que apresentam um corte raso de 13.235 km², não refletem a atuação do Governo Federal ao longo dos últimos meses.\nPor outro lado, de acordo com os alertas de desmatamento do Deter/INPE, houve uma reversão do desmatamento acumulado nos períodos de julho a outubro deste ano, com um total de 4.277,32 km². No mesmo período de 2020, o acumulado foi de 4.811,13 km², o que representa uma queda de 11%, resultado de uma ação coordenada do governo federal.\nA entrada efetiva da Força Nacional com 700 homens, chegando com a presença ostensiva e permanente em 23 municípios prioritários da Amazônia, além de atuação integrada com os ministérios do Meio Ambiente (MMA), Justiça e Segurança Pública (MJSP), e demais órgãos do governo federal - Ibama, ICMBio, Polícia Federal e Polícia Rodoviária Federal, inibiu de forma contundente o desmatamento ilegal nessas regiões.\nO sucesso da Operação Guardiões do Bioma envolveu mais de 8,5 mil homens para o combate às queimadas nos biomas Cerrado, Pantanal e Amazônia e enfrentou mais de 16 mil incêndios florestais. No período de estiagem, houve queda de 26% dos focos somente na Amazônia. O resultado positivo motivou o Governo Federal a ampliar sua atuação, agora com foco em desmatamento ilegal. Será a operação Guardiões do Bioma Amazônia.\n\"Os números que tiveram alta não refletem a atuação dos últimos meses. Agora vamos expandir a Operação Guardiões do Bioma. Teremos o Guardiões do Bioma Amazônia, com foco total no desmatamento ilegal. O Governo Federal vai atuar de forma contundente contra qualquer crime ambiental. Tenho participado de viagens de operações para combater o crime na Amazônia. E vamos ser mais contundentes, pois os números apresentados pelo Prodes são inaceitáveis\".\n\nJoaquim Leite, ministro do Meio Ambiente\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "46": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Aviso de“Solicitação de Informação” para instituições com foco em inovação", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/aviso-de201csolicitacao-de-informacao201d-para-instituicoes-com-foco-em-inovacao", "link_archive": "NA", "categoria": "NA", "data": "18/11/202", "horario": "16h23", "data_atualizado": "18/11/202", "horario_atualizado": "16h24", "local": "NA", "autoria": "NA", "tags": ["FLORESTA+", "INOVAÇÃO", "AMAZÔNIA"], "paragrafos": "\nO projeto Floresta+ Amazônia recebe, até o dia 24 deste mês, inscrições para o aviso de “Solicitação de Informação”, com o objetivo de identificar instituições com foco em inovação, que tenham potencial para serem selecionadas para atuar como instituições especialistas na Modalidade de “Inovação” do Projeto Floresta+ Amazônia, realizando a implementação dos programas referentes à Jornada de Inovação. A jornada de inovação inclui programas de ideação, originação, incubação, aceleração de negócios e apoio direto a soluções inovadoras.\nO objetivo da modalidade “Inovação” é fomentar o desenvolvimento de soluções inovadoras e de caráter empreendedor para os desafios relacionados à criação e a consolidação de um mercado para os Pagamentos por Serviços Ambientais no Brasil e conservação e uso sustentável da vegetação nativa.\nO aviso de “Solicitação de Informação” e mais informações estão disponíveis no portal da JOF: https://vendor.un.org.br/processes/5449.\nAs instituições interessadas podem se cadastrar neste link.\nDúvidas devem ser encaminhadas para o e-mail: licitacoes.jof@un.org.br, observando a data limite para o recebimento da “Solicitação de Informação”.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "47": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Mercado de serviços ambientais será chave para preservar florestas, diz ministro", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/mercado-de-servicos-ambientais-sera-chave-para-preservar-florestas-diz-ministro", "link_archive": "NA", "categoria": "NA", "data": "17/11/202", "horario": "16h25", "data_atualizado": "17/11/202", "horario_atualizado": "16h42", "local": "NA", "autoria": "NA", "tags": ["MERCADO DE CARBONO", "FLORESTA+", "PAGAMENTO POR SERVIÇOS AMBIENTAIS", "COP26"], "paragrafos": "\nEncerrada a COP26 (26ª Conferência do Clima da Organização das Nações Unidas), na Escócia, onde o Brasil teve protagonismo na assinatura de compromissos históricos para avançar na chamada economia verde, o Ministério do Meio Ambiente (MMA) aposta em iniciativas para zerar até 2028 o desmatamento ilegal nas florestas do país. O Programa Floresta+, que remunera quem atua na preservação e restauração das florestas, e uma crescente integração entre ministérios e órgãos de fiscalização são dois destaques dessa agenda pós-conferência. O titular do MMA, Joaquim Leite, chefe da delegação brasileira na COP26, tratou desses e de outros temas em entrevistas ao vivo concedidas nesta terça-feira (16).\nNuma avaliação dos resultados da conferência da ONU, o ministro definiu como “frustração global” a postura dos países mais desenvolvidos e poluidores em relação aos recursos prometidos para a transição para a economia verde. “Eles não se prepararam para a Conferência do Clima de 2021 e não vieram com os recursos robustos, efetivos, eficientes e de fácil acesso e aplicação ágil, prometidos em 2015. Nós já estamos em 2021 e eles estão postergando estes recursos para 2024. Não vai haver uma transição justa sem recursos e tecnologia”, afirmou.\nPor outro lado, Joaquim Leite comemorou o avanço na regulamentação das diretrizes do mercado global de crédito de carbono - a partir do Artigo 6 do Acordo de Paris - numa negociação por consenso desenhada pelo Brasil em Glasgow, e que permitirá ao país negociar esses créditos e financiar uma transição sustentável e justa para uma economia de baixo carbono.\n“É uma outra alternativa para a gente crescer de uma forma que reduza as emissões de gases de efeito estufa. Por suas características naturais e econômicas, o Brasil tem a oportunidade única de ser um grande exportador de créditos. Projetos baseados em conservação de floresta nativa ou restauração de florestas, setores de papel celulose e etanol já podem apostar nesse novo mercado”.\nServiços ambientais e fiscalização \nO ministro explicou a importância do Floresta+, lançado recentemente para promover o pagamento por serviços ambientais. “É você remunerar quem cuida de floresta, gerando renda e empregos de brigadista, guarda-parque e guarda florestais, que irão atuar diretamente em algumas regiões, e não só no bioma amazônico. Provavelmente, será o maior mercado do mundo desses serviços, e muito importante na geração de créditos de carbono baseados em vegetação nativa – inclusive com benefícios para o agronegócio (grãos, pecuária), que faz parte da solução”.\nEm paralelo a isso, o Governo Federal vem intensificando nos últimos meses o combate ao desmatamento ilegal na Amazônia e em outros biomas (pantanal, cerrado e mata atlântica), reforçando a atuação conjunta dos ministérios do Meio Ambiente, da Justiça e Segurança Pública, da Defesa e do Desenvolvimento Regional – além do aumento da presença de equipes do Ibama, ICMBio, Força Nacional e Polícia Federal na região. Idem para parcerias com Estados e municípios.\n“Hoje, são 700 homens em 23 municípios, e a ideia é ampliar isso para sermos mais contundentes. Eles irão atuar presencialmente em algumas regiões para inibir o crime ambiental, no menor tempo possível. A Força Nacional tem uma sala de situação no Ministério da Justiça”, frisou Leite, lembrando que o desmatamento geralmente é acompanhado por outros crimes, como lavagem de dinheiro e tráfico de drogas.\nA abertura de concurso público para agentes florestais do Ibama e o aumento de recursos para os órgãos ambientais – R$ 270 milhões acrescidos aos R$ 228 milhões disponíveis no início deste ano, já sendo executados – deverão aumentar o poder de atuação dessas agências.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "48": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Brasil encerra participação na Cúpula do Clima com resultados históricos", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/brasil-encerra-participacao-na-cupula-do-clima-com-resultados-historicos", "link_archive": "NA", "categoria": "NA", "data": "16/11/202", "horario": "12h57", "data_atualizado": "16/11/202", "horario_atualizado": "13h04", "local": "NA", "autoria": "NA", "tags": ["Economia Verde", "COP26", "Mercado de Carbono", "Floresta+", "Brasil real"], "paragrafos": "\nA Conferência da ONU sobre Mudanças Climáticas (COP26) chegou ao fim e a delegação do Brasil, chefiada pelo ministro do Meio Ambiente, Joaquim Leite, deixou Glasgow, na Escócia, com relevantes conquistas e importantes comprometimentos firmados para engajar o mundo em direção a uma nova economia verde. Entre os anúncios feitos no estande do país no evento, destacam-se os compromissos de redução das emissões de gases do efeito estufa (GEEs) pela metade até 2030, com neutralidade em 2050, e de zerar o desmatamento ilegal dois anos antes do prazo anterior, em 2028; a assinatura da declaração das florestas e a revisão das metas de produção de metano.\nTanto no estande brasileiro quanto no discurso do ministro Joaquim Leite no plenário da Conferência, o país destacou suas prioridades, como a regulação do mercado internacional de créditos de carbono – parte do chamado artigo 6 do Acordo de Paris – e a necessidade de metas mais ambiciosas para o financiamento internacional dos países desenvolvidos à preservação ambiental. A proposta do Brasil era elevar o patamar de apoio financeiro dos países desenvolvidos para atingir a neutralidade de carbono até 2050 em todo o planeta, para um trilhão de dólares anuais, de modo a emplacar uma nova agenda verde, garantindo geração de empregos e riqueza. Ao mesmo tempo, o país discutiu de forma construtiva as salvaguardas para o Redd+, instrumento para recompensar financeiramente países em desenvolvimento por seus resultados relacionados à recuperação e conservação de suas florestas.\nDesde o início da conferência, o governo brasileiro demonstrou à comunidade internacional que se preocupa com o meio ambiente e o clima, e que é protagonista e parte da solução global para esse desafio. Vale dizer que o esforço vem de meses atrás. Em setembro, o ministro Joaquim Leite iniciou uma série de cerca de cem reuniões com representantes de países de todas as regiões do mundo para chegar a um consenso durante a conferência do clima.\nEssa atitude flexível e proativa foi reconhecida publicamente por outros negociadores e surtiu efeito na mesa da COP26. No último sábado (13), o presidente da cúpula, Alok Sharma, anunciou a aprovação do artigo 6 do Acordo de Paris, criando assim, o mercado global de carbono. “Isso é fantástico para o Brasil, para a América Latina, para quem tem floresta nativa. Um imenso desafio, principalmente pela resistência dos maiores poluidores em relação aos recursos para o fundo de adaptação, o que quase bloqueou as negociações. Mas o Brasil será um gigante exportador nessa nova economia verde, é uma oportunidade única”, explicou Joaquim Leite lembrando o papel fundamental da equipe do Ministério de Relações Exteriores no encaminhamento do tema.\nO protagonismo do Brasil nas negociações foi reconhecido por outras nações. O ministro Joaquim Leite recebeu no estande brasileiro John Kerry, enviado especial americano para negociações climáticas, Frans Timmersmans, vice-presidente da Comissão Europeia, e Xie Zhenhua, enviado especial da China para Mudanças Climáticas. Além das reuniões no espaço brasileiro, durante a plenária, a delegação brasileira recebeu cumprimentos de representantes de diversos países que parabenizaram os negociadores brasileiros pela postura engajada e construtiva do Brasil durante as negociações para alcançar o consenso e sucesso no resultado final. \nBrasil real\nVários números sobre o “Brasil real”, as vezes pouco conhecidos, ganharam espaço na COP26, como a base renovável de 84% da matriz elétrica nacional, gerando um recorde de empregos em energias solar e eólica; os 16 milhões de hectares de florestas nativas já em recuperação; os quase 28 milhões de hectares de pastagens degradadas restaurados pela agricultura de baixo carbono; o maior programa operacional do mundo de biocombustíveis; e um programa de gestão de resíduos sólidos, que já reduziu em 20% o número de lixões a céu aberto.\nAs ações integradas entre ministérios e órgãos de fiscalização, o reforço orçamentário - dobrando os recursos destinados às agências ambientais - e de pessoal para o combate aos crimes ambientais também foram tratados. Na questão de financiamento, o país destacou 50 bilhões de dólares já disponíveis em bancos federais, para projetos sustentáveis em diversos setores, além do lançamento de um fundo de R$ 500 milhões pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES), o Floresta Viva.\nTambém ganharam destaque iniciativas como a plataforma digital do Programa Nacional de Pagamentos por Serviços Ambientais, Floresta+) – o novo sistema vai gerenciar o pagamento a pessoas físicas e jurídicas que desenvolvem projetos de conservação em áreas de preservação permanente (APPs) e reservas legais; o lançamento recente das bases do Programa Nacional de Crescimento Verde, voltado à redução de emissões, conservação florestal e uso racional de recursos naturais; o Águas Brasileiras, com objetivo de chegar a 100 milhões de árvores plantadas; e a transformação no modal logístico, para o ferroviário, com mais de 5.000 km de novos trilhos, representando uma redução de 75% das emissões no transporte de cargas.\n“Sem dúvida alguma, cumprimos nosso papel nesta COP do Clima. Criamos o mercado global de carbono, fizemos importantes anúncios que colocam o Brasil como parte da solução e engajamos o mundo rumo a uma nova economia verde”, comemorou o ministro Joaquim Leite. “O Brasil real foi apresentado mundo. O Brasil que cuida do meio ambiente, que gera empregos verdes, que tem ambientalismo de resultado. Esse é o nosso Brasil”, finalizou.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "49": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Brasil liderou negociações que resultaram na criação do mercado global de carbono", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/brasil-liderou-negociacao-para-criacao-do-mercado-global-de-carbono", "link_archive": "NA", "categoria": "NA", "data": "13/11/202", "horario": "21h52", "data_atualizado": "13/11/202", "horario_atualizado": "22h11", "local": "NA", "autoria": "NA", "tags": ["COP26", "MERCADO DE CARBONO", "CRESCIMENTO VERDE", "NEGOCIAÇÕES"], "paragrafos": "\nO Brasil foi um dos protagonistas das negociações que culminaram no anúncio de aprovação da proposta de criação do mercado global de carbono, neste sábado (13), na Conferência da ONU sobre Mudanças Climáticas (COP26). A decisão histórica abre condições para que o país seja um grande exportador de créditos de carbono, especialmente em função da preservação de sua floresta nativa, do potencial do agronegócio, como etanol e papel e celulose – e de uma matriz energética majoritariamente limpa (mais de 80% de fontes sustentáveis). Estima-se que, em 2030, esse mercado global de carbono pode movimentar US$ 167 bilhões ao ano.\nChefe da delegação brasileira na conferência, o ministro do Meio Ambiente, Joaquim Leite, destacou o empenho para superar os obstáculos às tratativas multilaterais, que exigiu mais de 20 reuniões nos últimos cinco dias e, por fim, incluiu uma articulação com o Japão na apresentação do texto aprovado. “Isso é fantástico para o Brasil, para a América Latina, para quem tem floresta nativa. Um imenso desafio, principalmente pela resistência dos maiores poluidores em relação aos recursos para o fundo de adaptação, o que quase bloqueou as negociações. Mas o Brasil será um gigante exportador nessa nova economia verde, é uma oportunidade única”, explicou, lembrando o papel fundamental da equipe do Ministério de Relações Exteriores no encaminhamento do tema.\nO protagonismo do Brasil nas negociações foi reconhecido por outras nações. O ministro Joaquim Leite recebeu no estande brasileiro John Kerry, enviado especial americano para negociações climáticas, Frans Timmersmans, vice-presidente da Comissão Europeia, e Xie Zhenhua, enviado especial da China para Mudanças Climáticas. Além das reuniões no espaço brasileiro, durante a plenária, a delegação brasileira recebeu cumprimentos de representantes de diversos países que parabenizaram os negociadores brasileiros pela postura engajada e construtiva do Brasil durante as negociações para alcançar o consenso e sucesso no resultado final.  \nA grande frustração para o Brasil e outros interlocutores reunidos no G77, segundo ele, foi o volume ainda insuficiente de recursos dos países desenvolvidos para financiar uma transição justa para uma economia global de baixo carbono, e que precisam honrar seus compromissos com os mais vulneráveis, na América Latina, Ásia e África.\nMas a despeito disso, e da demanda por metas mais ambiciosas que continua em pauta, o país tem como próximo passo estruturar sua participação nessa nova economia, considerando que já tem atuação significativa em setores produtivos que geram créditos, como o de etanol e o de celulose, e com potencial de crescimento em outros como produção de grãos e indústrias de baixa emissão. “Seremos um grande exemplo para o mundo. O mercado global vai ajudar e remunerar com créditos quem tem e cuida de florestas nativas. No Brasil, casos da Amazônia, da Mata Atlântica, cerrado caatinga, e cuidando da biodiversidade e da comunidade ao mesmo tempo”, resumiu Joaquim Leite.\nComo um dos poucos países capazes de gerar créditos de carbono de diversas formas, o país pleiteava desde antes da COP26 a aprovação do livro de regras desse mercado – o artigo 6 do Acordo de Paris – como oportunidade para negociar créditos de alta integridade ambiental, com adicionalidade em grandes volumes, e assim atender a demanda mundial de compensação de emissões.\nO ministro lembrou que o Brasil tem uma economia robusta, um programa de crescimento verde que foi lançado com US$ 50 bilhões (quase R$ 450 bilhões) para uma nova economia verde. “Num acordo multilateral por consenso, com 194 países, nem todos estão satisfeitos. Mas fizemos nosso papel e no fim foi um sucesso”, afirmou.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "50": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "“Brasil é protagonista nas negociações” diz ministro do Meio Ambiente em encerramento da COP26", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/201cbrasil-e-protagonista-nas-negociacoes201d-diz-ministro-do-meio-ambiente-em-encerramento-da-cop26", "link_archive": "NA", "categoria": "NA", "data": "13/11/202", "horario": "13h59", "data_atualizado": "13/11/202", "horario_atualizado": "14h32", "local": "NA", "autoria": "NA", "tags": ["BALANÇO COP26", "COP26", "PAVILHÃO BRASIL", "ECONOMIA VERDE"], "paragrafos": "\nTerminaram, nesta sexta-feira (12), as apresentações brasileiras na 26ª Confederação das Nações Unidas sobre Mudanças Climáticas (COP26). O maior fórum mundial sobre o tema, realizado nas duas últimas semanas em Glasgow, na Escócia, conheceu um Brasil articulador, que já está no caminho da transição energética limpa, do mercado de carbono, e da agricultura sustentável. Em entrevista coletiva, o ministro do Meio Ambiente, Joaquim Leite, fez um balanço dos debates e dos anúncios feitos durante o evento.\nUm dos mais de 190 países presentes na Cúpula do Clima, o Brasil se posicionou como a nação do futuro verde. “Parte da COP26 é mostrar que o futuro verde está aqui. Esse era um desafio, trazer casos reais e também as políticas reais do Governo Federal em relação ao meio ambiente”, afirmou o ministro. “O sucesso foi o nosso bom trabalho em mostrar que o Brasil é um protagonista nas negociações”, acrescentou.\nEm formato híbrido e simultâneo, as apresentações contaram com a participação de empresas privadas e organizações do terceiro setor tanto de Brasília (DF), na sede da Confederação Nacional da Indústria (CNI), como em Glasgow, com pavilhão temático. Durante esses dias, foram mais de cem cases de projetos, o que resultaram em mais de 70 horas de transmissão on-line.\nA programação brasileira incluiu a divulgação de resultados já alcançados pelo país: 163 mil quilômetros quadrados da Amazônia Legal foram recuperados em 2020, equivalente ao tamanho da Tunísia, país localizado no norte da África, e 20% dos lixões a céu aberto foram desativados. O Brasil destacou também que possui o maior programa operacional do mundo de biocombustíveis e uma matriz energética 84% renovável.\nEntre os anúncios de destaque feitos pela delegação brasileira, estão:\n\nZerar o desmatamento ilegal até 2028;\nDiminuir em 50% a emissão de carbono até 2030 e zerá-la até 2050; \nRestaurar e reflorestar 18 milhões de hectares de florestas até 2030;\nRecuperar 30 milhões de hectares de pastagens degradadas;\nReduzir 75% das emissões de gases poluentes do transporte de carga e incentivar a ampliação da malha ferroviária. Saiba mais\n\nConfira outros pontos abordados pelo Brasil no fórum:\nReuniões bilaterais\nEm Glasgow, o ministro Joaquim Leite participou de 24 encontros com autoridades de alto nível, como ministros e secretários de Estado, de departamentos de meio ambiente de outras nações, entre elas África do Sul, Uruguai, Índia e Turquia.\nLeite deu continuidade às agendas que já vinha fazendo no Brasil, onde, nos últimos dois meses, se reuniu com mais de 60 lideranças mundiais. Segundo o ministro, a iniciativa coloca o Brasil como um importante país articulador, que busca consenso multilateral em negociações importantes como o financiamento do clima.\nRecursos financeiros\nO ministro do Meio Ambiente enfatizou, por diversas vezes durante a COP26, que os países em desenvolvimento precisam de apoio financeiro para implementar a agenda verde. Ele também defendeu que nações ricas desembolsem mais recursos do que o prometido (US$ 100 bilhões ao ano).\nCitado por Leite, um estudo estima a necessidade de US$ 5 trilhões por ano, nas próximas três décadas, para bancar projetos de incentivo a uma economia com baixa emissão de gases poluentes. De acordo com o Governo Federal, os bancos federais têm cerca de US$ 50 bilhões para linhas de crédito voltadas a atividades que estimulem a nova economia verde.\nAlém disso, o Brasil deve receber US$ 2,5 bilhões do Novo Banco de Desenvolvimento (NBD), segundo anunciou o ministro da Economia, Paulo Guedes, durante a COP26.\nReciclagem e logística reversa\nO Ministério do Meio Ambiente também anunciou que as capitais da Amazônia Legal terão sistema de logística reversa para lixo eletroeletrônico até abril de 2022. A ação vai contribuir para o descarte correto de aparelhos inutilizáveis, como fogão, TV, celular e ventilador, em rios e lixões, oferecendo espaços específicos para recebimento e destinação dos materiais. A ideia é, além de preservar o meio ambiente, incentivar a chamada economia circular.\nOs painéis da Conferência entre as Partes ainda trataram da reciclagem, com destaque para a média de 97% de reaproveitamento das latas de alumínio para bebidas não alcóolicas. O Brasil é líder no ranking mundial, seguido por Estados Unidos, com 60%, e Europa, com 67%.\nCom a marca de aproximadamente 400 mil toneladas de latas — ou 30 bilhões de unidades recicladas por ano — o Brasil recicla, hoje, o equivalente a um quarto de todo alumínio comercializado no país, gerando emprego para cerca de 800 mil catadores de recicláveis.\nMercado de carbono\nEntidades que representam o mercado mundial de crédito de carbono foram unânimes em dizer que a política ambiental brasileira está, cada vez mais, atraindo investidores internacionais.  A lógica desse mecanismo é permitir que uma nação mais poluidora invista em projetos de sustentabilidade em outro país e ganhe crédito de carbono.\nDe acordo com estudos, o Brasil tem o potencial de gerar receitas líquidas de US$ 16 bilhões a US$ 72 bilhões até 2030 com esse tipo de comércio. Atualmente, o país atua com os chamados mercados voluntários, que atendem demandas de empresas que voluntariamente decidem neutralizar emissões de gases de efeito estufa liberadas por suas atividades.\nO ministro da Economia, Paulo Guedes, defendeu a precificação do mercado de carbono, que, segundo ele, poderia ser usado para projetos de infraestrutura sustentável e de bioeconomia, principalmente para o pagamento dos serviços ambientais e da preservação do estoque de recursos naturais.\nPlataforma Floresta+\nLançado na quinta-feira (11), o sistema vai gerenciar o pagamento a pessoas físicas e jurídicas que desenvolvem projetos de conservação em áreas de preservação permanente (APPs) e reservas legais. É esperado o cadastro de 80 mil produtores rurais inicialmente.\nA proposta contempla, por exemplo, projetos de estoques de carbono, regulação do clima, reciclagem, segurança hídrica e proteção do solo. Na prática, a plataforma vai permitir o cadastrado de interessados — como produtores rurais, a geração de folha de pagamentos junto ao banco que for selecionado em edital, além de disponibilizar um canal de relacionamento com o contemplado.\nEnergia e Ciência\nO Brasil anunciou na COP26 que terá 50% da matriz energética limpa até 2030. Antes, a meta era 48%. Segundo o ministro de Minas e Energia, Bento Albuquerque, o país reduziu 700 milhões de emissões de gás carbono nos últimos anos. Ele também mencionou os programas RenovaBio e Combustível do Futuro como exemplos de medidas para a transição energética.\nPara acelerar essa mudança, o país trabalha na melhoria da produção de célula fotoelétrica com baterias a base de nióbio, energia eólica e hidrogênio de fontes limpas. O ministro de Ciência, Tecnologia e Inovações, Marcos Pontes, citou durante a Conferência entre as Partes que o Brasil ocupa a 13ª posição no ranking de produção de pesquisa científica do mundo.\nPontes destacou ainda a instalação de 50 laboratórios na região amazônica para estudar a biodiversidade da maior floresta tropical do planeta. O estudo vai buscar, por exemplo, conhecimentos mais profundos sobre medicamentos a partir de recursos da Amazônia.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "51": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "COP26 mostra exemplos de negócios sustentáveis com matérias-primas da Amazônia", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/cop26-mostra-exemplos-de-negocios-sustentaveis-com-materias-primas-da-amazonia", "link_archive": "NA", "categoria": "NA", "data": "13/11/202", "horario": "13h28", "data_atualizado": "13/11/202", "horario_atualizado": "14h34", "local": "NA", "autoria": "NA", "tags": ["AMAZÔNIA", "PATRIMÔNIO GENÉTICO", "COP26"], "paragrafos": "\nPimenta-do-reino, guaraná, açaí. Riquezas que a Amazônia produz e são referências em qualidade dentro e fora do país. No último dia de apresentações da Cúpula do Clima (COP26), nesta sexta-feira (12), o Brasil mostrou como recursos naturais da maior floresta tropical do mundo podem ser extraídos e comercializados de forma sustentável, protegendo a natureza e gerando empregos verdes.\nDurante painel diretamente de Glasgow, na Escócia, cidade anfitriã do fórum sobre mudanças climáticas, o ministro do Meio Ambiente, Joaquim Leite, conversou com duas instituições cujos negócios têm origem no “DNA” da Amazônia. E não é de agora. A Cooperativa Agrícola Mista de Tomé-Açu (Camta), por exemplo, surgiu no Pará em 1931 por iniciativa de imigrantes japoneses.\nEntre fartura e dificuldades com as plantações, a entidade passou a contar com a ajuda de moradores ribeirinhos, que, por nascerem e crescerem ali, tinham o conhecimento da floresta. “Foi quando nasceu o sistema agroflorestal de produção da cooperativa. Agora, o açaí, o cacau, a mandioca, a pimenta-do-reino convivem em harmonia e dividem o terreno uns com os outros e também com a própria floresta nativa”, contou a gerente de Relações Institucionais da Organização Cooperativas Brasileiras (OCB), Fabíola Nader.\nAtualmente, as atividades são feitas em cinco mil hectares. “Ali, as plantas de uma cultura servem de adubo para o crescimento e o fortalecimento de outras plantas. Isso mantém o solo úmido e fértil, respeita o clima e a biodiversidade”, explicou. “Imitando o ciclo natural da floresta, esse modelo de agricultura não empobrece o solo e aumenta a produtividade”, garantiu a gerente.\nO ministro Joaquim Leite parabenizou a iniciativa e falou sobre a importância das cooperativas no país. “Via cooperativismo, seremos mais fortes, inclusive, no desafio de uma nova economia verde. O interessante aqui é mostrar o Brasil que faz o cooperativismo e está fazendo um belo papel”, disse.\nO sistema agroflorestal da cooperativa tem a capacidade de produzir 800 toneladas de cacau por ano, o que, além de outros cultivos, geram um faturamento de R$ 50 milhões anuais. Os produtos são exportados para Estados Unidos, Alemanha, Argentina e Japão. Este último país, inclusive, premiou o chocolate brasileiro, produzido a partir do trabalho da Camta, com o selo das Olimpíadas de Tokyo (2020).\nA entidade ainda é responsável pela produção de seis mil toneladas de polpas de frutas, sendo que a metade é exportada, além da extração de óleos, como o de Andiroba, usado no tratamento de reumatismo, artrite e outras inflamações. “A Camta é, então, a prova de que a sustentabilidade e a produção podem andar de mãos dadas. Esse modelo agroflorestal garante o sustento de 800 cooperados, ao mesmo tempo que mantém viva a floresta amazônica”, destacou Fabíola Nader.\nCom a técnica utilizada pela cooperativa, é possível produzir sem queimar a floresta, segundo a representante da OCB. De acordo com estudo da Embrapa, o modelo ainda é capaz de reduzir em até cinco vezes as emissões de gases de efeito estufa em comparação com os outros tipos de sistemas. “Essa tecnologia foi classificada pela ONU como um dos 15 casos mais importantes do que eles chamam de big push [grande empurrão, em tradução livre] para sustentabilidade no Brasil”, ressaltou.\nNa palestra, Fabíola Nader falou do potencial do Brasil em exportar modelos sustentáveis na agricultura. Ela citou o exemplo de algumas cooperativas do Paraná que aproveitam dejetos e passivos ambientais para produzir adubo orgânico e gerar energia limpa por meio de biomassa. “[Juntas, elas evitam] a emissão de mais de 40 milhões de metros cúbicos de gás metano por ano”, afirmou.\nAmazônia: patrimônio genético\nOutro case de negócios na Amazônia apresentado no painel foi o de uma loja virtual que vende produtos orgânicos, como óleos e ervas. O fundador, Luís Felipe Aranha, começou a empreender na região há 17 anos. O foco da empresa é na saúde e no bem-estar dos clientes por meio de produto feitos com matérias-primas da Amazônia.\nEle citou a parceria com um laboratório norte-americano que, a partir da biotecnologia, utiliza cana-de-açúcar para criar uma levedura que reconstrói o esqualano, substância usada pela indústria de cosméticos para produção de hidratantes corporais. “Essa substância era tirada do óleo de fígado de tubarão. [Agora,] deixaram [o laboratório] de matar dois milhões de tubarões por ano”, destacou Aranha.\nPara ele, a floresta é um grande patrimônio genético. “O solo da Amazônia é onde está toda a riqueza, onde a gente sabe que a maior briga biológica do planeta está ali. Ali tem tudo que você possa imaginar de antibiótico para a indústria farmacêutica”, disse.\nAranha também falou sobre a chegada do 5G na região. “Imagina o que isso significa, na Amazônia: e-commerces, lojas virtuais aparecendo, podendo sair da Amazônia, como nós, e indo para o mundo inteiro, atingindo mercados, a partir do acesso aos dados [móveis de conexão]”, comentou. “A Amazônia é um campo fértil para empreender e agregar valor”, acrescentou.\nO ministro do Meio Ambiente completou dizendo que é “impossível empreender sem comunicação, sem educação e sem conhecimento”. Leite enfatizou que o leilão do 5G priorizou o desenvolvimento da floresta amazônica. “É um leilão que olhou não para a outorga que viria para o Tesouro Nacional, mas, sim, para o projeto de colocar, na Amazônia, sem cortar árvore, uma estrutura de 5G fantástica para empreender lá”, afirmou.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "52": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Governo Federal lança plataforma digital para pagamento de produtores rurais que protegem florestas", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/assuntos/noticias/governo-federal-lanca-plataforma-digital-para-pagamento-de-produtores-rurais-que-protegem-florestas", "link_archive": "NA", "categoria": "NA", "data": "12/11/202", "horario": "16h31", "data_atualizado": "13/11/202", "horario_atualizado": "16h23", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nOs ministérios do Meio Ambiente e da Economia lançaram nesta quinta-feira (11), durante a Cúpula do Clima (COP26), a plataforma digital do programa Floresta+. O novo sistema vai gerenciar o pagamento a pessoas físicas e jurídicas que desenvolvem projetos de conservação em áreas de preservação permanente (APPs) e reservas legais. Cerca de 80 mil produtores rurais devem ser contemplados inicialmente.\n“Ela [a plataforma] vai servir tanto para um produtor rural, quanto para uma comunidade. De várias formas vamos usar essa plataforma para conectar a floresta às pessoas, reconhecer e remunerar o serviço que essas pessoas fazem”, explicou o ministro do Meio Ambiente, Joaquim Leite, durante o painel da COP26 em Glasgow, na Escócia.\nNa prática, o sistema vai permitir o cadastro dos projetos e das propriedades onde eles são realizados. As informações serão checadas por técnicos do Governo Federal e, se forem validadas, a pessoa física ou jurídica receberá um certificado do programa Floresta+. A meta é acompanhar 380 mil hectares por ano de áreas em conservação e 180 mil hectares em áreas de recuperação florestal.\nA proposta é receber projetos que vão desde conservação da vegetação nativa, estoques de carbono, regulação do clima, reciclagem, segurança hídrica, até proteção do solo. A ferramenta vai permitir o cadastrado dos beneficiários, geração de folha de pagamentos junto ao banco que for selecionado em edital, além de disponibilizar um canal de relacionamento com o contemplado (solicitação, validação de elegibilidade, notificações).\n“Uma forma de manter a floresta de pé é você dar incentivos, incentivos econômicos, incentivos para quem cuida, e, especialmente, reconhecer essa atividade de proteger floresta. E nada melhor que uma plataforma digital que vai ser um exemplo global”, comemorou Leite, que já havia anunciado a iniciativa na última segunda-feira.\nSegundo o Ministério do Meio Ambiente, o pagamento por serviços ambientais do Floresta+ virá de financiamentos do setor privado e de fundos de cooperação internacional. “O maior desafio que nós temos é conseguir fazer com que o recurso chegue especificamente a quem está na floresta, quem está cuidando da floresta, de forma digital”, declarou o ministro.\nGOV.BR\nO sistema do Floresta+ foi criado para facilitar a prestação de serviços e o atendimento ao interessado final, de acordo com o secretário Especial de Desburocratização, Gestão e Governo Digital, Caio Andrade. \n“Assim como o gov.br, a carteira digital de trânsito, o auxílio emergencial, e tantos outros produtos digitais que o governo brasileiro vem fazendo”, disse. “Está pronto, está funcionando, e, em breve, todo mundo vai estar usando. É uma atitude empreendedora”, completou.\nA ferramenta faz parte dos quase cinco mil serviços do governo que serão cem por cento digitalizados até o final de 2022. Até agora, 72% desses serviços já são digitais.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "53": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Da baixa emissão de carbono à educação, 5G levará desenvolvimento sustentável para Amazônia", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/assuntos/noticias/da-baixa-emissao-de-carbono-a-educacao-5g-levara-desenvolvimento-sustentavel-para-amazonia", "link_archive": "NA", "categoria": "NA", "data": "12/11/202", "horario": "16h10", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nEm um dos painéis desta quinta-feira (11) da Cúpula do Clima (COP26), em Glasgow, na Escócia, o ministro das Comunicações, Fábio Faria, explicou como a tecnologia 5G vai melhorar o desenvolvimento da Amazônia. Com destinação de US$ 200 milhões do leilão, dez milhões de pessoas terão acesso à internet na região, o que estimula a educação a distância, a economia digital, e, consequentemente, atividades de baixa emissão de carbono.\n“Quando bem aplicadas, essas tecnologias [do 5G] propiciam um consumo menor de combustíveis fósseis, a economia de recursos naturais e a transmissão do conhecimento necessário ao crescimento sustentável”, afirmou Faria. “Especificamente em relação a redes móveis, elas contribuem com 0,4% das emissões de gases de efeito estufa, mas contribuem dez vezes mais com emissões evitadas. E estudos indicam que isso dobrará até 2025”, acrescentou.\nO ministro destacou que o maior desafio da Amazônia é logístico. Com a expansão da internet, isso deverá ser resolvido, segundo ele. “Milhões de pessoas não precisarão mais deslocar-se por uma semana utilizando embarcações movidas a combustível fóssil apenas para realizar uma consulta médica, tentar vender sua produção ou receber o pagamento de uma pensão. As pessoas ganharão tempo e renda, e o meio ambiente melhorará”, disse.\nTambém presente no painel, o ministro do Meio Ambiente, Joaquim Leite, falou sobre a importância de o projeto abranger a Região Amazônica, que, segundo ele, “requer informação e educação de uma forma digital”. “Uma revolução vai acontecer em alguns lugares que atualmente são desertos digitais no meio de uma continental Amazônia brasileira”, destacou.\nFaria ressaltou que é preciso criar mecanismos que protejam as florestas, mas que, ao mesmo tempo, ofereçam oportunidades de crescimento à comunidade local. “Para proteger a floresta é necessário proteger as pessoas”, defendeu. “O desmatamento, muitas vezes, é resultado da falta de oportunidades econômicas e educativas”, complementou. \nSobre o impacto ambiental de implementar uma rede de conexão de grande porte nas comunidades abrigadas na maior floresta tropical do mundo, o ministro das Comunicações destacou que nenhuma árvore será derrubada. “Uma rede típica de telecomunicações na Amazônia, enterrada ou posteada, poderia implicar a destruição de 68 milhões de árvores. O que faremos é lançar uma rede subfluvial, sem derrubar uma única árvore”, explicou.\nNo total, o sistema percorrerá 12 mil quilômetros de extensão sob os rios da região amazônica. O primeiro trecho, de 800 quilômetros, já foi contratado e compreende uma área entre as cidades de Macapá (AP) e Santarém (PA). O investimento para implantação do cabeamento virá de recursos públicos. Depois de pronta, a estrutura será cedida à iniciativa privada para operação e manutenção.\n“A empresa responsável pela gestão da rede deve ser neutra e permitir a participação de outros agentes, como operadoras e provedores regionais. Para operar esse primeiro trecho, 15 empresas diferentes já demonstraram interesse”, contou Faria. Com a implantação das antenas nas cidades atendidas pelo projeto, o Ministério das Comunicações projeta uma redução de até metade do consumo de energia nas redes móveis.\n \nLeilão 5G\nAté 2028, o 5G cobrirá todas as mais de 5,5 mil cidades brasileiras. “Foi o maior leilão de telecomunicações da história da América Latina, em um valor total de US$ 8,5 bilhões de dólares”, informou Faria. “As preocupações com o crescimento sustentável e com a redução da emissão de gases de efeito estufa estiveram em primeiro plano no desenvolvimento desse leilão”, enfatizou.\nO ministro das Comunicações explicou o potencial na quinta geração de internet móvel. “Um kilowatt hora na tecnologia 4G permite assistir a 300 filmes em alta definição. Na tecnologia 5G, assistem-se a 5.000 filmes em alta definição”, exemplificou durante a palestra.\nFábio Faria também mencionou uma aplicação da tecnologia que consiste na instalação de microfones hipersensíveis ligados à rede 5G que captam as frequências sonoras de vazamento d’água. “Isso permite a sua rápida identificação, a localização e o pronto reparo”.\nNa agricultura, por meio do uso de 5G e de inteligência artificial, é possível que drones misturem a quantidade ideal de fertilizantes em cada ponto do cultivo e também façam a leitura do terreno para uma irrigação geograficamente precisa, o que evita desperdícios.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "54": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Confira o resultado definitivo do edital de chamamento público para criação e melhorias de parques urbanos", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/assuntos/noticias/confira-o-resultado-preliminar-do-edital-de-chamamento-publico-para-criacao-e-melhorias-de-parques-urbanos", "link_archive": "NA", "categoria": "NA", "data": "12/11/202", "horario": "10h27", "data_atualizado": "12/11/202", "horario_atualizado": "16h16", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nMinistério do Meio Ambiente torna público o resultado definitivo do Edital de Chamamento Público 02, de 21 de setembro de 2021 - seleção de projetos para a implantação, ampliação ou revitalização de parques urbanos.\nClique aqui e confira o resultado\n \nSaiba mais\nO edital foi lançado em 21 de setembro, em comemoração ao Dia da Árvore e no 1º aniversário do programa Cidades+Verdes e do Cadastro Ambiental Urbano. O Programa Cidades+Verdes, instituído pela Portaria MMA nº 504, de 21 de setembro de 2020, tem como objetivos a criação, ampliação e integração de áreas verdes urbanas e a melhoria da qualidade de vida nas cidades, com a valorização dos serviços ecossistêmicos proporcionados por estas áreas.\nVisando colaborar para o cumprimento destes objetivos, o MMA selecionou um ou mais projetos demonstrativos de parques urbanos municipais que estejam alinhados ao Programa Cidades+Verdes e ao Cadastro Ambiental Urbano (CAU). Os projetos aprovados deverão prever a implantação, ampliação ou revitalização de parque urbano, podendo contar com recursos do Edital para a contratação de serviços e materiais de consumo.\nPara o chamamento público foram disponibilizados R$ 1.234.762,80, oriundos de parceria entre o MMA e o Ministério da Justiça e Segurança Pública. Dentre os critérios de habilitação das propostas destaca-se o atendimento à Portaria MMA nº 504/2021, em especial no que se refere à necessidade de atualização do Cadastro Ambiental Urbano, sistema em que os municípios cadastram suas áreas verdes urbanas, com informações relevantes para aprimorar a gestão destes espaços, com a possibilidade de avaliação dos mesmos pelos cidadãos.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "55": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Painel na COP26 discute como leilões e privatizações podem impulsionar o desenvolvimento sustentável no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/painel-na-cop26-discute-como-leiloes-e-privatizacoes-podem-impulsionar-o-desenvolvimento-sustentavel-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "11/11/202", "horario": "08h30", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CRESCIMENTO VERDE", "INVSTIMENTOS", "ECONOMIA VERDE", "COP26"], "paragrafos": "\nA secretária especial de Programa de Parcerias de Investimentos (PPI), Martha Seillier, disse, nesta quarta-feira (10), durante a Cúpula do Clima (COP26), que as contrapartidas dos leilões e das privatizações vão ajudar no desenvolvimento sustentável do país. As empresas vencedoras do leilão do 5G, lançado na semana passada, por exemplo, terão de levar internet banda larga móvel ao campo, às estradas e às regiões isoladas da Amazônia até 2028, a partir de julho do próximo ano.\nPara a secretária, o mecanismo de contrapartida dessas concessões é uma forma de “compensar alguns setores que precisam de investimento”. No caso da privatização da Eletrobras está previsto o plantio de 100 milhões de árvores em dois anos como parte das obrigações do vencedor.\n“Pensar os programas e os projetos que estão dentro do PPI como uma forma também de alcançar obrigações e investimentos que têm impacto adicional positivo no meio ambiente é uma alternativa que nós já estamos utilizando”, afirmou Seillier. “Temos condições de realizar investimentos muito importantes, [o que reflete] na renda, no desenvolvimento, no emprego, na produtividade e competitividade [do país]”, acrescentou a secretária.\nO leilão da Ferrovia Ferrogrão, no Centro-Oeste, é outra iniciativa que pretende dar um salto na infraestrutura e na produção do país, a partir da expansão da malha ferroviária para escoamento de grãos. A ideia é que com o projeto reduza em “75% as emissões de gases de efeito estufa a partir do novo modal logístico”, segundo o ministro do Meio Ambiente, Joaquim Leite.\nLinhas de crédito e compensações\nO presidente do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Gustavo Montezano, que também participou do painel, lembrou da oportunidade que o país tem de investir em sustentabilidade e, ao mesmo tempo, permitir a inclusão social.\n“O Brasil é uma potência climática, uma potência verde. Essa COP está mostrando isso para a gente”, frisou. “Com o Plano de Crescimento Verde, com o Comitê do Clima, com as metas claras, a gente externaliza essa potência ambiental que nós somos”, complementou.\nSegundo Montezano, nos últimos cinco anos, o BNDES gerou R$ 94 bilhões em financiamento verde. Nos próximos cinco anos, a previsão é que mais R$ 120 bilhões sejam liberados. “Os investimentos que o BNDES apoiou na parte de eficiência climática e de energia renovável vão gerar crédito de carbono suficiente para tirar o equivalente a 19 anos de carro na cidade de São Paulo”, exemplificou.\nTambém no evento, o presidente do Banco do Brasil (BB), Fausto Ribeiro, disse que a instituição pode ser protagonista na busca de uma solução para compensar os produtores rurais pela manutenção de áreas de preservação permanente (APPs).\nRibeiro lembrou que o Brasil possui 66% de suas áreas naturais preservadas, sendo que metade é composta por parques nacionais e reservas indígenas, e a outra metade por propriedades particulares, constituindo reservas legais, encostas de morros, áreas de nascentes e margens de rios.\nDe acordo com o presidente do BB, a manutenção dessas áreas preservadas tem um custo ao produtor estimado em R$ 15 bilhões por ano. Isso porque o agricultor pode ser penalizado caso haja incêndios, invasões e devastações dessas reservas.\n“A gente vem discutindo mecanismos que possam ser utilizados para que o agricultor, que é peça-chave nessa história toda, se torne o protagonista nessa questão ambiental, por preservar a sua própria propriedade e essas áreas de proteção permanente e reserva legal. Então, ele precisa de algum tipo de compensação”, ressaltou.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "56": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Em Glasgow, ministro do Meio Ambiente dá continuidade à agenda de encontros bilaterais com outras nações", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/em-glasgow-ministro-do-meio-ambiente-da-continuidade-a-agenda-de-encontros-bilaterais-com-outras-nacoes", "link_archive": "NA", "categoria": "NA", "data": "11/11/202", "horario": "07h48", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CRESCIMENTO VERDE", "JOAQUIM LEITE", "COP26"], "paragrafos": "\nApós comandar do Brasil a participação do País na primeira semana da 26ª edição da Conferência do Clima, o ministro do Meio Ambiente, Joaquim Leite, desembarcou em Glasgow, na Escócia. Nos primeiros dias no país anfitrião, o chefe da delegação brasileira se reuniu com autoridades de outras nações, como o enviado especial para clima dos Estados Unidos, John Kerry, além do presidente da conferência, Alok Sharma.\nOs encontros bilaterais fazem parte da agenda do ministro antes mesmo da COP26. Nos últimos dois meses, Leite se reuniu com pelo menos 60 representantes de alto nível, como ministros e secretários de Estado, de departamentos de meio ambiente. Na terça-feira, esteve com autoridades da Romênia, da República Dominicana, da Turquia, da Indonésia, do Congo, da África do Sul, da Jordânia, bem como deputados do parlamento europeu. Nesta quarta, reuniu-se com representantes de Índia, Uruguai e Argélia. O americano John Kerry foi ao estande brasileiro, onde conversou reservadamente com Joaquim Leite sobre acordos entre os países para redução de emissões. \n O ministro já havia declarado, em entrevista ao programa A Voz do Brasil, em outubro, que esse tipo de iniciativa une “pontos de convergência” entre as nações na busca por interesses em comum. “É importante o Brasil atuar como um mediador que busca o consenso de uma forma proativa e construtiva, uma vez que consegue falar com quase todos os países. Talvez, a União Europeia, os Estados Unidos e o Reino Unido não tenham essa capacidade como o Brasil tem”, disse ao programa.\nNa abertura da COP26, dia 1°, Leite também mencionou os encontros bilaterais e dezenas de reuniões técnicas que, segundo ele, coletaram subsídios para uma “estratégia de negociação para defender o interesse nacional e posicionar o Brasil como país fundamental nessa nova agenda verde mundial”.\nConversa com jornalistas\nAo final do primeiro dia de participação diretamente de Glasgow, o ministro conversou com a imprensa e fez um balanço das principais ações do Brasil para a redução de emissões de gases de efeito estufa e o crescimento da economia verde. “O Brasil tem políticas nacionais que vão na linha daquilo que está acontecendo aqui [na COP26]”, afirmou.\nO ministro também frisou que nem sempre as negociações sobre questões climáticas e do meio ambiental em geral são em “troca de alguma coisa”. Para ele, o Brasil está tendo a oportunidade de mostrar ações reais de desenvolvimento sustentável e que é exemplo a outras nações.\nLeite destacou o lançamento, previsto para esta semana, de uma plataforma digital para gestão de pagamentos por serviços ambientais. A ferramenta, criada em parceria com o Ministério da Economia, vai gerenciar o pagamento a pessoas físicas e jurídicas que desenvolvem projetos de conservação em áreas de preservação permanente (APPs) e reservas legais.\nO assunto, segundo Leite, fez parte de uma das reuniões do dia. “Nós tivemos uma reunião com alguns países, agora há pouco, e [a pauta] foi exatamente nessa direção. [Nossa iniciativa] vai ‘linkar’ a produção agropecuária com a conservação florestal. Ligar pelo incentivo, pelo reconhecimento, pelo benefício. Esse é um grande desafio global”, disse.\nSobre financiamento climático, uma das pautas mais importantes desta edição do fórum, o ministro ressaltou que os países em desenvolvimento precisam de incentivo para criarem a nova economia verde. “Eu ouvi isso de alguns países aqui e nas reuniões bilaterais que eu fiz antes e deu para perceber, claramente, que alguns países precisam de muito incentivo econômico para criar essa nova economia verde. Não [é] apenas limitação de emissões [de gases poluentes], mas, sim, incentivos via dinheiro”, defendeu.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "57": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Polícia Federal apresenta ações de combate ao crime ambiental organizado", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/policia-federal-apresenta-acoes-de-combate-ao-crime-ambiental-organizado", "link_archive": "NA", "categoria": "NA", "data": "10/11/202", "horario": "17h12", "data_atualizado": "16/11/202", "horario_atualizado": "16h54", "local": "NA", "autoria": "NA", "tags": ["COP26", "Trabalho integrado", "Combate ao desmatamento ilegal"], "paragrafos": "\nAs missões da Polícia Federal no combate ao crime ambiental organizado foram tema de painel, nesta quarta-feira (10), na 26ª Conferência da ONU sobre Mudanças Climáticas (COP26).\nO diretor do Departamento de Investigação e Combate ao Crime Organizado (DICOR/PF), delegado Luís Flavio Zampronha, apresentou os planos de trabalho para combater o crime ambiental organizado em todas as regiões do País. Ele reforçou o investimento em equipes de investigações para a identificação de forma rápida e precisa dos locais de crime. “Passamos a adotar uma estratégia mais proativa, nos baseando em análises estratégicas”, disse.\nDentro das análises da Polícia Federal,  a atuação em três eixos principais de crimes ambientais: corte seletivo de madeiras nobres, corte raso/grilagem, mineração e garimpo ilegais — que causam enormes danos ambientais, contaminação química e problemas de saúde em comunidades locais.\nO  coordenador da Repressão a Crimes contra o Meio Ambiente e Patrimônio Cultural, delegado da PF, Sebastião Augusto de Camargo Pujol, explicou que a PF se ampara na incidência penal mais forte para investigar crimes ambientais a partir delas, como por exemplo, crimes de lavagem de dinheiro e organização criminosa de maior potencial ofensivo.\nPara potencializar essa busca, Pujol destacou a ferramenta do Programa Brasil M.A.I.S, sistema que permite monitoramento das áreas de degradação em tempo real. “Com esse aparato tecnológico, [as imagens] permitem que os policiais façam documentos que informam aos locais referentes quais crimes estão sendo praticados.”\nPrograma Brasil M.A.I.S\nO Programa Brasil Meio Ambiente Integrado e Seguro (M.A.I.S) é um sistema que permite monitoramento das áreas de degradação em tempo real.  A solução tecnológica adquirida pelo Ministério da Justiça e Segurança Pública tem auxiliado a PF e as forças de segurança estaduais no combate ao crime organizado, em especial aos crimes contra o meio ambiente.\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "58": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Ministro Joaquim Leite destaca protagonismo do Brasil e defende financiamento climático", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/ministro-joaquim-leite-destaca-protagonismo-do-brasil-e-defende-financiamento-climatico", "link_archive": "NA", "categoria": "NA", "data": "10/11/202", "horario": "13h22", "data_atualizado": "10/11/202", "horario_atualizado": "13h23", "local": "NA", "autoria": "NA", "tags": ["PROGRAMA DE CRESCIMENTO VERDE", "COP26", "DISCURSO", "JOAQUIM LEITE", "FLORESTA+"], "paragrafos": "\nO futuro verde já começou no Brasil, que tem diferenciais, iniciativas e resultados que o credenciam como parte da solução para as questões ambientais globais. Como ator chave nas discussões da 26ª Conferência da ONU sobre Mudanças Climáticas (COP-26), o país defende que as nações desenvolvidas se comprometam realmente em financiar a transição global para uma economia de baixo carbono, gerando empregos e riqueza. Assim o ministro do Meio Ambiente, Joaquim Leite, se dirigiu à plenária da conferência, nesta quarta-feira (10), em Glasgow, na Escócia.\nEm seu discurso, o ministro destacou a importância de os países desenvolvidos reconhecerem o contexto de emergência financeira e mobilizarem os recursos necessários para atingir os objetivos desejados na conferência. Ele lembrou que a meta anterior de financiamento, de US$ 100 bilhões anuais, não foi cumprida, e que este valor já não é mais suficiente para que o mundo construa uma nova economia verde com uma transição responsável. “São necessários volumes mais ambiciosos, de fácil acesso e execução ágil, para que a transformação ocorra de forma inclusiva ao redor do mundo, prioritariamente em regiões mais vulneráveis em relação a clima e desenvolvimento econômico”, afirmou.\nSegundo Joaquim Leite, os países que no passado – e ainda hoje – respondem pelos maiores volumes de poluição da atmosfera não podem mais postergar o compromisso assumido em 2015. “Todas as partes devem assumir suas responsabilidades comuns, porém diferenciadas, na direção de uma economia verde neutra em emissões. O desafio global a ser superado é reverter a lógica negativa da punição, da sanção e da proibição, para a lógica positiva do incentivo, da inovação, da priorização”.\nÉ preciso, disse o titular do MMA, transformar a agenda ambiental em oportunidade de crescimento econômico, geração de empregos verdes e superação da pobreza. A partir de uma visão construtiva, que o Brasil vem buscando em reuniões bilaterais e técnicas desde antes da COP26, e considerando como outra questão central a criação do mercado global de carbono, com a regulamentação do Artigo 6 do Acordo de Paris.\nResultados – O ministro citou números relevantes do Brasil, que se credencia como solução para o desafio ambiental, como a agricultura de baixo carbono, que já restaurou quase 28 milhões de hectares de pastagens degradadas; 16 milhões de hectares de florestas nativas em recuperação; o maior programa operacional do mundo de biocombustíveis; a base renovável de 84% da matriz elétrica nacional, gerando um recorde de empregos em energias solar e eólica; e o programa de gestão de resíduos sólidos, que já reduziu em 20% o número de lixões a céu aberto.\nOutras iniciativas destacadas na fala ao plenário, que demonstram a força da atual e real política ambiental do país, foram o Águas Brasileiras, cujo objetivo é chegar a 100 milhões de árvores plantadas, o Programa Nacional de Pagamentos por Serviços Ambientais Floresta+, que busca fomentar o mercado de serviços ambientais; a aprovação pelo Congresso Nacional do Novo Marco do Saneamento Básico, que abre a oportunidade para o setor privado levar acesso a tratamento de esgoto para mais de 100 milhões de pessoas e a transformação no modal logístico, para o ferroviário, com mais de 5.000 km de novos trilhos, representando uma redução de 75% das emissões no transporte de cargas.\n“O Governo do Brasil quer mais. Há menos de um mês, lançamos as bases do Programa Nacional de Crescimento Verde, para dar prioridade a iniciativas verdes, sejam públicas ou privadas, voltadas à redução de emissões, conservação florestal e uso racional de recursos naturais, dessa maneira contribuindo para a geração de empregos verdes. O programa já nasce com recursos de bancos federais da ordem de 50 bilhões de dólares”, afirmou.\nDesafios\nChefe da delegação brasileira em Glasgow, o ministro reconheceu os desafios ambientais, mas lembrou que o Governo Federal está atuando para superar, por exemplo, o desmatamento ilegal na Amazônia, com medidas como dobrar os recursos destinados às agências ambientais e a abertura de concursos para 739 novos agentes de fiscalização ambiental. Além disso, o Ministério da Justiça intensificou as ações de comando e controle, com 700 homens da Força Nacional atuando de forma ostensiva e permanente em 23 municípios. Já o Ministério da Defesa, lançou recentemente um inovador e mais preciso sistema de monitoramento de floresta nativa.\nConfira a íntegra do discurso do ministro Joaquim Leite\nASCOM MMA\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "59": {"origem": "Ministério do Meio Ambiente", "classificado": "notícia", "titulo": "Confira a íntegra do discurso do ministro Joaquim Leite na plenária da Cúpula do Clima", "subtitulo": "NA", "link": "https://www.gov.br/mma/pt-br/noticias/confira-a-integra-do-discurso-do-ministro-joaquim-leite-na-plenaria-da-cupula-do-clima", "link_archive": "NA", "categoria": "NA", "data": "10/11/202", "horario": "11h41", "data_atualizado": "10/11/202", "horario_atualizado": "12h05", "local": "NA", "autoria": "NA", "tags": ["Plenária ", "COP26", "Discurso", "Joaquim Leite"], "paragrafos": "\n \nExcelentíssimos Ministros,\nSenhoras e senhores,\nÉ uma honra estar aqui, representando o Brasil, nesta importante Conferência das Partes, em Glasgow. Agradeço e parabenizo a equipe da COP26 pela organização.\nO Brasil como ator chave nas negociações fez movimentos importantes durante os primeiros dias e anunciamos metas climáticas ainda mais ambiciosas: redução de emissões de 50% até 2030 e neutralidade climática até 2050; zerar o desmatamento ilegal até 2028; e apoio à redução global de metano. De forma proativa, demos claros sinais de que o Brasil é parte da solução para superar esse desafio global de redução de emissões.\n \nO Brasil é gigante pela própria natureza. Nossa agricultura de baixo carbono já restaurou quase 28 milhões de hectares de pastagens degradadas; temos 16 milhões de hectares de florestas nativas em recuperação; temos o maior programa operacional do mundo de biocombustíveis, nossas energias renováveis contribuem com 84% da nossa matriz elétrica, gerando o recorde de empregos em solar e eólica; e nosso programa de gestão de resíduos sólidos já reduziu em 20% o número de lixões a céu aberto.\nDestacamos especialmente o Programa Águas Brasileiras, com objetivo de chegar a 100 milhões de árvores plantadas. Ressalto ainda o Novo Marco do Saneamento Básico, que abre a oportunidade para o setor privado levar acesso a tratamento de esgoto para mais de 100 milhões de pessoas. Cabe destacar também a incrível transformação no modal logístico para o ferroviário com mais de 5.000 km de novos trilhos, representando uma redução de 75% das emissões no transporte de cargas. Resultados como estes demonstram a força da atual e real política ambiental brasileira.\nO Governo do Brasil quer mais. Há menos de um mês, lançamos as bases do Programa Nacional de Crescimento Verde, para dar prioridade a iniciativas verdes, sejam públicas ou privadas, voltadas à redução de emissões, conservação florestal e uso racional de recursos naturais, dessa maneira contribuindo para a geração de empregos verdes. O programa já nasce com recursos de bancos federais da ordem de 50 bilhões de dólares.\nReconhecemos nossos desafios e trabalhamos para superá-los. Para conter o desmatamento ilegal na Amazônia, o Governo Federal dobrou os recursos destinados às agências ambientais federais e promoveu a abertura de concursos para 739 novos agentes ambientais. Além disso, o Ministério da Justiça intensificou as ações de comando e controle, com 700 homens da Força Nacional em campo, que atuam em 23 municípios de forma ostensiva e permanente. O Ministério da Defesa, recentemente, lançou um inovador e ainda mais preciso sistema de monitoramento da floresta.\nReconhecemos também que onde existe muita floresta também existe muita pobreza. E, para promover o desenvolvimento sustentável da região, criamos o Programa Nacional de Pagamentos por Serviços Ambientais Floresta+, que busca fomentar o mercado de serviços ambientais, reconhecendo e remunerando quem cuida de floresta nativa.\nNesta COP, e mesmo muito antes de chegarmos aqui, temos trabalhado para que alcancemos resultados positivos na criação do mercado global de carbono sob o Artigo 6.\nÉ importante que os países desenvolvidos reconheçam a emergência financeira e mobilizem os recursos necessários para atingir os objetivos desejados nesta conferência. A meta dos 100 bilhões de dólares não foi cumprida, e este valor já não é mais suficiente para que o mundo construa uma nova economia verde com uma transição responsável. São necessários volumes mais ambiciosos, de fácil acesso e execução ágil, para que a transformação ocorra de forma inclusiva em cada território ao redor do mundo, prioritariamente em regiões mais vulneráveis em relação a clima e desenvolvimento econômico.\nOs países que histórica e atualmente são os responsáveis pelos maiores volumes de poluição da atmosfera devem demonstrar suas efetivas ambições de financiamento nesta conferência, sem postergar ainda mais um compromisso assumido em 2015 e até o momento não realizado em sua plenitude.\nTodas as partes desta conferência devem assumir suas responsabilidades comuns porém diferenciadas na direção de uma economia verde neutra em emissões. O desafio global a ser superado é reverter a lógica negativa da punição, da sanção e da proibição, para a lógica positiva do incentivo, da inovação, da priorização. É necessário transformar a agenda ambiental em oportunidade de crescimento econômico e geração de empregos verdes. A partir de uma visão construtiva, encontraremos o caminho para criar o futuro sustentável que desejamos a todos.\nO Futuro Verde já começou no Brasil.\nMuito obrigado.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/004/banco/MMA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}