{
  "_default": {
    "1": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/casa-civil-da-presidencia-da-republica",
      "data": "31/12/2018 23h27",
      "atualizado em": "04/08/2021 18h37",
      "titulo": "Casa Civil da Presidência da República",
      "nome": "Ciro Nogueira Lima Filho",
      "Conteudo": [
        "Ciro Nogueira é empresário, graduado em Direito pela PUC do Rio de Janeiro. Piauiense, nasceu em 21 de novembro de 1968. É o atual ministro-chefe da Casa Civil da Presidência da República.Ingressou na política ainda na juventude. Aos 26 anos, foi eleito deputado federal pela primeira vez e ocupou o cargo por quatro mandatos consecutivos, entre os anos de 1995 e 2010.Em 2010, foi eleito pelos piauienses para representar o estado no Senado, sendo reeleito em 2018.Foi presidente nacional do Progressistas (antigo Partido Progressista-PP), um dos maiores partidos do Brasil entre 2013 e 2021, licenciando-se do cargo para assumir a chefia da Casa Civil da Presidência da República em julho de 2021.Por seu intenso trabalho no parlamento brasileiro, Ciro Nogueira esteve por vários anos na lista dos “Cabeças do Congresso”, que classifica os 100 parlamentares mais influentes do País, por sua capacidade de articulação para resolver conflitos e construir consensos.",
        "Acesse o site da Casa Civil: http://www.casacivil.gov.br",
        " ",
        " "
      ]
    },
    "2": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-da-justica-e-seguranca-publica",
      "data": "31/12/2018 23h27",
      "atualizado em": "05/04/2021 11h06",
      "titulo": "Ministério da Justiça e Segurança Pública",
      "nome": "Anderson Torres",
      "Conteudo": [
        "Anderson Gustavo Torres é delegado de Polícia Federal. Natural de Brasília (DF), tem 44 anos e vasta experiência em ciência policial, investigação criminal e inteligência estratégica. Nos últimos dois anos, esteve à frente da Secretaria de Segurança Pública do Distrito Federal, onde foi responsável pelos menores índices de homicídios da capital federal nos últimos 41 anos. Formado em Direito, Anderson Torres coordenou as principais investigações voltadas ao combate ao crime organizado na Superintendência da Polícia Federal, em Roraima, entre 2003 e 2005.  ",
        "Em sua trajetória, coordenou investigações e operações policiais voltadas ao controle de precursores químicos desviados para a produção de drogas no Brasil e na América do Sul e atuou, entre 2007 e 2008, como responsável pela atividade de inteligência da Polícia Federal na repressão a organizações criminosas de tráfico internacional de drogas e lavagem de dinheiro. No período de 2008 a 2011, teve sob sua responsabilidade a administração da parte técnica e logística da Diretoria de Combate ao Crime Organizado da Polícia Federal. Atuou também na coordenação de comissões sobre temas relacionados à segurança pública e combate ao crime organizado na Câmara dos Deputados. Antes de integrar a Polícia Federal, Torres foi papiloscopista da Polícia Civil do Distrito Federal. Em 2019, em reconhecimento à expressiva atuação na promoção e defesa dos direitos humanos no âmbito do Distrito Federal, recebeu o Prêmio de Direitos Humanos, e a Medalha do Mérito Buriti, pelos relevantes trabalhos prestados à sociedade e ao Governo do Distrito Federal.",
        "Fonte: MJSP",
        "Acesse o site do ministério: https://www.gov.br/mj",
        " "
      ]
    },
    "3": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-da-defesa",
      "data": "31/12/2018 23h27",
      "atualizado em": "27/04/2021 11h56",
      "titulo": "Ministério da Defesa",
      "nome": "Walter Souza Braga Netto",
      "Conteudo": [
        " ",
        "Walter Souza Braga Netto é mineiro de Belo Horizonte (BH), ingressou no Exército em 1975, na Academia Militar das Agulhas Negras, tendo sido declarado Aspirante-a-Oficial da arma de Cavalaria, na turma de 1978.",
        "Além de todos os cursos regulares da vida castrense, realizou o curso de instrutor da Escola de Educação Física do Exército e o Curso de Operações na Selva. Possui mestrado em operações militares e doutorado em aplicações, planejamento e estudos militares, este último pela Escola de Comando e Estado-Maior do Exército. Possui, ainda, outros cursos de pós-graduação lato sensu pela Fundação Getúlio Vargas e pela Escola Nacional de Administração Pública.",
        "Comandou o 1º Regimento de Carros de Combate, sediado à época na cidade do Rio de Janeiro (RJ).",
        "Como oficial superior, exerceu funções no Estado-Maior da 12ª Região Militar, em Manaus, no Gabinete do Comandante do Exército, no Ministério da Defesa e na Secretária de Assuntos Estratégicos da Presidência da República, sendo um dos gerentes da implantação do Programa de Proteção da Amazônia (SIPAM/SIVAM), em Brasília. Chefiou, também, o Estado-Maior da 5ª Brigada de Cavalaria Blindada e a Seção de Inteligência do Comando Militar do Leste.",
        "No exterior, exerceu as funções de Observador Militar na Autoridade Transitória das Nações Unidas no Timor-Leste; Adido de Defesa e do Exército junto à embaixada do Brasil na Polônia e Adido do Exército junto às embaixadas do Brasil nos Estados Unidos e no Canadá.",
        "Como oficial-general, foi o Chefe do Estado-Maior do Comando Militar do Oeste, Campo Grande-MS; Coordenador Geral da Assessoria Especial para os Jogos Olímpicos e Paraolímpicos RIO 2016, cargo no qual coordenou, simultaneamente, as obras olímpicas em área militar e o emprego das tropas federais visando à segurança dos jogos. Posteriormente, comandou a 1ª Região Militar e, após sua promoção ao último posto em 31 de julho de 2016, foi nomeado Comandante Militar do Leste, sendo responsável operacional pela área abrangida pelos Estados do Rio de Janeiro, Minas Gerais e Espírito Santo.",
        "Entre 16 de fevereiro e 31 de dezembro de 2018, por força de decreto presidencial, exerceu, cumulativamente, o cargo de Interventor Federal na área da Segurança Pública no Estado do Rio de Janeiro.",
        "Chefiou o Estado-Maior do Exército no período de 31 de março de 2019 a 13 de fevereiro de 2020.",
        " ",
        "Acesse o site do Ministério: http://www.defesa.gov.br",
        "Fonte: Planalto"
      ]
    },
    "4": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-das-relacoes-exteriores",
      "data": "31/12/2018 23h27",
      "atualizado em": "27/04/2021 11h42",
      "titulo": "Ministério das Relações Exteriores",
      "nome": "Carlos Alberto Franco França",
      "Conteudo": [
        " ",
        "Nascido em Goiânia, em 1964. ",
        "Formou-se em Relações Internacionais (1986) e em Direito (1990) pela Universidade de Brasília - UnB, e, em 1992, concluiu graduação em diplomacia pelo Instituto Rio Branco – IRBr- do Ministério das Relações Exteriores.  ",
        "No Itamaraty, iniciou a carreira no Departamento de Administração e, em 1997, serviu por dois anos no Cerimonial da Presidência da República.  ",
        "Por doze anos consecutivos, de 1999 a 2011, serviu nas Embaixadas do Brasil em Washington, Assunção e, por duas vezes, em La Paz, onde foi Ministro-Conselheiro e chefe do setor de energia daquela Missão diplomática. ",
        "De regresso ao Brasil, serviu por quatro anos no Cerimonial da Presidência da República.  ",
        "Em 2015, pela Fundação Alexandre de Gusmão, publicou o livro “Integração elétrica Brasil-Bolívia: o encontro no rio Madeira”, versão adaptada de tese aprovada com louvor no Curso de Altos Estudos do Instituto Rio Branco-IRBr.  ",
        "Em licença do Itamaraty, de março de 2015 a março de 2017, foi diretor de assuntos corporativos e negócios estratégicos da AG S.A., holding do grupo Andrade Gutierrez.  ",
        "De volta à carreira de diplomata, em 2017, chefiou a Divisão de Ciência e Tecnologia, e, em outubro de 2018, chefiou o Cerimonial do Ministério das Relações Exteriores. ",
        "Foi chefe-adjunto do Cerimonial da Presidência da República de novembro de 2017 a outubro de 2018. ",
        "Em janeiro de 2019, no governo do Presidente Jair Bolsonaro, assumiu o cargo de Chefe do Cerimonial da Presidência da República e, em outubro de 2020, o cargo de Assessor-Chefe da Assessoria Especial do Presidente da República, posição que ocupou até sua nomeação como Ministro de Estado das Relações Exteriores, em 31 de março de 2021. ",
        "Foi agraciado com a Ordem Nacional da Légion d´honneur (França), a Ordem do Libertador San Martín (Argentina) e a Ordem do Infante Dom Henrique (Portugal). ",
        "Recebeu a Ordem de Rio Branco, do Mérito da Defesa, do Mérito Militar, do Mérito Naval, do Mérito Aeronáutico e do Mérito Judiciário Militar. ",
        "É advogado inscrito na Ordem dos Advogados do Brasil, Seccional de São Paulo, desde 1990. ",
        "Acesse o site do Ministério: http://www.itamaraty.gov.br",
        "Fonte: Planalto"
      ]
    },
    "5": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-da-economia",
      "data": "31/12/2018 23h27",
      "atualizado em": "26/09/2019 16h31",
      "titulo": "Ministério da Economia",
      "nome": "Paulo Guedes",
      "Conteudo": [
        "",
        "Economista formado pela Universidade Federal de Minas Gerais (UFMG), com mestrado na Fundação Getúlio Vargas (FGV) e doutorado em Política Fiscal pela Universidade de Chicago (EUA), o carioca Paulo Roberto Nunes Guedes é referência nos setores de educação e financeiro.",
        "Ele é um dos fundadores do banco Pactual, onde liderava a área de renda fixa como macro economista chefe. Ainda nos anos 1980, se notabilizou pelas críticas ao Plano Cruzado.",
        "Foi fundador e presidente do Instituto Brasileiro de Mercado de Capitais (Ibmec), uma das mais respeitadas instituições de ensino no País.  Fundou BR Investimentos, fundo de private equity com foco em educação que posteriormente tornou-se a Bozano Investimentos, gestora de recursos onde ele atuou como CEO até recentemente. ",
        "Foi também um dos criadores do Instituto Millenium, um think-tank formado por intelectuais e empresários, que defende, entre outros valores, o direito de propriedade, economia de mercado, democracia representativa, Estado de Direito e limites institucionais à ação do governo.",
        "Acesse o site do ministério: http://www.economia.gov.br/",
        "Fonte: Planalto"
      ]
    },
    "6": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-da-infraestrutura",
      "data": "31/12/2018 23h27",
      "atualizado em": "24/06/2020 15h55",
      "titulo": "Ministério da Infraestrutura",
      "nome": "Tarcísio Freitas",
      "Conteudo": [
        "",
        "Natural do Rio de Janeiro (RJ), é formado em engenharia civil pelo Instituto Militar de Engenharia (IME). É pós-graduado em Gerenciamento de Projetos pela Fundação Getulio Vargas (FGV), em Gestão de Cadeia de Suprimento e Logística pela Escola de Aperfeiçoamento de Oficiais do Exército e bacharel em Ciências Militares pela Academia Militar das Agulhas Negras. Tem 43 anos de idade.",
        "Servidor de carreira vinculado à consultoria legislativa da Câmara dos Deputados, foi secretário de Coordenação de Projetos na Secretaria Especial do Programa de Parcerias de Investimentos (PPI); diretor-executivo e diretor-geral do Departamento Nacional de Infraestrutura de Transportes (Dnit); e chefe da seção técnica da Companhia de Engenharia do Brasil na Missão de Paz da Organização das Nações Unidas (ONU) no Haiti entre 2005 e 2006. Também atuou como auditor da Controladoria Geral da União (CGU).",
        "O ministro terá como prioridade destravar os projetos de melhoria da logística do País, remover entraves burocráticos e reduzir exigências para a participação do setor privado em novos empreendimentos.",
        "Acesse o site do Ministério: www.infraestrutura.gov.br",
        "Fonte: Planalto"
      ]
    },
    "7": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-da-agricultura",
      "data": "31/12/2018 23h27",
      "atualizado em": "26/09/2019 16h42",
      "titulo": "Ministério da Agricultura",
      "nome": "Tereza Cristina",
      "Conteudo": [
        "",
        "Engenheira agrônoma e empresária, Tereza Cristina é deputada federal eleita pelo DEM do Mato Grosso do Sul. Foi reeleita para o segundo mandato. Ocupou a presidência da Frente Parlamentar da Agropecuária (FPA), que reúne 261 deputados federais e senadores.",
        "Antes de chegar à Câmara, Tereza Cristina foi titular da Secretaria de Desenvolvimento Agrário, Produção, Indústria, Comércio e Turismo do Governo do Mato Grosso do Sul, de 2007 a 2014.",
        "Na Câmara, dedicou seu primeiro mandato à defesa de propostas voltadas ao desenvolvimento do agronegócio no Brasil.",
        "Acesse o site do Ministério: http://www.agricultura.gov.br/",
        "Fonte: Planalto"
      ]
    },
    "8": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-da-educacao",
      "data": "31/12/2018 23h27",
      "atualizado em": "16/07/2020 14h11",
      "titulo": "Ministério da Educação",
      "nome": "Milton Ribeiro",
      "Conteudo": [
        "Milton Ribeiro é natural de São Vicente, São Paulo, tem graduação em Teologia pelo Seminário Presbiteriano do Sul, graduação em Direito pelo Instituto Toledo de Ensino, mestrado em Direito Constitucional pela Universidade Presbiteriana Mackenzie e doutorado em Educação pela Universidade de São Paulo. Atuou como superintendente da pós-graduação lato sensu, reitor em exercício e vice-reitor da Universidade Presbiteriana Mackenzie. Milton Ribeiro também é especialista em Gestão Universitária pelo Conselho de Reitores das Universidades Brasileiras (CRUB).",
        " ",
        "Acesse o site do Ministério: http://www.mec.gov.br",
        "Fonte: MEC",
        " "
      ]
    },
    "9": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-da-cidadania",
      "data": "31/12/2018 23h27",
      "atualizado em": "24/02/2021 18h33",
      "titulo": "Ministério da Cidadania",
      "nome": "João Roma",
      "Conteudo": [
        "Genuinamente nordestino, João Roma é formado em direito e foi eleito em 2018 para exercer seu primeiro mandato como deputado federal, representando a Bahia. No parlamento, assumiu posições de destaque e defendeu pautas importantes, como o Marco Legal das Startups, a Reforma Tributária, agricultura, inclusão digital e ações que venham a trazer mais dignidade para aqueles que mais precisam.",
        "Roma foi participante da Academia Internacional para Dirigentes da Fundação Friedrich Naumann para a Liberdade em Gummersbach, Alemanha, e ex-vice-presidente da IFLRY (Federação Internacional de Jovens Liberais). Fundada na Inglaterra, em 1947, tem entre seus antigos diretores diversos parlamentares e primeiros-ministros.",
        "Suas experiências na gestão pública foram se fortalecendo com passagens pelo Ministério da Cultura em Pernambuco, Governo de Pernambuco, Ministério da Administração, além da Agência Nacional do Petróleo (ANP). No período de 2003 a 2018, Roma foi chefe de gabinete da prefeitura de Salvador.",
        "Na atividade parlamentar, o deputado chegou trazendo sangue novo em um mandato que marcou a maior renovação de membros da Câmara desde a redemocratização. Foi indicado membro titular da Comissão de Constituição Justiça e Cidadania (CCJ), o mais importante colegiado do Legislativo. Foi eleito presidente da Medida Provisória (MP) 870/2019, que discutiu as competências e a estrutura básica dos órgãos e autarquias do Governo Federal. É também presidente da Comissão do Marco Legal das Startups e relator da Reforma Tributária, duas importantes pautas com potencial para destravar a economia, fazendo o país avançar e estimulando a geração de empregos.",
        "Acesse o site: www.gov.br/cidadania/pt-br",
        " "
      ]
    },
    "10": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-da-saude",
      "data": "31/12/2018 23h27",
      "atualizado em": "30/03/2021 15h22",
      "titulo": "Ministério da Saúde",
      "nome": "Marcelo Queiroga",
      "Conteudo": [
        "O novo titular do Ministério da Saúde, Marcelo Queiroga, integra o Conselho Científico do Instituto “Lado a Lado”, entidade que busca conscientizar a sociedade sobre mudanças de hábitos para alcançar melhor estilo de vida. Por essa experiência, o ministro estimulará a pesquisa médica no país e fortalecerá o complexo industrial da saúde. Assim, quer tornar o Brasil autônomo na produção de vacinas e insumos, inicialmente, para combater a Covid-19.",
        "Queiroga defende um amplo atendimento ambulatorial e demais procedimentos médicos, com qualidade, a todos os brasileiros; direito previsto na Constituição Federal. E afirma que vai trabalhar para assegurar esse benefício à população. Para ele, o momento é de motivar a nação em uma grande mobilização para superar o atual cenário da saúde pública.",
        "Médico cardiologista, Marcelo Queiroga foi presidente da Sociedade Brasileira de Hemodinâmica e Cardiologia Intervencionista (SBHCI), sendo membro permanente do seu Conselho Consultivo. Integra, desde os anos 90, o Conselho Regional de Medicina do Estado da Paraíba na qualidade de Conselheiro Titular, tendo ocupado a diretoria por duas ocasiões. No Conselho Federal de Medicina, foi membro da Comissão de Avaliação de Novos Procedimentos em Medicina, por 4 anos. Atualmente, preside a Sociedade Brasileira de Cardiologia (SBC).",
        "Natural de João Pessoa (PB), Queiroga é formado em Medicina pela Universidade Federal da Paraíba (1988). Fez residência médica no Hospital Adventista Silvestre, no Rio de Janeiro, e treinamento em hemodinâmica e cardiologia intervencionista na Beneficência Portuguesa de São Paulo. A carreira dele inclui passagens pela presidência da Sociedade de Cardiologia da Paraíba e diretoria do Departamento de Hemodinâmica e Cardiologia Intervencionista do Hospital Alberto Urquiza Wanderley (Unimed João Pessoa), médico cardiologista intervencionista no Hospital Metropolitano Dom José Maria Pires, na Paraíba, além de membro do Conselho Científico do Instituto Lado a Lado.",
        " ",
        " "
      ]
    },
    "11": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-de-minas-e-energia",
      "data": "31/12/2018 23h27",
      "atualizado em": "26/09/2019 16h43",
      "titulo": "Ministério de Minas e Energia",
      "nome": "Bento Costa Lima Leite de Albuquerque Júnior",
      "Conteudo": [
        "",
        "Nascido no Rio de Janeiro (RJ), foi diretor-geral de Desenvolvimento Nuclear e Tecnológico da Marinha, ocasião em que esteve à frente do Programa de Desenvolvimento de Submarinos (PROSUB) e do Programa Nuclear da Marinha (PNM). Iniciou a carreira militar em 1973. Comandou os Submarinos “Tamoio” e “Tonelero”, a Base de Submarinos “Almirante Castro e Silva” e, também, a Força de Submarinos, tendo sido, ainda, chefe de gabinete do Estado-Maior da Armada e do Comandante da Marinha, além de comandante em Chefe da Esquadra.",
        "É pós-graduado em Ciências Políticas pela Universidade de Brasília; possui MBA em Gestão Pública pela Fundação Getúlio Vargas; e MBA em Gestão Internacional pela Universidade Federal do Rio de Janeiro (UFRJ), além de vários cursos militares da Escola de Guerra Naval e do Curso de Altos Estudos de Política e Estratégia da Escola Superior de Guerra, tornando-se doutor em Ciências Navais.",
        "A experiência internacional de Bento inclui o cargo de diretor-geral da Junta Americana de Defesa (JID), entidade vinculada à Organização dos Estados Americanos (OEA), em Washington-DC, EUA; e o posto de observador militar da Organização das Nações Unidas (ONU) durante a Guerra da Bósnia. Exerceu, também, a presidência do Conselho de Administração da AMAZUL e foi membro do Conselho de Administração da NUCLEP.",
        "Acesse o site do Ministério: http://www.mme.gov.br",
        "Fonte: Planalto"
      ]
    },
    "12": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-das-comunicacoes",
      "data": "17/06/2020 12h35",
      "atualizado em": "Ministro não modificado",
      "titulo": "Ministério das Comunicações",
      "nome": "Fábio Faria",
      "Conteudo": [
        "Fábio Salustino Mesquita de Faria é empresário e Deputado Federal pelo Rio Grande do Norte desde 2007. É graduado em Administração de Empresas pela Universidade Potiguar. Gestor por vocação, Fábio Faria sempre ocupou posições de proeminência no Congresso Nacional. Foi eleito por duas vezes membro da Mesa Diretora, o mais importante colegiado da Câmara dos Deputados. Foi Segundo-Vice-Presidente, tendo assumido a presidência da Casa interinamente, e atualmente é o Terceiro-Secretário, eleito com 416 votos – a mais expressiva votação para a Mesa Diretora neste biênio.",
        "Sua atuação parlamentar ilustra não somente sua capacidade de liderança, mas também sua habilidade como articulador e seu interesse e conhecimento nos mais variados temas. Foi Líder de seu partido e coordenador da bancada do Rio Grande do Norte logo no segundo ano de mandato. Integrou as principais comissões permanentes da Casa, como a Comissão de Ciência e Tecnologia, Comunicação e Informática, a Comissão de Constituição e Justiça, a Comissão de Finanças e Tributação e a Comissão de Turismo. Presidiu, ainda, a Frente Parlamentar Mista de Combate ao Crack, com integrantes da Câmara e do Senado Federal. Visando aprimorar nosso arcabouço legislativo, apresentou mais de 300 propostas legislativas.",
        "Posse no Ministério das Comunicações: 17/06/2020",
        " "
      ]
    },
    "13": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-da-ciencia-tecnologia-inovacoes-e-comunicacoes",
      "data": "31/12/2018 23h27",
      "atualizado em": "18/10/2021 15h02",
      "titulo": "Ministério da Ciência, Tecnologia e Inovações",
      "nome": "Marcos Pontes",
      "Conteudo": [
        "O astronauta Marcos Pontes nasceu em 1963, em Bauru (SP), e apoiou publicamente a campanha do presidente Jair Bolsonaro.",
        "Embora filiado ao PSL, foi considerado a primeira indicação técnica governo Bolsonaro. Chegou a somar votos para ser segundo suplente de senador pelo estado de São Paulo na chapa do Major Olímpio nas eleições de 2018.",
        "Tenente-coronel da reserva, já foi piloto de caça da Força Aérea Brasileira (FAB) e ficou em órbita durante nove dias, há 12 anos, a bordo da chamada Missão Centenário, em comemoração aos 100 anos do primeiro voo de Santos Dumont.",
        "Entre as intenções para a Pasta, o futuro ministro afirmou que pretende permitir ao setor privado que faça investimentos em pesquisas de universidades públicas, ideia que segue o modelo aplicado nos Estados Unidos.",
        "Acesse o site do ministério: https://www.gov.br/mcti/pt-br",
        "Fonte: Planalto"
      ]
    },
    "14": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-do-meio-ambiente",
      "data": "31/12/2018 23h27",
      "atualizado em": "25/06/2021 09h59",
      "titulo": "Ministério do Meio Ambiente",
      "nome": "Joaquim Alvaro Pereira Leite",
      "Conteudo": [
        "Joaquim Alvaro Pereira Leite é bacharel em Administração de Empresas pela Universidade de Marília (UNIMAR – SP) e mestre em MBA Executivo pelo Instituto de Ensino e Pesquisa (INSPER – SP).",
        "Estava exercendo o cargo de secretário, da Secretaria da Amazônia e Serviços Ambientais, do Ministério do Meio Ambiente, desde abril de 2020. Antes, foi diretor do Departamento Florestal, no mesmo ministério. Cargo que assumiu em julho de 2019.",
        "Acesse o site do Ministério: http://www.mma.gov.br",
        "Fonte: Planalto"
      ]
    },
    "15": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-do-turismo",
      "data": "31/12/2018 23h27",
      "atualizado em": "21/12/2020 11h30",
      "titulo": "Ministério do Turismo",
      "nome": "Gilson Machado Neto",
      "Conteudo": [
        "Natural de Recife, capital de Pernambuco, Gilson Machado Neto tem 52 anos, é casado e pai de um filho. Machado Neto se formou em medicina veterinária pela Universidade Federal Rural de Pernambuco. Mas foi no turismo que encontrou sua vocação, atuando no setor como empresário, produtor de eventos e músico por mais de 30 anos.",
        "Antes de assumir o Ministério do Turismo, foi diretor-presidente da Agência Brasileira de Promoção Internacional do Turismo (Embratur), onde atuou na promoção do turismo brasileiro no exterior e, durante a crise de Covid-19, na promoção do turismo interno.",
        "Machado também foi Coordenador do Grupo Temático do Turismo, durante a transição para o Governo do Presidente Jair Bolsonaro, e secretário nacional de Ecoturismo do Ministério do Meio Ambiente (MMA).",
        "Acesse o site do Ministério: http://www.turismo.gov.br",
        "Fonte: Planalto"
      ]
    },
    "16": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-do-desenvolvimento-regional",
      "data": "31/12/2018 23h27",
      "atualizado em": "28/02/2020 13h04",
      "titulo": "Ministério do Desenvolvimento Regional",
      "nome": "Rogério Simonetti Marinho",
      "Conteudo": [
        "Rogério Simonetti Marinho é economista é professor. Em fevereiro deste ano, foi nomeado para o cargo de Ministro do Desenvolvimento Regional (MDR) pelo presidente da República, Jair Bolsonaro. Até então, estava à frente da Secretaria Especial de Previdência e Trabalho do Ministério da Economia, onde atuou como um dos principais articuladores da Nova Previdência.",
        "Nascido em Natal (RN), Rogério Simonetti Marinho foi deputado federal pelo Estado por três mandatos. À época, foi relator do projeto que mudou regras do Fundo de Financiamento Estudantil (Fies) e atuou em prol da modernização da legislação trabalhista.",
        "No estado, atuou como: vereador; presidente da Câmara Municipal de Natal; secretário municipal de Planejamento e secretário estadual de Desenvolvimento Econômico.Acesse o site do MDR: https://mdr.gov.br/ ",
        " Fonte: Planalto"
      ]
    },
    "17": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/controladoria-geral-da-uniao-cgu",
      "data": "31/12/2018 23h27",
      "atualizado em": "26/09/2019 16h44",
      "titulo": "Controladoria-Geral da União (CGU)",
      "nome": "Wagner Rosário",
      "Conteudo": [
        "",
        "Conhecido por seu perfil técnico, o ministro da Controladoria-Geral da União (CGU) permanece à frente da Pasta que assumiu em junho de 2017.",
        "É auditor Federal de Finanças e Controle da CGU desde 2009. No órgão, foi o primeiro servidor de carreira a assumir o cargo de secretário-executivo e ministro da Pasta. Também trabalhou na área responsável por investigações conjuntas de combate à corrupção, em articulação com a Polícia Federal, ministérios públicos (Federal e Estadual) e demais órgãos de defesa do Estado.",
        "Rosário foi capitão do Exército com formação na Academia Militar das Agulhas Negras. É graduado em Ciências Militares e possui mestrado em Combate à Corrupção e Estado de Direito pela Universidade de Salamanca, da Espanha.",
        "Acesse o site da Controladoria: http://www.cgu.gov.br/",
        "Fonte: Planalto",
        " "
      ]
    },
    "18": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-da-mulher-familia-e-direitos-humanos",
      "data": "31/12/2018 23h27",
      "atualizado em": "24/06/2020 16h01",
      "titulo": "Ministério da Mulher, Família e Direitos Humanos",
      "nome": "Damares Alves",
      "Conteudo": [
        " ",
        "Nascida no ano de 1964 no estado do Paraná, mudou-se aos seis anos de idade para o Nordeste, onde morou na Bahia e Alagoas. Educadora, advogada, assessora parlamentar e defensora dos direitos humanos, tornou-se em meados da década de 1980 uma das fundadoras do Comitê Estadual de Sergipe do Movimento Nacional Meninas e Meninos em Sergipe, que tem como principal função social a proteção de crianças moradoras de rua. Atuou ainda no final da década de 1980 na defesa dos direitos das mulheres pescadoras e trabalhadoras do campo.",
        "No Congresso Nacional há mais de 20 anos, a advogada é considerada uma referência no combate à pedofilia e proteção da infância. Trouxe ao protagonismo a voz de milhares de crianças com deficiência vítimas do infanticídio indígena. Advoga voluntariamente há muitos anos para mulheres e crianças em situação de vulnerabilidade social e de violência doméstica.",
        "Acesse o site: www.gov.br/mdh/pt-br",
        "Fonte: Planalto"
      ]
    },
    "19": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/secretaria-geral-da-presidencia-da-republica",
      "data": "18/02/2019 00h00",
      "atualizado em": "20/08/2021 17h22",
      "titulo": "Secretaria-Geral da Presidência da República",
      "nome": "Nome não inserido, verificar biografia",
      "Conteudo": [
        "Luiz Eduardo Ramos Baptista Pereira, natural do Rio de Janeiro (RJ), tem 47 anos de Serviço Público Federal.",
        "Ramos atuou como General de Exército da Reserva do Exército Brasileiro (EB), destacou-se como Vice-Chefe do Estado-Maior do Exército (2016/2018) e Comandante Militar do Sudeste (2018/2019). Em 2019, assumiu o cargo de Ministro de Estado Chefe da Secretaria de Governo da Presidência da República e em 2021 passou a ser Ministro de Estado Chefe da Casa Civil da Presidência da República. Atualmente, é Ministro de Estado Chefe da Secretaria-Geral da Presidência da República.",
        "Possui os títulos de Mestrado e Doutorado em Ciências Militares; formação em Administração – AMAN (1979), Pós-Graduação Lato Sensu em Política, Estratégia e Alta Administração do Exército (2006), além da Capacitação de Comandantes de Missões de Paz da ONU - Senior Military Leadership Course, na Jordânia (2010).",
        "Acesse o site da Secretaria: https://www.gov.br/secretariageral/"
      ]
    },
    "20": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/secretaria-de-governo-da-presidencia-da-republica",
      "data": "31/12/2018 23h27",
      "atualizado em": "26/05/2021 16h32",
      "titulo": "Secretaria de Governo da Presidência da República",
      "nome": "Flávia Arruda",
      "Conteudo": [
        "Brasiliense, tem 41 anos, é bacharel em direito, casada e mãe de duas meninas (Maria Luísa e Maria Clara).",
        "Em 2018 foi eleita deputada federal, sendo a mais votada na capital do país.",
        "Em seu primeiro mandato foi coordenadora da bancada do Distrito Federal no Congresso Nacional, vice-líder do partido, presidente da Comissão Mista de Orçamento, presidente da Comissão do Bolsa Família, presidente da Comissão Externa de Combate à Violência Contra a Mulher e coordenadora da Frente da Renda Básica, além de compor diversos grupos de trabalho e frentes parlamentares.",
        "Como Ministra-Chefe da Secretaria de Governo da Presidência da República, tem como missão a interlocução entre o Poder Executivo com o Legislativo, Governadores e Prefeitos.",
        "Acesse o site da Secretaria: http://www.segov.gov.br",
        " "
      ]
    },
    "21": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/gabinete-de-seguranca-institucional",
      "data": "31/12/2018 23h27",
      "atualizado em": "26/09/2019 16h34",
      "titulo": "Gabinete de Segurança Institucional",
      "nome": "Augusto Heleno",
      "Conteudo": [
        "",
        "O general Augusto Heleno nasceu em em Curitiba, Paraná. ",
        "Concluiu a Academia Militar das Agulhas Negras (AMAN), na arma de Cavalaria, em 1969.",
        "Cursou a Escola de Aperfeiçoamento de Oficiais, em 1978, e a Escola de Comando e Estado-Maior do Exército, em 1985/1986.",
        "Possui os cursos de Paraquedista Militar, Mestre de Salto, Educação Física e Operações na Selva.",
        "Como tenente e capitão, foi instrutor da Academia Militar das Agulhas Negras, ajudante de ordens do Ministro do Exército e adjunto da Missão Militar de Instrução no Paraguai.",
        "Como oficial superior, foi chefe da seção de planejamento e ligação com a V Força Aérea na Brigada de Infantaria Paraquedista; serviu no Gabinete do Ministro do Exército e na Presidência da República. Comandou a Escola Preparatória de Cadetes, em Campinas, e foi Adido Militar na França e na Bélgica.",
        "Promovido a General de Brigada em Mar 1999, comandou a 5ª Brigada de Cavalaria Blindada, o Centro de Capacitação Física do Exército e chefiou o Centro de Comunicação Social do Exército.",
        "Como General de Divisão, foi o primeiro comandante da Força Militar da Missão da Nações Unidas para Estabilização do Haiti (MINUSTAH), de 30 de maio de 2004 a 31 de agosto de 2005. Em 2004, recebeu o Prêmio \"Faz Diferença\", do Jornal O Globo, na categoria \"Mundo\". Ao retornar do Haiti, assumiu a chefia do Gabinete do Comandante do Exército, de setembro de 2005 a julho de 2007.",
        "Promovido a General de Exército em 31 de julho de 2007, foi Comandante Militar da Amazônia até maio de 2009. De maio de 2009 a maio 2011, chefiou o Departamento de Ciência e Tecnologia. Em 14 de maio de 2011, com 45 anos de serviço, foi transferido para a reserva, por ter completado 12 anos de Oficial General.",
        "Fonte: Gabinete de Segurança Institucional",
        " ",
        " ",
        " ",
        " ",
        " "
      ]
    },
    "22": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/advocacia-geral-da-uniao-agu",
      "data": "31/12/2018 23h27",
      "atualizado em": "11/08/2021 10h02",
      "titulo": "Advocacia-Geral da União (AGU)",
      "nome": "Bruno Bianco Leal",
      "Conteudo": [
        "Bruno Bianco Leal é Procurador Federal desde 2008. Graduado pelo Centro Universitário Eurípides de Marília, é especialista em Direito Público, pós-graduado em Direito Processual Civil e Mestre em Direito pela Universidade de Marília (UNIMAR), além de professor em cursos de pós-graduação e autor de livros jurídicos.",
        "Já foi Procurador-Seccional Federal em Marília (SP) e Procurador Regional Federal junto ao INSS nos estados de São Paulo e Mato Grosso do Sul (PFE/INSS).",
        "Ocupou o cargo de assessor especial da Casa Civil da Presidência da República, ocasião em que atuou diretamente na formulação da proposta de Reforma da Previdência. Em janeiro de 2019, foi nomeado para o cargo de secretário especial adjunto de Previdência e Trabalho do Ministério da Economia, assumindo o cargo mais alto da Secretaria em fevereiro de 2020. Em julho de 2021, com a recriação do Ministério do Trabalho e Previdência, foi nomeado secretário-executivo da pasta.",
        "Fonte: AGU",
        "Acesse o site da Advocacia-Geral da União –",
        " ",
        " ",
        " ",
        " "
      ]
    },
    "23": {
      "link": "https://www.gov.br/planalto/pt-br/conheca-a-presidencia/ministros/ministerio-de-estado-do-trabalho-e-previdencia",
      "data": "01/09/2021 11h15",
      "atualizado em": "Ministro não modificado",
      "titulo": "Ministério de Estado do Trabalho e Previdência",
      "nome": "Nome não inserido, verificar biografia",
      "Conteudo": [
        "Gaúcho de Porto Alegre/RS, Onyx Lorenzoni é médico veterinário, foi duas vezes deputado estadual no Rio Grande do Sul e está no quinto mandato como deputado federal.",
        "No atual governo do presidente Jair Bolsonaro, esteve na coordenação de campanha, na criação do Plano de Governo, foi ministro extraordinário da transição e chefiou a Casa Civil até fevereiro de 2020. Como ministro de Estado da Cidadania, durante um ano, Onyx Lorenzoni foi o responsável pela criação e concessão do auxílio emergencial à população vulnerável na pandemia do covid-19. Logo depois foi designado ministro da Secretaria-Geral da Presidência da República e, em agosto de 2021, assumiu o cargo de ministro do Trabalho e Previdência.",
        "Acesse o site do Ministério: https://www.gov.br/trabalho-e-previdencia/pt-br "
      ]
    }
  }
}
