{
  "_default": {
    "1": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-de-pesar-secom-26-11-2021",
      "data": "26/11/2021 22h52",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota de Pesar - SECOM - 26/11/2021",
      "conteudo": [
        " ",
        "A Presidência da República manifesta solidariedade aos familiares e amigos das vítimas do acidente envolvendo um caminhão da Aeronáutica, na tarde desta sexta-feira (26/11), na Via Dutra, em Lavrinhas.",
        "Lamentamos o falecimento dos dois militares que cumpriam sua missão com dedicação e profissionalismo.",
        "Secretaria Especial de Comunicação Social - SECOM"
      ]
    },
    "2": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-02-10-2021",
      "data": "02/10/2021 18h45",
      "atualizado em": "05/10/2021 14h21",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 02/10/2021",
      "conteudo": [
        "Nota de esclarecimento ",
        " ",
        "Em resposta à matéria veiculada na Revista Crusoé nessa sexta-feira (1º), a Secretaria Especial de Comunicação Social (SECOM) esclarece que o conteúdo divulgado não reflete a realidade.",
        "Em razão da posição que ocupa atualmente e da natureza das atividades que desempenha junto a diversas entidades e pessoas, em especial aquelas em situação de vulnerabilidade, é comum que a Primeira-Dama ou sua assessoria recebam incontáveis demandas que vão desde solicitações de informações a respeito de benefício de prestação continuada e aposentadoria a pedidos de casa própria por parte de cidadãos de todas as regiões do Brasil, os quais imaginam que, devido a sua condição atual, ela seria capaz de resolver. ",
        "Diante dessa realidade e em respeito a cada uma das pessoas que a procuram, muitas vezes em condição de desespero, as inúmeras demandas recebidas são encaminhadas aos órgãos competentes para conhecimento e eventuais providências.",
        "Especificamente no caso em tela, a sra. Michelle, tendo sido indagada por uma conhecida sobre os procedimentos necessários para obtenção de empréstimo previsto no PRONAMPE e não sabendo informar nada a respeito, conversou ao telefone com o presidente da Caixa Econômica Federal, que a orientou a formalizar o pedido de informação para o e-mail institucional da Caixa para que sua equipe técnica pudesse orientar o interessado a respeito dos trâmites adotados pelo órgão para obtenção do referido empréstimo. ",
        "O e-mail efetivamente encaminhado pela sra. Maria Amélia Campos ao gabinete (assessoria), referia-se não só a seu caso especificamente, mas também aos de outros empresários da região que se encontravam em situação semelhante, em razão dos reflexos negativos da pandemia. A assessoria da sra. Michelle se encarregou, única e exclusivamente, dos procedimentos de encaminhamento da referida mensagem ao órgão competente, no caso, a Caixa Econômica Federal, sem realizar qualquer tipo de análise de mérito dos documentos anexos à mensagem.",
        "Ressalte-se que, uma vez encaminhada a demanda, não houve mais nenhuma atuação do gabinete da Primeira-Dama, visto que compete ao órgão a adoção ou não de providências, seguindo os ditames da legalidade. ",
        "Conforme consta na própria reportagem, após procedimentos de auditoria, não foram encontrados quaisquer indícios de irregularidade, demonstrando que os benefícios eventualmente concedidos cumpriram integralmente todos os requisitos legais exigidos.",
        " ",
        "Secretaria Especial de Comunicação Social",
        "SECOM/MCOM"
      ]
    },
    "3": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-27-09-2021",
      "data": "27/09/2021 20h20",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - Secom - 27/09/2021",
      "conteudo": [
        "Nota de Pesar",
        " ",
        "O Presidente da República, Jair Bolsonaro, expressa seu pesar pelo falecimento do Cardeal Dom José Freire Falcão, Arcebispo Emérito de Brasília, reconhecendo o seu papel fundamental e marcante na história da Capital do Brasil. Tendo exercido com profundo amor a sua missão sacerdotal junto à população de Brasília, o Cardeal Dom Falcão será sempre lembrado pelos brasilienses por sua bondade e dedicação ao cristianismo e por seu exemplo de amor ao próximo.",
        "Secretaria Especial de Comunicação Social ",
        "SECOM/MCOM"
      ]
    },
    "4": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-26-09-2021-1",
      "data": "26/09/2021 10h41",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 26/09/2021",
      "conteudo": [
        " ",
        "A Secretaria Especial de Comunicação Social informa que o Presidente da República, Jair Bolsonaro, testou negativo para a Covid-19. O exame foi realizado na manhã deste domingo (26), no Palácio da Alvorada. ",
        " ",
        "Secretaria Especial de Comunicação Social",
        "Secom/MCom"
      ]
    },
    "5": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-24-9-2021",
      "data": "24/09/2021 19h26",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 24/9/2021",
      "conteudo": [
        "A Secretaria Especial de Comunicação Social (Secom) informa que a Primeira-Dama, senhora Michelle Bolsonaro, integrante da Comitiva Presidencial à Nova Iorque (EUA), deslocou-se àquele país para acompanhar o senhor Presidente da República nas agendas oficiais, bem como para cumprir uma agenda, sobre doenças raras, na Missão do Brasil na Organização das Nações Unidas. Antes de retornar ao país, submeteu-se ao teste de PCR, obrigatório para autorização de embarque e, durante a realização da testagem, a Primeira-Dama foi indagada pelo médico se ela gostaria de aproveitar a oportunidade para ser vacinada. Como já pensava em receber o imunizante, resolveu aceitar. A Primeira-Dama reitera a sua admiração e respeito ao sistema de saúde brasileiro, em especial, aos profissionais da área que se dedicam, incansavelmente, ao cuidado da saúde do povo.",
        " ",
        "Secretaria Especial de Comunicação Social/ MCOM"
      ]
    },
    "6": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-21-09-2021",
      "data": "21/09/2021 22h02",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 21/09/2021",
      "conteudo": [
        " ",
        "A Secretaria Especial de Comunicação Social (Secom) informa que o Ministro da Saúde, Marcelo Queiroga, que integrava a Comitiva Presidencial à Nova Iorque (EUA), testou positivo para a COVID-19 e permanecerá nos Estados Unidos durante o período de isolamento. O ministro passa bem. ",
        " ",
        "Informamos, ainda, que os demais integrantes da comitiva realizaram o exame e testaram negativo para a doença.",
        " ",
        "Secretaria Especial de Comunicação Social/MCOM"
      ]
    },
    "7": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-presidente-jair-bolsonaro-09-09-2021",
      "data": "09/09/2021 16h25",
      "atualizado em": "09/09/2021 18h03",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - Presidente Jair Bolsonaro - 09/09/2021",
      "conteudo": [
        "Declaração à Nação ",
        "No instante em que o país se encontra dividido entre instituições é meu dever, como Presidente da República, vir a público para dizer:",
        "1. Nunca tive nenhuma intenção de agredir quaisquer dos Poderes. A harmonia entre eles não é vontade minha, mas determinação constitucional que todos, sem exceção, devem respeitar.",
        "2. Sei que boa parte dessas divergências decorrem de conflitos de entendimento acerca das decisões adotadas pelo Ministro Alexandre de Moraes no âmbito do inquérito das fake news.",
        "3. Mas na vida pública as pessoas que exercem o poder não têm o direito de “esticar a corda”, a ponto de prejudicar a vida dos brasileiros e sua economia.",
        "4. Por isso quero declarar que minhas palavras, por vezes contundentes, decorreram do calor do momento e dos embates que sempre visaram o bem comum.",
        "5. Em que pesem suas qualidades como jurista e professor, existem naturais divergências em algumas decisões do Ministro Alexandre de Moraes.",
        "6. Sendo assim, essas questões devem ser resolvidas por medidas judiciais que serão tomadas de forma a assegurar a observância dos direitos e garantias fundamentais previsto no Art 5º da Constituição Federal.",
        "7. Reitero meu respeito pelas instituições da República, forças motoras que ajudam a governar o país.",
        "8. Democracia é isso: Executivo, Legislativo e Judiciário trabalhando juntos em favor do povo e todos respeitando a Constituição.",
        "9. Sempre estive disposto a manter diálogo permanente com os demais Poderes pela manutenção da harmonia e independência entre eles.",
        "10. Finalmente, quero registrar e agradecer o extraordinário apoio do povo brasileiro, com quem alinho meus princípios e valores, e conduzo os destinos do nosso Brasil.",
        " ",
        "DEUS, PÁTRIA, FAMÍLIA",
        "Jair Bolsonaro",
        "Presidente da República Federativa do Brasil"
      ]
    },
    "8": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-03-08-2021",
      "data": "03/08/2021 21h30",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 03/08/2021",
      "conteudo": [
        " ",
        "O Secretário de Estudos Estratégicos da Secretaria de Assuntos Estratégicos da Presidência da República, Eduardo Pazuello, esclarece que não sofreu qualquer pressão do presidente da Câmara dos Deputados, Arthur Lira, durante sua gestão no ministério da Saúde, para disponibilizar recursos da pasta em atendimento a demandas do parlamentar. ",
        " ",
        "Secretaria Especial de Comunicação Social",
        "Secom/MCOM"
      ]
    },
    "9": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-casa-civil-02-08-2021",
      "data": "02/08/2021 21h00",
      "atualizado em": "02/08/2021 21h29",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - Casa Civil - 02/08/2021",
      "conteudo": [
        " ",
        "Os ministros da Casa Civil, Ciro Nogueira; da Economia, Paulo Guedes; da Secretaria de Governo, Flávia Arruda; e da Cidadania, João Roma, discutiram hoje (02/08) com os presidentes da Câmara e do Senado Federal, Arthur Lira e Rodrigo Pacheco, a Proposta de Emenda à Constituição (PEC), a ser apresentada nos próximos dias, que faz um ajuste nas regras de parcelamento dos precatórios, ampliando a possibilidade de parcelamento já prevista na Constituição Federal. A ideia é fazer uma separação dos \"superprecatórios\" das dívidas de menor valor, e permitir, assim, que o governo parcele dívidas judiciais acima de R$66 milhões. A medida visa reequilibrar as contas em virtude do forte crescimento de precatórios previstos, via decisão judicial, entre o exercício de 2021 e 2022.",
        "Foi incluída na PEC a previsão de um fundo, constituído a partir de recursos provenientes de alienações de ativos, venda de estatais, entre outras fontes de receita. Com ele poderá ser feito o pagamento antecipado dos precatórios parcelados, além de renda variável e não obrigatória ao público de maior vulnerabilidade.",
        "Importante ressaltar que a mudança não permitirá nenhuma exceção de despesas permanentes e recorrentes ao teto de gastos.",
        "No encontro, também foi discutida a Medida Provisória que cria o novo programa social do Governo. Não houve, no entanto, discussão sobre valores. A meta é dar aos brasileiros oportunidade de sair de situações de vulnerabilidade e inseri-los no sistema produtivo do Brasil.",
        "É o Governo Federal buscando novas fontes de financiamento para manter o equilíbrio das contas públicas e estimulando uma agenda de transformação do Estado.",
        "Assessoria de Comunicação da Casa Civil "
      ]
    },
    "10": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-01-08-2021",
      "data": "01/08/2021 15h52",
      "atualizado em": "01/08/2021 16h44",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 01/08/2021",
      "conteudo": [
        " ",
        "A Secretaria Especial de Comunicação Social informa que, com relação à matéria publicada pela Revista Crusoé em 31/07/2021, cuja temática foi reproduzida em vários outros veículos, sobre um suposto sigilo que teria sido imposto por este Governo a documentos e registros de entrada e saída no Palácio do Planalto, no ano de 2011 foi sancionada a Lei n.º 12.527/2011 (Lei de Acesso à Informação), portanto muito anterior à gestão deste Governo. A referida Lei impõe o prazo máximo de 100 anos para restrição de acesso a informações pessoais de qualquer cidadão brasileiro. Portanto, a forma como os veículos fizeram a divulgação do fato, em especial em suas manchetes, são enganosas, enviesadas e parecem tentar direcionar os leitores para conclusões erradas. Lastimavelmente, essa prática tem se tornado comum em muitos veículos de comunicação.",
        " ",
        "A SECOM esclarece que a Lei prevê que o tratamento de informações pessoais deve ser feito de forma transparente e com respeito à intimidade, vida privada, honra e imagem das pessoas. A SECOM informa, ainda, que o pedido de LAI se encontra em fase de análise pela Presidência da República, em grau de recurso.",
        " ",
        "Secretaria Especial de Comunicação Social",
        "SECOM/MCOM"
      ]
    },
    "11": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-29-07-2021",
      "data": "29/07/2021 12h39",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 29/07/2021",
      "conteudo": [
        "Em relação ao vídeo veiculado em perfil oficial do Supremo Tribunal Federal, observamos o seguinte:",
        "- O Governo Federal agiu e segue agindo, durante toda a pandemia, enviando recursos a estados e municípios, bem como material hospitalar. Mobilizou toda sua estrutura federal, incluindo as aeronaves da FAB, para transportar remédios, oxigênio, materiais diversos e, sobretudo, pacientes.",
        "- O nosso Governo também criou programas para a manutenção de empregos (PRONAMPE), bem como despendeu R$ 320 bilhões para atender os mais necessitados que foram obrigados a ficar em casa, sem meios de sobrevivência, via Auxílio Emergencial.",
        "- Fake news desestimularam o tratamento inicial da doença, desrespeitando, inclusive, parecer do Conselho Federal de Medicina que atribui ao médico a decisão de receitar, com aquiescência do paciente ou familiar, o tratamento off-label (fora da bula).",
        "O Supremo Tribunal Federal (STF) decidiu, em abril de 2020, que \"não compete ao Poder Executivo afastar, unilateralmente, as decisões dos governos estaduais, distrital e municipais que adotaram importantes medidas restritivas como a imposição de quarentena, suspensão de atividades de ensino, restrições de comércio, atividades culturais e à circulação de pessoas.”",
        "Desta forma, o STF delegou poderes para que Estados e Municípios fechassem o comércio, decretassem lockdown, fechassem igrejas, prendessem homens e mulheres em praças públicas ou praias, realizassem toque de recolher, etc.",
        "O Governo Federal, por duas vezes, foi ao STF para que decretos de governadores, que violavam incisos do art. 5° da Constituição Federal, que trata das liberdades individuais, fossem declarados inconstitucionais. Lamentavelmente estas ações sequer foram analisadas.",
        "Em nenhum momento este Governo deixou de respeitar o sagrado direito à liberdade de expressão de todos. Cometem atos antidemocráticos exatamente os que querem, pelo uso da força, calar quem se manifesta.",
        "O Presidente da República sempre defendeu, mesmo sob críticas, que o vírus e o desemprego deveriam ser combatidos de forma simultânea e com a mesma responsabilidade. A fome também mata.",
        "A vacina é uma realidade em nosso Governo. Fora os países produtores da mesma, o Brasil é aquele que mais investe em imunizantes e que mais vacinou sua população.",
        "Mais do que nunca, o momento continua sendo o da união de todos no combate ao mal comum: o vírus, que é mortal para muitos.",
        " ",
        "Secretaria Especial de Comunicação SocialSecom/MCom"
      ]
    },
    "12": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-presidente-jair-bolsonaro-20-07-2021",
      "data": "20/07/2021 13h08",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - Presidente Jair Bolsonaro - 20/07/2021",
      "conteudo": [
        " ",
        "Do Senhor Presidente da República, Jair Messias Bolsonaro:",
        "\"Cumprimento o senhor Pedro Castillo Terrones por sua eleição à presidência do Peru. Reafirmo a disposição do governo brasileiro em trabalhar com as autoridades peruanas para reforçar os laços de amizade e cooperação entre nossas nações. Felicidades ao povo peruano!\""
      ]
    },
    "13": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-18-07-2021",
      "data": "18/07/2021 09h31",
      "atualizado em": "18/07/2021 09h35",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 18/07/2021",
      "conteudo": [
        "O Senhor Presidente da República, Jair Messias Bolsonaro, teve alta hoje do Hospital Vila Nova Star, da Rede D’Or. Ele estava internado desde a quarta-feira, 14 de julho, para tratar um quadro de suboclusão intestinal. Ele seguirá com acompanhamento ambulatorial pela equipe médica assistente.",
        "Direção médica responsável:",
        "Dr. Antônio Luiz de Vasconcellos Macedo – Cirurgião-chefe",
        "Dr. Ricardo Camarinha - Cardiologista do Presidente",
        "Dr. Leandro Echenique - Clínico e Cardiologista",
        "Dr. Antonio Antonietto – Diretor médico do Hospital Vila Nova Star",
        "Dr. Pedro Henrique Loretti - Diretor Geral do Hospital Vila Nova Star",
        " ",
        "Secretaria Especial de Comunicação Social",
        "SECOM/ MCom"
      ]
    },
    "14": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-17-07-2021",
      "data": "17/07/2021 12h56",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 17/07/2021",
      "conteudo": [
        " ",
        "Conforme consta no Boletim Médico nº 6, o Senhor Presidente da República, Jair Messias Bolsonaro, continua evoluindo satisfatoriamente, apresentando melhora clínica e laboratorial. Durante o dia de hoje, será oferecida dieta cremosa não fermentativa e se continuar havendo boa aceitação, a equipe médica assistente decidirá pela alta nos próximos dias.",
        " ",
        "Direção médica responsável:",
        "Dr. Antônio Luiz de Vasconcellos Macedo – Cirurgião-chefe",
        "Dr. Ricardo Camarinha - Cardiologista do Presidente",
        "Dr. Leandro Echenique - Clínico e Cardiologista",
        "Dr. Antonio Antonietto – Diretor médico do Hospital Vila Nova Star",
        "Dr. Pedro Henrique Loretti - Diretor Geral do Hospital Vila Nova Star",
        " ",
        "Secretaria Especial de Comunicação Social",
        "SECOM/MCom"
      ]
    },
    "15": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-16-07-2021-4",
      "data": "16/07/2021 22h15",
      "atualizado em": "16/07/2021 22h43",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 16/07/2021",
      "conteudo": [
        "A Secretaria Especial de Comunicação Social - Secom informa que, com relação à matéria noticiada pela Folha de São Paulo, em 16/07/2021, com o lead: “FORA DA AGENDA, PAZUELLO NEGOCIOU CORONAVAC COM INTERMEDIÁRIA E PELO TRIPLO DO PREÇO”, o ex-Ministro da Saúde, Eduardo Pazuello, encaminhou à Folha de São Paulo uma notificação extrajudicial requerendo Direito de Resposta juntamente com a Nota de Esclarecimento a ser veiculada pelo veículo alvo do requerimento. Pedidos semelhantes serão encaminhados a CNN Brasil e O Globo.",
        "Segue a cópia dos documentos remetidos pelo ex-Ministro Eduardo Pazuello:",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        " ",
        "Secretaria Especial de Comunicação SocialSecom/MCom"
      ]
    },
    "16": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-16-07-2021-2",
      "data": "16/07/2021 20h00",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 16/07/2021",
      "conteudo": [
        " ",
        "Conforme consta no Boletim Médico nº 5, o Senhor Presidente da República, Jair Messias Bolsonaro, continua evoluindo satisfatoriamente. O paciente passou por exame de tomografia computadorizada do abdômen nesta tarde, que evidenciou melhora do quadro de suboclusão. O Presidente aceitou bem o início da alimentação. Segue em cuidados clínicos, sem previsão de alta hospitalar. ",
        " ",
        "Direção médica responsável:",
        "Dr. Antônio Luiz de Vasconcellos Macedo – Cirurgião-chefe",
        "Dr. Ricardo Camarinha - Cardiologista do Presidente",
        "Dr. Leandro Echenique - Clínico e Cardiologista",
        "Dr. Antonio Antonietto – Diretor médico do Hospital Vila Nova Star",
        "Dr. Pedro Henrique Loretti - Diretor Geral do Hospital Vila Nova Star",
        " ",
        "Secretaria Especial de Comunicação Social",
        "SECOM/MCom"
      ]
    },
    "17": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-16-07-2021-1",
      "data": "16/07/2021 12h55",
      "atualizado em": "16/07/2021 12h57",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 16/07/2021",
      "conteudo": [
        " ",
        "Conforme consta no Boletim Médico nº 4, o Senhor Presidente da República, Jair Messias Bolsonaro, passa bem e permanece evoluindo satisfatoriamente, com a conduta médica inalterada. O Presidente segue sem previsão de alta hospitalar.",
        "Direção médica responsável:Dr. Antônio Luiz de Vasconcellos Macedo – Cirurgião-chefeDr. Ricardo Camarinha - Cardiologista do PresidenteDr. Leandro Echenique - Clínico e CardiologistaDr. Antonio Antonietto – Diretor médico do Hospital Vila Nova StarDr. Pedro Henrique Loretti - Diretor Geral do Hospital Vila Nova Star",
        "Secretaria Especial de Comunicação Social",
        "SECOM/MCom"
      ]
    },
    "18": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-16-07-2021",
      "data": "16/07/2021 07h12",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 16/07/2021",
      "conteudo": [
        " ",
        "O Chefe do Gabinete Pessoal do Presidente da República (Célio Faria Júnior) e parte de sua equipe encontram-se em São Paulo prestando pronto assessoramento ao Presidente Jair Bolsonaro. A medida visa propiciar que as ações do Governo Federal possam continuar avançando em ritmo normal, mesmo durante o período de internação do Presidente da República.",
        " ",
        "Secretaria Especial de Comunicação Secom/MCom"
      ]
    },
    "19": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-15-07-2021-1",
      "data": "15/07/2021 19h57",
      "atualizado em": "15/07/2021 20h02",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 15/07/2021",
      "conteudo": [
        " ",
        "Conforme consta no Boletim Médico n.° 3, o Senhor Presidente da República, Jair Messias Bolsonaro, segue internado no Hospital Vila Nova Star, em São Paulo, mantendo evolução clínica satisfatória. Desta forma, foi retirada a sonda naso-gastrica e planeja-se o início da alimentação para amanhã. O Presidente segue sem previsão de alta hospitalar. Assinam o Boletim os seguintes profissionais:",
        "Direção médica responsável:Dr. Antônio Luiz de Vasconcellos Macedo – Cirurgião-chefeDr. Ricardo Camarinha - Cardiologista do PresidenteDr. Leandro Echenique - Clínico e CardiologistaDr. Antonio Antonietto – Diretor médico do Hospital Vila Nova StarDr. Pedro Henrique Loretti - Diretor Geral do Hospital Vila Nova Star",
        "Secretaria Especial de Comunicação Social",
        "Secom/MCom",
        " ",
        " "
      ]
    },
    "20": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-15-07-2021",
      "data": "15/07/2021 12h12",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 15/07/2021",
      "conteudo": [
        " ",
        "O Senhor Presidente da República, Jair Messias Bolsonaro, segue internado no Hospital Vila Nova Star, em São Paulo, evoluindo de forma satisfatória clínico e laboratorialmente. Permanece o planejamento terapêutico previamente estabelecido. O Presidente segue sem previsão de alta hospitalar.",
        "Direção médica responsável:Dr. Antônio Luiz de Vasconcellos Macedo – Cirurgião-chefeDr. Ricardo Camarinha - Cardiologista do PresidenteDr. Leandro Echenique - Clínico e CardiologistaDr. Antônio Antonietto – Diretor médico do Hospital Vila Nova StarDr. Pedro Henrique Loretti - Diretor Geral do Hospital Vila Nova Star",
        " ",
        "Secretaria Especial de Comunicação SocialSecom/MCom"
      ]
    },
    "21": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-de-esclarecimento-secom-14-07-2021",
      "data": "14/07/2021 22h17",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota de Esclarecimento - SECOM - 14/07/2021",
      "conteudo": [
        " ",
        "O Governo Federal informa que, reconhece a importância e o mérito da medida proposta no Projeto de Lei de Conversão n.º 12/2021, que altera o inciso IV do art 1° da Lei 8989 de 24 de fevereiro de 1995, o qual pretendia estender aos deficientes auditivos a isenção do imposto previsto no diploma legal. Ocorre que, por razões de limitações relacionadas à responsabilidade fiscal, faz-se necessário o veto do referido dispositivo, não por razões de mérito mas, única e exclusivamente, por razões fiscais.",
        "O Governo Federal compromete-se a reconstituir o benefício, no mais curto prazo possível, assim que for viabilizado o cumprimento das regras fiscais que momentaneamente impediram a concessão.",
        " ",
        "Secretaria Especial de Comunicação Social Ministério das Comunicações"
      ]
    },
    "22": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-14-07-2021-1",
      "data": "14/07/2021 15h38",
      "atualizado em": "14/07/2021 15h40",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 14/07/2021",
      "conteudo": [
        "Após exames realizados no HFA em Brasília, o Dr. Macedo, médico responsável pelas cirurgias no abdômen do Presidente da República, decorrentes do atentado a faca ocorrido em 2018, constatou uma obstrução intestinal e resolveu levá-lo para São Paulo onde fará exames complementares para definição da necessidade, ou não, de uma cirurgia de emergência.",
        " ",
        "Secretaria Especial de Comunicação Social"
      ]
    },
    "23": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-14-07-2021",
      "data": "14/07/2021 08h57",
      "atualizado em": "14/07/2021 08h59",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 14/07/2021",
      "conteudo": [
        " ",
        "O Presidente da República, Jair Bolsonaro, por orientação de sua equipe médica, deu entrada no Hospital das Forças Armadas (HFA), em Brasília, nesta quarta-feira (14) para a realização de exames para investigar a causa dos soluços.",
        "Por orientação médica, o Presidente ficará sob observação, no período de 24 a 48 horas, não necessariamente no hospital. Ele está animado e passa bem.",
        " ",
        "Secretaria Especial de Comunicação Social Secom/MCom"
      ]
    },
    "24": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-06-06-2021",
      "data": "06/06/2021 20h15",
      "atualizado em": "06/06/2021 20h21",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 06/06/2021",
      "conteudo": [
        "É HORA DE DEFENDER O BRASIL",
        "",
        "A revista The Economist enterra a ética jornalista e extrapola todos os limites do debate público, ecoando no artigo \"É hora de ir embora\" algumas das narrativas mais falaciosas, histriônicas e exageradas da oposição ao Governo Federal.",
        "Com o objetivo de atacar o Presidente da República e influenciar os rumos políticos do Brasil, destila uma retórica de torcida organizada e acaba, na verdade, atacando o intenso trabalho do Governo do Brasil, a autonomia da Nação Brasileira e os brasileiros como um todo.",
        "A boa notícia é que nem os brasileiros, nem o mercado, nem o mundo caíram no pranto ideológico e raivoso da Economist. Se a matéria tivesse alguma credibilidade, provavelmente a Bolsa de Valores sofreria alguma alteração significativa, por exemplo. Não foi o que aconteceu.",
        "O argumento central do artigo assim está proclamado: \"Será difícil mudar o curso do Brasil enquanto Bolsonaro for presidente\". Do que está falando The Economist? Que curso gostariam de mudar?",
        "Será o curso do país que decretou Estado de Emergência em Saúde Pública antes mesmo de a OMS decretar pandemia, enquanto estados governados pela oposição incentivavam e festejavam o carnaval?",
        "Ou o curso do país que sempre investiu mais do que a média dos países emergentes no combate à Covid, que preservou milhões de vidas, que está entre os cinco a garantir autossuficiência na produção de vacinas e que é hoje um dos países que mais vacina sua população?",
        "Ou quer a The Economist mudar o curso do país cujo Governo instituiu o Auxílio Emergencial, um dos maiores programas sociais do mundo, que beneficiou direta e indiretamente metade de sua população e fez do Brasil o único país da AL onde a pobreza diminuiu durante a pandemia?",
        "Ou, ainda, o curso do país que, apesar de toda a crise global, vê sua economia voltar já aos níveis pré-Covid, com o PIB crescendo acima das expectativas e com geração ininterrupta de empregos?",
        "Nos primeiros quatro meses de 2021, nosso Brasil viu um saldo positivo de quase um milhão de empregos. Após a queda abrupta do início da pandemia, nos últimos 10 meses tivemos 9 meses de saldo positivo de geração de emprego. É esse curso que a The Economist deseja mudar?",
        "Claro está que, com sua retórica insana, a revista busca desmerecer todo o incontestável trabalho de defesa da vida e de preservação do emprego, das liberdades e da dignidade dos brasileiros. Sob o disfarce de crítica ao Presidente, a The Economist ataca a Nação Brasileira.",
        "Embora não restem dúvidas da falta de credibilidade e de ética no artigo de viés oposicionista lamentavelmente publicado pela revista, analisemos a \"matéria\", para entendermos claramente como se estabelecem narrativas cruéis e atentatórias ao Brasil e aos brasileiros.",
        "A narrativa do texto, em suma, é a seguinte: o Presidente seria um ditador que estaria matando o próprio povo; seus apoiadores estariam dispostos à guerra civil e o Exército estaria disposto a intervir caso o Presidente perca as próximas eleições.",
        "Segundo a tradução replicada pelo Estadão, aqui utilizada, The Economist chega a afirmar que a solução seria ELIMINAR o Presidente: \"A prioridade mais urgente é eliminá-lo\", afirmam.",
        "Vejam bem: não falam apenas em vencer nas urnas, superar, destituir. Falam em ELIMINAR. Estaria o artigo fazendo uma assustadora apologia ao homicídio do Presidente?",
        "Além disso, há várias contradições no texto: ao mesmo tempo em que acusa o Presidente de não conseguir fazer contratos de vacinas, diz que o avanço da vacinação pode reelegê-lo. +",
        "Ao mesmo tempo em que diz que o crescimento do país está estagnado, diz que a recuperação da economia também pode reeleger o PR. Ao mesmo tempo em que acusa o PR de ser antidemocrático, conclama o Exército a insurgir-se contra seu chefe, em apologia a golpe antidemocrático. +",
        "Ao mesmo tempo que acusa o Presidente de atacar instituições, celebra as impunes acusações levianas e as ofensas que o Presidente recebe constantemente.",
        "A Economist incorre também em absurdos próprios de panfletarismo juvenil, como este: \"Mais quatro anos sob o comando dele [Bolsonaro] podem devastar a Amazônia, onde grande parte da floresta tropical pode se transformar em uma savana seca\".",
        "Eis o vaticínio surreal feito sobre o país que mais conserva a natureza no mundo e que tem intensificado as ações de fiscalização, enquanto produz alimentos para o mundo todo com sustentabilidade e responsabilidade. +",
        "Em verdade, a previsão que a Economist faz sobre a Amazônia revela sua mal-disfarçada torcida contra o Brasil. Torcida esta que fica constrangedoramente escancarada no fim do artigo: \"[...] com a vacinação e a recuperação da economia, o presidente pode recuperar terreno\".",
        "Em outras palavras: parece que o desespero da Economist e do jornalismo militante, antidemocrático e irresponsável é para que o Presidente da República seja ELIMINADO o quanto antes, antes que ele e seu Governo concluam o excelente trabalho que fazem para o bem do Brasil.",
        "Em tempo: apesar dos pesares, agradecemos à Economist pelo reconhecimento, por admitir que estamos avançando, << com a vacinação e a recuperação da economia >>, segundo as palavras do próprio veículo.",
        "Talvez, justamente por reconhecer nossos avanços, a Economist esteja tentando interferir em nossas questões domésticas e, segundo o texto, defenda a eliminação do Presidente que está livrando o Brasil da corrupção e da sujeição às oligarquias que a revista parece representar.",
        "Secretaria Especial de Comunicação Social"
      ]
    },
    "25": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-04-06-2021",
      "data": "04/06/2021 21h16",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 04/06/2021",
      "conteudo": [
        "ESCLARECIMENTO AOS BRASILEIROS",
        "Em um grande esforço para desmerecer o Governo Federal e o Presidente da República, a Folha de S.Paulo e sua agência Lupa [1] distorcem a realidade dos fatos, desprezam a inteligência dos brasileiros e, com pretensa \"checagem de fatos\", só fazem gerar confusão e desinformação.",
        "[1] https://bit.ly/3uNxsfI",
        "A respeito da afirmação do Presidente de que \"O Brasil é o quarto país que mais vacina no planeta\", a Folha diz: \"Verdadeiro, MAS... isso não quer dizer que o Brasil tenha a quarta melhor cobertura vacinal do mundo\".",
        "Folha e Lupa enganam pois o Presidente não disse que o Brasil tem \"a quarta melhor cobertura vacinal do mundo\"; ele disse que o Brasil é o 4º país que mais vacina, ponto. E isso não tem como contestar. A matéria tenta desconstruir a informação dando outro viés ao dado, a fim de deslegitimar um fato concreto.",
        "A respeito da informação de que o Brasil passa a \"integrar a elite de cinco países que produzem a vacina contra a Covid\", graças à produção do insumo farmacêutico ativo (IFA) da AstraZeneca pela Fiocruz, a Folha classifica a informação como \"Falsa\". A alegação do jornal é de que a produção só começará em outubro.",
        "Folha e Lupa mentem.",
        "Fingindo checar fatos, a reportagem confunde etapas distintas de uma produção e gera desinformação. A produção do IFA começa sim este mês; o que se prevê p/ outubro é a entrega do 1º lote de vacinas (15 milhões) com IFA nacional. E, sim, por mais que lamentem aqueles que torcem contra o Brasil, com isso seremos um dos únicos países autossuficientes na produção dessa vacina.",
        "Outra: a Folha classificou como \"Verdadeira, MAS\" [sic] a informação do Presidente de que o Governo Federal destinou R$ 320 bilhões em Auxílio Emergencial em 2020. A alegação da Folha é de que \"a União gastou R$ 293,9 BI com o pagamento do benefício\".",
        "Folha e Lupa enganam, pois o Presidente se referiu ao valor \"destinado\" em Orçamento: de fato, foram R$ 322 BI; a diferença entre destinado e pago é necessária para que não se extrapole o Orçamento e não se cometa crime. O nome disso é responsabilidade.",
        "Quanto à afirmação do Presidente de que \"Somente nos primeiros quatro meses deste ano, o Brasil criou mais de 900 mil novos empregos”, a Folha usa novamente sua classificação inovadora, \"Verdadeiro, MAS\".",
        "Folha e Lupa enganam.",
        "O jornal contesta a metodologia do CAGED e traz dados do Pnad para confundir a questão. Contudo, para tristeza de quem torce contra o Brasil, a Folha não consegue desmentir a informação de que nosso país gerou mesmo quase um milhão de novos empregos nos últimos 4 meses.",
        "Por fim, a Folha classifica como \"Falsa\" a afirmação de que este Governo tem terminado \"obras paradas há décadas, como a BR-163 no Pará\", dizendo que esta obra andou em governos passados.",
        "Folha e Lupa mentem.",
        "Com um triste malabarismo linguístico, o jornal ignora aquilo que bem sabem os brasileiros que vivem no mundo real: uma obra só serve à população quando acabada, entregue e em funcionamento. É o caso da BR-163/PA, entregue efetivamente para uso neste Governo.",
        "O Governo do Brasil trabalha do mesmo modo desde o começo da crise mundial: defendendo a vida e preservando o emprego e a dignidade dos brasileiros. Distribuímos recursos e vacinas. Auxílio para os mais necessitados. E socorremos milhões de empresas, preservando milhões de empregos.",
        " ",
        "Secretaria Especial de Comunicação Social"
      ]
    },
    "26": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-casa-civil-31-05-2021",
      "data": "31/05/2021 20h51",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - CASA CIVIL - 31/05/2021",
      "conteudo": [
        "Em reunião nesta segunda-feira (31/05), na Casa Civil, com representantes de vários ministérios, entre eles da Saúde; Infraestrutura; e Justiça, o presidente da Confederação Brasileira de Futebol (CBF), Rogério Caboclo, forneceu detalhes sobre a proposta de realização da Copa América de Futebol 2021 no Brasil.",
        "Segundo a CBF, serão 10 delegações de, no máximo, 65 pessoas cada. Os jogos ocorrerão sem público, com todos os integrantes das delegações vacinados contra a Covid19.",
        "Por tratar-se de evento de natureza privada, a escolha das sedes será negociada pela CBF junto aos Estados e municípios que se propuserem a receber os jogos.",
        "Até o momento, não foi enviado pela CBF ao Governo Federal pedido oficial de realização do evento no Brasil.",
        "Casa Civil da Presidência da República"
      ]
    },
    "27": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-casa-civil-28-05-2021",
      "data": "28/05/2021 20h34",
      "atualizado em": "28/05/2021 20h38",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - CASA CIVIL - 28/05/2021",
      "conteudo": [
        "Sobre a revisão da Portaria 653, de 14 de maio de 2021, a Casa Civil esclarece que: ",
        "LEIA A NOTA NA ÍNTEGRA:",
        "O Governo Federal, com base em Nota Técnica recebida da Agência Nacional de Vigilância Sanitária (Anvisa), procedeu à revisão da Portaria 653, de 14 de maio de 2021, que dispõe sobre a restrição excepcional e temporária de entrada no País de estrangeiros com o objetivo de mitigar a propagação do SARS-CoV-2 e suas variantes no território nacional.",
        "Com o intuito de minimizar ainda mais os riscos de disseminação das novas variantes do SARS-CoV2 a partir dos aeroportos, o novo texto normativo, previsto para ser publicado hoje (28/05), em edição extra do Diário Oficial da União (DOU), traz a exclusão integral do §1º, art. 3º, da Portaria nº 653, descrito abaixo:",
        "“As restrições previstas nesta Portaria não impedem o ingresso, por via aérea ou aquaviária, de tripulação marítima para exercício de funções específicas a bordo de embarcação ou plataforma em operação em águas jurisdicionais, desde que obedecidos os requisitos migratórios adequados à sua condição, inclusive o de portar visto de entrada, quando este for exigido pelo ordenamento jurídico brasileiro.”",
        "A supressão do artigo não impactará as operações portuárias e marítimas de fluxos de importação e exportação no país, dado que as trocas de tripulações podem ocorrer naturalmente, uma vez que a entrada de estrangeiro está permitida seguindo os dispositivos do Art. 7º da Portaria Interministerial nº 653.",
        "O Governo Federal está atento à evolução do cenário epidemiológico no Brasil e no mundo. Novas medidas de restrição e flexibilização podem ser implementadas a partir da análise conjuntural dos órgãos do governo com apoio da Anvisa. ",
        "Casa Civil da Presidência da República"
      ]
    },
    "28": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-12-05-2021",
      "data": "12/05/2021 19h44",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 12/05/2021",
      "conteudo": [
        "A Secretaria Especial de Comunicação informa que o Secretário Especial da Cultura, Mario Frias, passou por um cateterismo de emergência, no final da tarde desta quarta-feira, dia 12. O Secretário encontra-se em observação médica, no Hospital de Brasília, e se recupera bem.",
        " ",
        "Secretaria Especial de Comunicação Social"
      ]
    },
    "29": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-casa-civil-26-04-2021",
      "data": "26/04/2021 11h27",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM/CASA CIVIL - 26/04/2021",
      "conteudo": [
        "Em relação à matéria do Estado de São Paulo sobre o programa Pátria Voluntária, em 24 de abril de 2021, cabe esclarecer:  ",
        "1. O Programa Nacional de Incentivo ao Voluntariado – Pátria Voluntária visa fomentar a prática do voluntariado como um ato de humanidade, cidadania e amor ao próximo, além de estimular o apoio à população em situação de vulnerabilidade, contribuindo para a transformação do Brasil em um país mais justo e solidário. ",
        "2. O Pátria Voluntária tem sua atuação pautada em quatro principais estratégias: melhorar a qualidade de vida da população em situação de vulnerabilidade; fortalecer o voluntariado; estabelecer redes e conexões estratégicas, e aperfeiçoar as políticas públicas por meio da articulação entre governo, setor privado e sociedade civil. ",
        "3. Dentro da primeira estratégia, estão as ações Arrecadação Solidária e Brasil Acolhedor, lançadas em abril de 2020, com foco no atendimento emergencial no contexto da pandemia do Coronavírus, por meio da distribuição de itens de primeira necessidade, além de investimento em projetos que visam transformação social. ",
        "4. A Arrecadação Solidária possibilita o recebimento de recursos financeiros por meio de acordo de cooperação técnica firmado com a Fundação Banco do Brasil. Pessoas físicas e jurídicas podem fazer doações financeiras e os recursos são repassados a instituições selecionadas, principalmente, por meio de chamadas públicas, que podem ser conferidas neste link: https://patriavoluntaria.org/pt-BR/pages/25f71323-5ac7-42c6-8eac-2fbef9239d59.  ",
        "5. Já o Brasil Acolhedor viabiliza doações de itens, com a mobilização de parceiros. As doações são direcionadas a organizações da sociedade civil, que devem estar cadastradas na plataforma do programa e, quando selecionada, precisa apresentar um plano de distribuição.  ",
        "6. Em relação à atuação dos conselhos, cabe desfazer as imprecisões apresentadas no texto. O Conselho do Pátria Voluntária é composto por 30 membros, sendo 15 de órgãos governamentais e 15 de instituições não governamentais. Este grupo tem caráter consultivo e trata de assuntos relacionados ao Programa e se reúne trimestralmente. Já o Conselho de Solidariedade, da Casa Civil da Presidência da República, foi criado juntamente com o projeto Arrecadação Solidária, com caráter deliberativo, com objetivo de debater sobre a gestão dos recursos recebidos. Este conselho não conta com ministros em sua formação, mas, sim, com representantes de ministérios, os quais se reuniram várias vezes ao longo do ano. ",
        "7. Conforme já foi esclarecido em nota pública anterior, inclusive para o mesmo jornal, a doação da Marfrig trata-se de recurso privado. A empresa doou 7,5 milhões de reais para o projeto Arrecadação Solidária a fim de combater os efeitos socioeconômicos da covid-19 em comunidades vulneráveis. A decisão da Marfrig de doar recursos para o combate à pandemia reflete o desejo da companhia de contribuir para a sociedade em um momento tão desafiador para o Brasil e para o mundo.  ",
        "8. De acordo com a atualização do mês de março, o Pátria Voluntária até o momento já ajudou mais de 650 mil brasileiros em situação de vulnerabilidade. Desde o início da pandemia o programa tem trabalhado ainda mais a fim de atender o pedido de socorro de inúmeras entidades sociais que apoiam as populações mais carentes do Brasil.  ",
        "Grande parte dessa ajuda tem sido feita através da doação de cestas básicas, contribuindo para a garantia da segurança alimentar de muitos cidadãos brasileiros, além da doação de produtos de higiene e EPIs no combate ao covid-19. Vale acrescentar que, tais resultados demonstram o trabalho ativo e permanente do Pátria Voluntária, todos divulgados de forma transparente nas redes sociais e na plataforma do programa: https://www2.patriavoluntaria.org/painel/ ",
        "9. Ao todo já foram distribuídas 27.417 cestas básicas, 38.500kg de alimentos diversos, 18.220 itens de higiene, 37.032 materiais de limpeza, 302.500 Equipamentos de Proteção Individual (EPIs), isso sem contar o valioso e abnegado trabalho de voluntários em todo o País. ",
        "10. Além destas ações, o Pátria Voluntária também possui a Plataforma do Voluntariado, ações por meio da Aliança pelo Voluntariado e campanhas sazonais e temáticas – como a Campanha de incentivo à doação de sangue que está em curso e a Campanha do Agasalho que será lançada na primeira semana de maio.  ",
        "Portanto, tais ações e resultados demonstram o trabalho ativo e constante do Pátria Voluntária e não podem ser reduzidos em razão da coleta falha e a má interpretação das informações obtidas. O próprio fato de que, conforme afirmou o jornal, as ações estão sendo divulgadas nas redes sociais, é um indicativo de que o trabalho continua acontecendo durante a pandemia.  ",
        "PUBLICIDADE  ",
        "Em relação à campanha publicitária realizada no período de 02 a 25 de dezembro de 2019, o objetivo foi incentivar o voluntariado por meio da divulgação das ações desenvolvidas pelo Programa Pátria Voluntária, evidenciando suas dimensões e impactos positivos na sociedade. O material publicitário foi destinado à \"sociedade em geral\", com veiculação em TV, Rádio, Internet e Cinema. É um equívoco tentar comparar a campanha publicitária com a execução de projetos, pois eles diferem quanto ao objeto, método e propósito. ",
        "Os recursos privados doados para o “Arrecadação Solidária”, como já foi mencionado, estão sendo investidos em apoio emergencial no combate aos efeitos sociais e econômicos causados pela pandemia e em projetos de impacto e transformação social. No caso dos projetos, os recursos são empenhados a medida em que os editais públicos são lançados e todo o processo é devidamente internalizado e concluído, o que exige um tempo maior. ",
        "Secretaria Especial de Comunicação SocialSecretaria-Executiva do Programa Nacional de Incentivo ao VoluntariadoCasa Civil da Presidência da República"
      ]
    },
    "30": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-me-25-04-2021",
      "data": "25/04/2021 10h28",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM/ME - 25/04/2021",
      "conteudo": [
        "Ministério da Economia garante recursos para combate à Covid",
        "O Ministério da Economia, diante de reportagens publicadas na imprensa com informações incorretas, informa que, ao contrário do que pretendem afirmar algumas matérias, não há nenhuma relação entre os créditos extraordinários para a Saúde e os recursos previstos para o custeio da máquina da pasta no Orçamento sancionado pelo governo na quinta-feira, 22/04. Os recursos necessários para a aquisição de vacinas estão totalmente atendidos e não se confundem, nem direta nem indiretamente, com as verbas descritas para a Saúde no Orçamento.",
        "Em relação ao pedido antigo de crédito extraordinário de R$ 15,4 bilhões encaminhado pelo Ministério da Saúde, após questionamentos do Ministério da Economia sobre o enquadramento do montante nos critérios exigidos para créditos de natureza extraordinária, a solicitação foi reavaliada pela própria pasta da Saúde há algumas semanas com a publicação do valor que correspondia às necessidades urgentes do órgão de R$ 2,7 bilhões.",
        "Caso sejam solicitados novos créditos extraordinários para a liberação de recursos adicionais pela Saúde para ações de combate à Pandemia, as demandas serão prontamente apreciadas e os recursos liberados em consonância com as justificativas exigidas.",
        "Os pedidos de crédito extraordinário do Ministério da Saúde, voltados para o atendimento de despesas para o combate à pandemia da Covid-19, foram atendidos pela publicação das Medidas Provisórias nº 1.032, de 24 de fevereiro de 2021, nº 1.041, de 30 de março de 2021, e nº 1.042, de 16 de abril de 2021, no montante R$ 10,8 bilhões, além de reabertura de Medidas Provisórias de 2020, pelos Decretos nº 10.595, de 7 de janeiro de 2021, e nº 10.601, de 15 de janeiro de 2021, com liberação de R$ 21,6 bilhões, perfazendo o total disponível para o fim, de R$ 32,4 bilhões em 2021.",
        "Ressalte-se que não foram realizadas limitações na disponibilização de recursos para o Ministério da Saúde fazer frente ao combate à pandemia. Os recursos até então já empenhados para aquisição de vacinas, por exemplo, são suficientes para os contratos já assinados, que correspondem à disponibilização de 422 milhões de doses, incluindo recursos suficientes para a produção contratada da Fiocruz, de 100 milhões de doses. Os recursos também fazem frente a outras despesas com UTI's, medicamentos, profissionais de saúde, dentre outros que se fazem necessários.",
        "No link Painel do Orçamento, em Covid-19, pode ser observada a existência de aproximadamente R$ 11 bilhões disponíveis para execução no Ministério da Saúde, nas rubricas dedicadas, na data de hoje.",
        "É importante salientar que o Ministério da Economia tem envidado todos os esforços para o atendimento das demandas setoriais por recursos orçamentários para o combate à pandemia, como demonstrado acima, sem descuidar do zelo em relação à qualidade do gasto público e o adequado enquadramento das demandas às regras fiscais e demais normas orçamentárias vigentes."
      ]
    },
    "31": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-15-04-2021",
      "data": "15/04/2021 15h02",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 15/04/2021",
      "conteudo": [
        "Presidente Jair Bolsonaro reafirma compromisso do Brasil com meio ambiente em carta enviada aos EUA",
        "Em carta enviada ao Presidente dos Estados Unidos da América nesta quarta-feira, 14 de abril, o Presidente Jair Bolsonaro reitera o compromisso do Brasil e de seu governo com os esforços internacionais de proteção ao meio ambiente, combate à mudança de clima e à promoção do desenvolvimento sustentável e ressalta a importância do trabalho conjunto em torno desses objetivos. ",
        "No documento, o Presidente define metas e compromissos, e aponta as iniciativas realizadas pelo Brasil para a preservação do meio ambiente.Os dados estão relacionados à Cúpula de Líderes, que será realizadas nos dias 22 e 23 de abril, por videoconferência, e que contará com a participação do Presidente da República, Jair Bolsonaro.",
        "Leia a carta"
      ]
    },
    "32": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-06-04-2021",
      "data": "06/04/2021 15h48",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 06/04/2021",
      "conteudo": [
        "O Presidente Jair Bolsonaro realizou telefonema ao Presidente da Rússia, Vladimir Putin, nesta terça-feira (6). Ele estava acompanhado dos Ministros da Relações Exteriores, Saúde, Secretaria-Geral, Secretário de Assuntos Estratégicos e Diretor-Presidente da ANVISA.",
        "Os assuntos abordados foram: a aquisição e fabricação da vacina Sputnik no Brasil; comércio entre os dois países; cooperação na indústria de defesa; ciência e tecnologia. O Presidente Bolsonaro enfatizou a necessidade de que mais frigoríficos brasileiros sejam liberados para exportação àquele país.",
        "Secretaria Especial de Comunicação Social",
        "Ministério das Comunicações"
      ]
    },
    "33": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-29-03-2021",
      "data": "29/03/2021 19h48",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 29/03/2021",
      "conteudo": [
        "O Presidente Jair Bolsonaro alterou a titularidade de seis ministérios nesta segunda-feira (29). As seguintes nomeações serão publicadas no Diário Oficial, a saber:",
        "• Casa Civil da Presidência da República: General Luiz Eduardo Ramos Baptista Pereira;• Ministério da Justiça e Segurança Pública: Delegado da Polícia Federal Anderson Gustavo Torres;• Ministério da Defesa: General Walter Souza Braga Netto;• Ministério das Relações Exteriores: Embaixador Carlos Alberto Franco França;• Secretaria de Governo da Presidência da República: Deputada Federal Flávia Arruda;• Advocacia-Geral da União: André Luiz de Almeida Mendonça.",
        "Secretaria Especial de Comunicação Social",
        "Ministério das Comunicações"
      ]
    },
    "34": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-24-03-2021",
      "data": "24/03/2021 09h20",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 24/03/2021",
      "conteudo": [
        "O Governo Federal, por meio do Ministério da Saúde (MS), negociou mais de 2,8 milhões de unidades de medicamentos que compõem o “kit intubação”, utilizado no tratamento de pacientes acometidos pelo Coronavírus.",
        "Os medicamentos começaram a ser distribuídos pelo MS para todo o Brasil, em parceria com três empresas fabricantes. As entregas foram firmadas após as reuniões realizadas com os representantes dos laboratórios fornecedores nesta segunda (22) e terça-feira (23).",
        "A empresa Cristália se comprometeu a fornecer 1,26 milhão de unidades dos medicamentos - as entregas já começaram nesta terça e devem continuar ao longo dos próximos sete dias. A empresa Eurofarma entregará 212 mil ampolas, a partir de hoje. A empresa União Química também enviará, até 30 de março, 1,4 milhão de unidades de medicamentos. A logística híbrida, com a integração pública e privada, permitirá que os medicamentos estejam nos estabelecimentos de saúde em menos de 72 horas.",
        "O cronograma foi feito com base no monitoramento realizado em estados e municípios, em parceria com Conass, Conasems e Anvisa. Os dados informam, semanalmente, acerca da disponibilidade dos medicamentos de intubação orotraqueal (IOT) e sobre a produção e venda dos fabricantes em todo o país.",
        "Os dados de consumo médio mensal recebidos do Conass e Conasems são enviados para as indústrias com intuito de equalizar os estoques. As informações de produção e localização dos distribuidores são enviadas semanalmente às secretarias estaduais de saúde para facilitar a aquisição dos medicamentos.",
        "As medidas têm como objetivo conciliar a equalização dos estoques nacionais, respeitando a realidade de cada fabricante, contratos prévios e a necessidade da população brasileira neste momento de pandemia.",
        "Secretaria Especial de Comunicação Social",
        "Ministério das Comunicações"
      ]
    },
    "35": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-ms-22-03-2021",
      "data": "22/03/2021 10h01",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM/MS - 22/03/2021",
      "conteudo": [
        "O Governo Federal, atento e preocupado com a situação do avanço dos casos de Covid-19 no País, tem atuado em diversas frentes, incansavelmente, para garantir a assistência necessária a todos os estados e municípios.",
        "Em relação aos medicamentos do chamado “kit intubação” (IOT), cuja aquisição é de responsabilidade de estados, Distrito Federal e municípios, o Ministério da Saúde, em reforço às ações das Unidades da Federação, monitora, de forma inovadora toda a rede SUS, semanalmente, desde setembro de 2020, a disponibilidade em todo território nacional e envia informações da indústria e de distribuidores para que estados possam realizar a requisição.",
        "Neste fim de semana, 20 e 21 de março, foram realizadas reuniões de avaliação dos números de cada estado. Ademais, estratégias foram enumeradas para evitar o desabastecimento, como:",
        "- Requisição dos estoques excedentes das indústrias (não comprometidos em contratos anteriores); - Aquisições internacionais (via OPAS ); - Incremento da requisição de informações para harmonização de estoques e distribuição; e- Pregões eletrônicos nacionais, possibilitando a adesão dos estados;",
        "Para a efetividade dessas ações. o Governo Federal realizará reuniões, nesta segunda (22) e terça (23), com representantes das indústrias de medicamentos, para alerta e pedido de auxílio, efetivo, nas soluções emergenciais elaboradas com o intuito de salvar vidas.",
        "Secretaria Especial de Comunicação Social/MCom",
        "Ministério da Saúde"
      ]
    },
    "36": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-18-03-2021",
      "data": "18/03/2021 11h15",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 18/03/2021",
      "conteudo": [
        "O presidente Jair Bolsonaro participa, logo mais, da 61ª Assembleia de Governadores do Banco Interamericano de Desenvolvimento, no painel: \"Desenvolvimento Sustentável da Região Amazônica\", previsto para às 11h30 (horário de Brasília).",
        "O evento é realizado de forma virtual. O discurso do presidente foi gravado e será transmitido por meio do link: https://youtu.be/nB750l10OJA . O vídeo e o texto estarão disponíveis, após a veiculação, no site e nas redes sociais do Planalto.",
        "Secretaria Especial de Comunicação Social",
        "Ministério das Comunicações"
      ]
    },
    "37": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/copy_of_nota-oficial-secom-18-03-2021",
      "data": "18/03/2021 10h32",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 18/03/2021",
      "conteudo": [
        "Em atenção à mensagem de cumprimentos recebida por ocasião de sua cerimônia de posse como 46º Presidente dos Estados Unidos da América, o Presidente Joe Biden dirigiu carta de agradecimento ao presidente Jair Bolsonaro, datada de 26 de fevereiro último.",
        "Ao referir-se às diversas vezes em que esteve no Brasil como vice-presidente, o presidente Biden sublinhou que não há limites para o que o Brasil e os EUA podem conquistar juntos. Destacou que as duas nações compartilham trajetória de luta pela independência, defesa de liberdades democráticas e religiosas, repúdio à escravidão e acolhimento da composição diversa de suas sociedades.",
        "Após enfatizar a responsabilidade comum dos dois líderes em tornar o Brasil e os EUA mais seguros, saudáveis, prósperos e sustentáveis para as gerações futuras, o Presidente Biden saudou a oportunidade para que ambos os países unam esforços, tanto em nível bilateral quanto em fóruns multilaterais, no enfrentamento aos desafios da pandemia e do meio ambiente, em alusão ao caminho para a COP26 e para a Cúpula sobre o Clima, esta última a ser sediada pelos EUA em 22 de abril próximo.",
        "Ao final, o presidente Biden salientou que seu governo está pronto para trabalhar em estreita colaboração com o Governo brasileiro neste novo capítulo da relação bilateral.",
        "Secretaria Especial de Comunicação Social",
        "MCom"
      ]
    },
    "38": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/copy_of_nota-oficial-secom-17-03-2021",
      "data": "18/03/2021 10h31",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 17/03/2021",
      "conteudo": [
        "Informamos que a cerimônia de Lançamento do Programa Integra Brasil, prevista para hoje, às 16h, no Palácio do Planalto, foi cancelada.",
        "O decreto que transforma o projeto ministerial Integra Brasil em programa governamental será assinado, ainda hoje, em uma reunião no Gabinete presidencial, com a presença de representantes do Ministério da Educação, Ministério da Mulher, Família e Direitos Humanos, Secretaria Nacional do Esporte do Ministério da Cidadania, Confederação Brasileira de Futebol e Confederação Brasileira de Desporto Escolar.",
        "Secretaria Especial de Comunicação Social",
        "Ministério das Comunicações"
      ]
    },
    "39": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-17-03-2021",
      "data": "18/03/2021 10h30",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 17/03/2021",
      "conteudo": [
        "O presidente Jair Bolsonaro apresentará ao Congresso Nacional, pessoalmente, mensagem que encaminha Medida Provisória sobre o auxílio emergencial.",
        "Informaremos a data e horário da entrega oportunamente.",
        "Secretaria Especial de Comunicação Social",
        "Ministério das Comunicações"
      ]
    },
    "40": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-15-03-2021",
      "data": "18/03/2021 10h29",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 15/03/2021",
      "conteudo": [
        "A Secretaria Especial de Comunicação Social confirma que o Presidente Jair Bolsonaro convidou, nesta segunda-feira (15), o atual presidente da Sociedade Brasileira de Cardiologia (SBC), Marcelo Queiroga, para assumir o cargo de Ministro da Saúde.",
        "Secretaria Especial de Comunicação Social",
        "Ministério das Comunicações"
      ]
    },
    "41": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-14-03-2021",
      "data": "18/03/2021 10h27",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 14/03/2021",
      "conteudo": [
        "A Secretaria Especial de Comunicação Social confirma que a médica Ludhmila Hajjar reuniu-se com o Presidente da República, Jair Bolsonaro, no Palácio da Alvorada, na tarde deste domingo (14).",
        "Secretaria Especial de Comunicação Social",
        "Ministério das Comunicações"
      ]
    },
    "42": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-cnpq-mcti-me-28-01-2021",
      "data": "28/01/2021 21h57",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM/CNPq/MCTI/ME - 28/01/2021",
      "conteudo": [
        "Ref: Valor da cota para 2021 do serviço do CNPq de credenciamento para importação de equipamentos e insumos de pesquisas",
        " ",
        "A respeito de informações publicadas na mídia sobre o corte de benefícios fiscais para pesquisa científica que poderiam afetar ações do Instituto Butantan e da Fiocruz no combate à pandemia de Covid-19 no País, apresentamos os seguintes esclarecimentos para a correta compreensão do ocorrido e tranquilização da sociedade quanto à manutenção dos projetos das duas instituições:",
        "01. De fato, a redução na cota de importação de equipamentos e insumos destinados à pesquisa científica ocorreu, mas não por determinação do presidente Jair Bolsonaro ou decisão premeditada do Governo Federal, conforme publicado pela imprensa. Ressalte-se que a dimensão do corte, que resultou de um ruído de informações no âmbito da administração federal, jamais ocorreria sem uma fundamentação prévia, como é de praxe.  ",
        "02. Pela Lei 8.010/1990, podem utilizar a cota de importação o CNPq, pesquisadores, Instituição Científica, Tecnológica e de Inovação - ICT e entidades sem fins lucrativos ativas no fomento, na coordenação ou na execução de programas de pesquisa científica e tecnológica, de inovação, devidamente credenciados pelo CNPq.",
        "03. Em termos de valores, desde 2017, o valor da cota de importação estabilizou-se em torno de US$ 300 milhões, com exceção de 2018, quando foi de US$ 203 milhões. Em 2020, o valor voltou a ser de US$ 300 milhões e os maiores importadores foram a Fundação Butantan e a Fiocruz, totalizando, respectivamente US$ 80,3 milhões e US$ 47,7 milhões, certamente em função da pandemia.",
        "04. Para 2021, foram previstos US$ 93,29 milhões, valor que, embora baseado nas efetivas importações realizadas em anos anteriores, foi avaliado, posteriormente, como não condizente com a necessidade de cotas para as áreas de C&T. Como o montante já estava definido na PLOA e, diante da impossibilidade de corrigi-lo, foi mantido na portaria, mas com o compromisso dos Ministérios da Ciência, Tecnologia e Inovações, e da Economia de buscarem, com urgência, uma solução para o problema orçamentário.",
        "05. Com essa prioridade em pauta, técnicos das Secretarias-Executivas do ME e do MCTI reuniram-se no dia 15 de janeiro passado. Na ocasião, ficou acertado que o CNPq faria um levantamento histórico dos valores utilizados nos últimos exercícios e da real necessidade a ser utilizada em 2021. Esses dados foram produzidos e encaminhados no dia 21 de janeiro, por e-mail, e por ofício no dia 22 de janeiro.",
        "O CNPq e o Ministério da Ciência, Tecnologia e Inovações, cientes da situação econômica e financeira do país devido à pandemia do novo coronavírus, já estabeleceram diálogo com a Receita Federal e o Ministério da Economia para apresentar a necessidade do incremento dessa cota para atender às demandas de isenção fiscal para importação de equipamentos e insumos de pesquisas. ",
        "O Governo Federal, na pessoa do presidente Jair Bolsonaro, reafirma seu compromisso de priorizar ações que contribuam para atenuar os efeitos da pandemia sobre a saúde da população e proporcionar a retomada do desenvolvimento econômico e social do País, o mais rapidamente possível.",
        "",
        "Secretaria Especial de Comunicação Social/MCom",
        "Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq)",
        "Ministério da Ciência, Tecnologia e Inovações ",
        "Ministério da Economia",
        " "
      ]
    },
    "43": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-ms-27-01-2021",
      "data": "27/01/2021 22h48",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM/MS - 27/01/2021",
      "conteudo": [
        "O Governo Federal informa que o contrato foi firmado pelo Ministério da Saúde com a Fundação Butantan para aquisição de doses contra a COVID-19 [vacina adsorvida Covid-19 (inativada), contra o SARS COV-2, suspensão injetável, também conhecida como Coronavac].",
        "A Fundação Butantan é uma entidade civil, com personalidade jurídica de direito privado e no seu site <https://fundacaobutantan.org.br/>, acesso em 27 de janeiro de 2021, às 21h41min, afirma que:",
        "“A Fundação Butantan é uma entidade de natureza privada, responsável por oferecer apoio às atividades do Instituto Butantan, de forma a garantir a eficácia nos processos internos que permitam o cumprimento do desenvolvimento científico e a produção de imunobiológicos para o Ministério da Saúde.”",
        "Embora o governo de São Paulo tenha afirmado nesta quarta-feira (27) que vai exportar doses extras da Coronavac se o governo Jair Bolsonaro (sem partido) não manifestar interesse, e que Dimas Covas, do Instituto Butantan, tenha dito que \"Butantan tem compromisso com outros países e se o Brasil declinar desses 54 milhões vamos priorizar demais países com que temos acordo\", tais afirmações são improcedentes, incoerentes, desconectadas da realidade e desprovidas de qualquer amparo legal.",
        "Não houve, em nenhum momento, por parte do Ministério da Saúde, a celebração de qualquer contrato com o Instituto Butantan, tampouco com o Governo de São Paulo, e sim com Fundação Butantan, representada no ato legal pelo seu presidente, o Sr. Rui Curi.",
        "Vale ressaltar que, nos termos do Contrato Nº 5/2021, de 7 de janeiro de 2021, na CLÁUSULA PRIMEIRA – DO OBJETO, está registrado:",
        "“1.3. A Contratante [Ministério da Saúde]  terá o direito de exclusividade na aquisição de doses da VACINA ADSORVIDA – COVID-19 (INATIVADA), CONTRA O SARS COV-2, SUSPENSÃO INJETÁVEL, produzidas ou importadas pela Contratada em todo o território nacional, enquanto durar o presente contrato.",
        "1.4. A Contratante [Ministério da Saúde] poderá autorizar em caráter excepcional a comercialização pela Contratada [Fundação Butantan] de doses da VACINA ADSORVIDA – COVID-19 (INATIVADA), CONTRA O SARS COV-2, SUSPENSÃO INJETÁVEL, devendo, para tanto, ser notificada formalmente sobre a intenção de venda com antecedência mínima de 20 (vinte) dias, devidamente justificada.",
        "1.5. A Contratante [Ministério da Saúde] deverá se manifestar sobre a autorização de comercialização/venda no prazo máximo de 05 (cinco) dias, a contar da data do protocolo da notificação formal.",
        "1.6. É concedida à Contratante [Ministério da Saúde] a opção de adquirir mais 54 milhões de doses de vacinas em cronograma a ser definido, apresentando seu interesse no prazo de até 30 dias após a entrega da última parcela, prevista na cláusula segunda.\"",
        "A cláusula segunda do referido contrato indica que a última parcela do total das 46 milhões de doses contratadas da Fundação Butantan (9.930.00 doses) deverá ser entregue até o dia 30 de abril de 2021, sendo que, até o presente momento, foram entregues somente 6.700.000 doses, faltando ainda a entrega de 39.300.000 (trinta e nove milhões e trezentas mil) doses para cumprir a primeira etapa do contrato. Além disso, o Contratante [Ministério da Saúde] possui até o dia 30 de maio para manifestar sua opção de compra das 54 milhões de doses adicionais. Deve-se nesse momento priorizar o cumprimento do objeto contratado.",
        "O Ministério da Saúde confirma que recebeu o ofício nº 14, enviado pela Fundação Butantan, o qual, embora datado do dia 21 de janeiro, somente foi encaminhado por e-mail no dia 26 de janeiro, às 11h42. Em seu conteúdo, há somente a solicitação para que o Contratante [Ministério da Saúde] avalie a possibilidade de antecipar sua manifestação sobre a opção de compra das doses adicionais.",
        "O Contratante [Ministério da Saúde] informa que irá analisar essa solicitação encaminhada pela Contratada [Fundação Butantan], o que ainda está dentro do prazo legal previsto no contrato.",
        "O ato midiático promovido pelo governo de São Paulo, sem governança sobre o presente contrato, promove a desinformação, a divisão e a politização da saúde pública do povo brasileiro, neste momento em que alguns deveriam entender a necessidade de unir esforços contra um único inimigo, que é a Covid-19.",
        "O Governo Federal está empenhado, junto com os demais governadores, em combater a Covid-19, garantindo a vacinação a todo brasileiro.",
        "Brasil imunizado, somos uma só Nação!",
        " ",
        "Secretaria Especial de Comunicação Social/MCom",
        "Ministério da Saúde",
        " "
      ]
    },
    "44": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-mec-cgu-md-27-01-2021",
      "data": "27/01/2021 21h33",
      "atualizado em": "28/01/2021 16h53",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM/MEC/CGU/MD - 27/01/2021",
      "conteudo": [
        "Em relação à execução financeira com gêneros alimentícios em 2020, o Governo Federal repudia a desinformação causada por alguns veículos da imprensa, que divulgaram dados dos portais de transparência e controle do Executivo sem os cuidados necessários de análise, aplicação e contexto.",
        "Tal ação, ao induzir a população à interpretação errônea das informações, é um desserviço ao Brasil e à democracia e, principalmente, não condiz com a real atuação do Governo a favor da economicidade, da responsável aplicação dos gastos públicos e, ainda, da grande preocupação com a transparência.",
        "Além disso, a forma como os dados foram expostos demonstram o desconhecimento em relação à diversidade da aplicação dos recursos em gêneros alimentícios que atendem as tropas do Exército, da Marinha e da Aeronáutica, que contam com cerca de 370 mil militares que recebem quatro refeições diárias; a Rede Federal de Ensino Superior, composta por 69 universidades e 281 campi que possuem restaurantes universitários; além do Hospitais Universitários, entre outros destinatários.",
        " ",
        "Por isso, é importante pontuar: 1. O Governo Federal preza pela transparência de dados de contratações públicas, utilizando sistemas e ferramentas que auxiliam a população a acompanhar os recursos investidos.",
        "2. Os valores constantes nos sistemas e planilhas no Siasg/Comprasnet, Siafi e Portal da Transparência fazem referência à aquisição de produtos e serviços relacionados a todos os ministérios, autarquias e estatais, além dos valores relativos a programas assistenciais e operações como a Acolhida, Covid-19 e Verde Brasil.",
        "3. A Secretaria de Gestão do Ministério da Economia identificou uma aparente incongruência nos gastos, decorrente de falhas técnico-operacionais no preenchimento dos formulários e no tagueamento das despesas, o que elevaria, equivocadamente, os valores apresentados pelo Painel de Compras.",
        "4. Todos os dados merecem uma análise contextual quanto a sua natureza e quanto aos valores apresentados quando da consulta, do contrário podem trazer consigo distorções como contagens duplicadas, apropriação de um valor de nota fiscal com muitos produtos para apenas um item alimentício, dentre outras. Por isso, após identificação das incongruências, o presidente da República determinou que fosse feita uma varredura no sistema e que os técnicos apontassem melhorias operacionais para aumentar a transparência e compromisso desta gestão.",
        "5. A utilização dos dados gerados por parte da imprensa fica enormemente prejudicada quando a intenção é atacar o Governo. Em caso de dúvidas, e isso é o recomendado, a imprensa deve consultar as fontes primárias produtoras destes insumos informacionais para uma melhor compreensão das informações, produzindo assim conteúdo informativo à população e não algo eivado de más intenções.",
        "6. Ao analisar a lista de gêneros alimentícios do ano de 2020, é possível identificar produtos como carne bovina, legume in natura, fruta in natura, verdura in natura, suco e carne de ave. São esses os gêneros alimentícios básicos da alimentação do brasileiro e que também compõem as refeições diárias de tropas militares e de diversos públicos atendidos pelo Governo, conforme mencionado anteriormente.",
        "7. No contexto do Ministério da Educação, em várias universidades e seus respectivos campi, restaurantes universitários servem refeições para a comunidade de discentes, docentes e servidores. O mesmo se aplica à Rede Federal de Educação Profissional, Científica e Tecnológica, composta por 41 instituições, sendo 38 Institutos Federais, 2 Centros Federais de Educação Tecnológica (Cefets) e o Colégio Pedro II.",
        "8. Os gêneros alimentícios também abastecem os hospitais universitários, destinados à alimentação de pacientes, profissionais de saúde e colaboradores, sendo regulamentado o fornecimento de refeições. A rede é formada por 50 hospitais vinculados a universidades federais, e destes, 5 são maternidades. Em 2020, essas unidades foram responsáveis por mais de 4 milhões de atendimentos, entre consultas, exames e cirurgias.",
        " ",
        "Portanto, a lista de gêneros alimentícios vista de forma isolada, sem contextualização, dá margem à má interpretação e conduz a opinião pública, de forma errônea, em direção oposta à real e transparente utilização dos insumos publicitados.",
        "Vale ressaltar que o Governo Federal, por meio da Controladoria-Geral da União e do Ministério da Economia, também atua com forte compromisso na manutenção e aperfeiçoamento de seus sistemas informacionais.",
        "Por isso, é necessário registrar que desde a noite de ontem o Painel de Compras tem apresentado instabilidades, devido ao alto volume de acessos. Só nesta terça-feira (26), foram mais de 123 mil acessos em contraponto aos 6 mil de segunda-feira, por exemplo.",
        "Por fim, o Governo Federal ratifica seu compromisso com os princípios da responsabilidade, da transparência e da racionalidade nos gastos públicos.",
        " Secretaria Especial de Comunicação Social/MComControladoria-Geral da UniãoMinistério da EducaçãoMinistério da Defesa"
      ]
    },
    "45": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-agu-cgu-ms-27-01-2021",
      "data": "27/01/2021 14h10",
      "atualizado em": "27/01/2021 21h36",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM/AGU/CGU/MS - 27/01/2021",
      "conteudo": [
        "O Governo Federal está, como sempre esteve, empenhado em adquirir todos os tipos de vacinas disponíveis e aprovadas pela Anvisa, em benefício do povo brasileiro.",
        "A aquisição de vacinas respeita, de maneira indelével, os princípios da legalidade, da transparência, de conformidade e de boas práticas, preconizados na legislação brasileira, em especial o que consta na Medida Provisória nº 1.026, de 6 de janeiro de 2021.",
        "Sobre a aquisição de vacinas por empresas privadas, esclarecemos:",
        "O Governo Federal foi procurado por um grupo de empresários na semana de 18 a 22/01/2021, sendo informado acerca de tratativas de empresas privadas para a aquisição de 33 milhões de doses da vacina contra a Covid-19, produzidas pela empresa AstraZeneca. Porém, não há e não houve o envolvimento do Governo nessas negociações.",
        "Por não apresentar objeções à negociação ou à compra das vacinas, desde que respeitados os trâmites e especificidades normativos impostos pela legislação brasileira, inclusive os regulamentos de importação, alfandegários, sanitários e, sobretudo, a permissão da Anvisa, o Governo Federal emitiu carta evidenciando não ter nenhuma objeção à hipótese.",
        "A referida carta, fornecida em 22/01/2021, foi assinada pelo Secretário-Executivo do Ministério da Saúde, Élcio Franco, e pelos ministros da AGU, José Levi, e da CGU, Wagner Rosário. Ela apresenta um conjunto de condições para a efetivação da transação:",
        "A primeira delas acolhe como condição a doação de pelo menos metade do volume das doses adquiridas, ou seja, 16,5 milhões de doses, ao Plano Nacional de Imunização contra a Covid-19 do Ministério da Saúde, reforçando o quantitativo de vacinas a ser distribuído para a população brasileira, a serem aplicadas seguindo o calendário geral estabelecido pela pasta.",
        "Outra condição deixa claro que a finalidade das empresas com a compra das vacinas restringe-se à imunização de seus funcionários, respeitando os grupos prioritários estabelecidos pelo Ministério da Saúde, sem nenhum escopo comercial. Ao serem vacinadas, essas pessoas somar-se-iam ao total de cidadãos imunizados, auxiliando também no controle da pandemia e na manutenção das atividades necessárias à retomada da economia.",
        "Ademais, as empresas eventualmente envolvidas devem garantir a rastreabilidade das doses aplicadas em seus funcionários, mantendo, insista-se, a vedação quanto à comercialização da vacina.",
        "Por fim, informamos que o Governo Federal não possui contrato oneroso com empresas privadas nacionais para aquisição de vacinas em seu nome, portanto, não há dinheiro público envolvido na eventual negociação entre o empresariado brasileiro e a empresa AstraZeneca.",
        "Por outro lado, importa salientar que o Governo Federal já adquiriu mais de 100 milhões de doses da vacina junto à empresa AstraZeneca, com previsão de entrega até julho deste ano, com transferência de tecnologia, o que possibilitará à Fiocruz produzir o IFA e, lógico, a própria a vacina, no Brasil, a partir de agosto de 2021.",
        " ",
        "Secretaria Especial de Comunicação Social/ MComAdvocacia-Geral da UniãoControladoria-Geral da União Ministério da Saúde"
      ]
    },
    "46": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-ms-21-01-2021",
      "data": "21/01/2021 16h09",
      "atualizado em": "21/01/2021 16h11",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM/MS - 21/01/2021",
      "conteudo": [
        "O Ministério da Saúde informa que os 2 milhões de doses da AstraZeneca devem chegar ao Brasil nesta sexta-feira, 22, no fim da tarde. A carga vinda da Índia será transportada em voo comercial da companhia Emirates ao aeroporto de Guarulhos e, após os trâmites alfandegários, seguirá em aeronave da Azul para o aeroporto internacional Tom Jobim, no Rio de Janeiro.",
        "Mais detalhes e informações sobre credenciamento de imprensa serão divulgados em breve.",
        "Ministério da SaúdeSecom/ Ministério das Comunicações"
      ]
    },
    "47": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-mcom-21-01-2021",
      "data": "21/01/2021 11h24",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM/MCOM - 21/01/2021",
      "conteudo": [
        "Na manhã de hoje, um incêndio atingiu o Instituto Serum, que produz a vacina contra a covid-19 desenvolvida pela parceria entre AstraZeneca e Universidade de Oxford, em Pune, na Índia. Importante esclarecer que não houve prejuízo na produção das vacinas e nem no estoque.",
        "Em publicação no Twitter, Adar Poonawalla, o CEO da empresa, explicou que as vacinas contra covid-19 ficaram intactas. \"Quero tranquilizar todos os governos e a população de que não haverá perda de produção da Covishield, devido a vários edifícios de produção que mantive em reserva para lidar com tais contingências\".",
        "O incêndio atingiu dois andares do Terminal 1, onde está sendo construída uma nova fábrica. Bombeiros foram até o local com dez caminhões para o controlar o fogo e evitaram que o fogo se espalhasse.",
        "Secretaria Especial de Comunicação SocialMinistério das Comunicações"
      ]
    },
    "48": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-ms-15-01-2021",
      "data": "15/01/2021 22h46",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM/MS - 15/01/2021",
      "conteudo": [
        "Aeronave da Azul que irá a Mumbai fará também transporte de cilindros para Manaus",
        "Avião da Azul sairá de Recife nesta sexta-feira (15) para carregamento de cilindros de oxigênio em Campinas (SP) e transporte à capital amazonense no sábado (16)",
        "Uma aeronave da companhia aérea Azul saíra de Recife (PE), na noite desta sexta-feira (15), com destino a Campinas (SP), onde deverá partir neste sábado (16) com carregamento dos cilindros de oxigênio para Manaus (AM). A aeronave levará a capacidade máxima para esse tipo de carga. O pedido foi feito pelo Ministério da Saúde afim de abastecer as unidades de saúde da região. O Airbus A330neo decolará do Aeroporto de Recife (PE), às 23h (horário de Brasília).",
        "O voo será realizado pela mesma aeronave que partiria hoje para Mumbai, na Índia, uma vez que a missão foi reprogramada devido questões diplomáticas entre Brasil e Índia e deverá ocorrer nos próximos dias.",
        "Secom/Ministério das ComunicaçõesMinistério da Saúde"
      ]
    },
    "49": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-ms-13-01-2020",
      "data": "13/01/2021 14h34",
      "atualizado em": "13/01/2021 14h44",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM/MS - 13/01/2020",
      "conteudo": [
        "Ministério da Saúde vai à Índia para buscar 2 milhões de doses da vacina contra a Covid-19",
        "Avião da Azul saíra do Brasil nesta quinta-feira (14) para buscar imunizante da AstraZeneca/Oxford produzido pelo laboratório indiano Serum",
        " ",
        "Um avião da empresa aérea Azul sairá do Brasil, na noite desta quinta-feira (14), com destino a Mumbai, na Índia, para buscar 2 milhões de doses da vacina contra a Covid-19 da AstraZeneca/Oxford, adquiridas pelo Ministério da Saúde para garantir o início da imunização dos brasileiros. O Airbus A330neo - maior aeronave da frota da companhia - decolará do Aeroporto de Recife (PE), às 23h. A previsão de retorno é no próximo sábado, dia 16 de janeiro.",
        "“É o tempo de viajar, apanhar e trazer. Já estamos com todos os documentos de exportações prontos”, disse o ministro da Saúde, Eduardo Pazuello, durante pronunciamento em Manaus nesta quarta-feira (13).",
        "O avião irá direto para a cidade indiana de Mumbai – serão 15 horas de voo sem escalas, em um trajeto de mais de 12 mil quilômetros. As doses foram produzidas pelo laboratório indiano Serum – a carga é estimada em 15 toneladas. De acordo com a Azul, a aeronave que irá realizar a operação será equipada com envirotainers específicos para garantir o controle de temperatura da carga de acordo com as recomendações do fabricante.",
        "A volta ao Brasil, prevista para sábado (16), será pelo Aeroporto Internacional do Galeão, no Rio de Janeiro, onde as doses serão armazenadas. A vacina da AstraZeneca será distribuída aos estados em até cinco dias após o aval da Agência Nacional de Vigilância Sanitária (Anvisa) para, assim, dar início à imunização em todo o País, de forma simultânea e gratuita.",
        "“Vamos vacinar em janeiro. A vacina será distribuída simultaneamente em todos os estados na sua proporção de população e grátis”, ressaltou Pazuello.",
        "O Ministério da Saúde tem o apoio da Associação Brasileira de Empresas Aéreas, por meio das companhias aéreas Azul, GOL, Latam e Voepass, para a logística de transporte gratuito da vacina para Covid-19. A segurança de todo o transporte em terra até os estados terá o apoio do Ministério da Defesa",
        "MAIS VACINAS",
        "Além dos 2 milhões de doses da AstraZeneca, o Brasil também conta com mais 6 milhões de doses da vacina do Instituto Butantan, produzidas pelo laboratório Sinovac.",
        "No total, o Brasil já tem garantidas 354 milhões de doses contratadas após acordos realizados com laboratórios, além de seringas suficientes para a administração das vacinas a todos os brasileiros.",
        " ",
        "Secretaria Especial de Comunicação Social/Ministério das ComunicaçõesMinistério da Saúde"
      ]
    },
    "50": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-ms-08-01-2020",
      "data": "08/01/2021 21h43",
      "atualizado em": "08/01/2021 21h44",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM/MS - 08/01/2020",
      "conteudo": [
        "Com o intuito de ampliar e agilizar a disponibilização de vacinas confiáveis e eficazes ao Brasil, o presidente da República Jair Bolsonaro enviou, nesta sexta-feira (8), uma carta ao primeiro-ministro da Índia, Narendra Modi, na qual solicitou urgência no fornecimento de 2 milhões de doses da vacina AstraZeneca ao Brasil – sem qualquer risco de prejuízo ao programa indiano de vacinações.",
        "O imunizante está sendo produzido no Serum Institute of India e deverá integrar de forma imediata a implementação do nosso Programa Nacional de Imunização.",
        "No documento, Bolsonaro também agradece o país indiano pela liberação das exportações dos insumos farmacêuticos produzidos na Índia, de extrema relevância para o abastecimento do mercado brasileiro.",
        " ",
        "Secretaria Especial de Comunicação Social/Ministério das ComunicaçõesMinistério da Saúde"
      ]
    },
    "51": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2021/nota-oficial-secom-sg-me-03-01-2020",
      "data": "03/01/2021 10h47",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM/SG/ME - 03/01/2020",
      "conteudo": [
        "Em relação aos vetos em sanção da Lei de Diretrizes Orçamentárias (LDO) de 2021, cabe esclarecer que o Governo Federal abriu, no ano passado, um crédito extraordinário de R$ 20 bilhões destinados à compra de vacinas contra a Covid-19 e à campanha de imunização da população, valor que ainda não foi utilizado e estará disponível para uso, na íntegra, no ano corrente.",
        "Não haverá suspensão de execução de recursos destinados para vacinas pois a seção I do Anexo III da LDO 2021 já prevê, em seu inciso “L”, que os “Imunobiológicos para Prevenção e Controle de Doenças (Lei nº 6.259, de 30/10/1975, e Lei nº 8.080, de 19/09/1990” constituem obrigações legais da União e que, portanto, não são passíveis de contingenciamento. Isso inclui todas as vacinas, para toda e qualquer doença contagiosa que integre o Programa Nacional de Imunizações previsto na Lei 6.259.",
        "Portanto, os vetos à LDO não afetarão a aquisição, o desenvolvimento ou a distribuição de vacinas, quaisquer que sejam, inclusive as contra a Covid-19.",
        "Vale explicar, ainda, que o item XXXVII da Seção III do Anexo III da LDO, que mencionava de forma específica a vacina contra o Coronavírus, era, portanto, redundante, pois todas as vacinas do Programa Nacional de Imunização já estão protegidas pelo item “L” da seção I do Anexo III. Assim, a redundância de previsões em seções diversas, além de ser desnecessária, poderia dar origem a interpretações divergentes sobre a forma de tratamento orçamentário da campanha de vacinação da Covid, pois incluía a vacina da Covid na seção de despesas que não são legalmente obrigatórias.",
        "Com relação a programas não passíveis de contingenciamento, após ouvir o Ministério da Economia e demais pastas, o Presidente sancionou 83 itens que não serão contingenciados. Os demais itens propostos pelo Congresso foram vetados por restrição fiscal, diante das limitações financeiras da execução orçamentária e da necessidade de se ter espaço para reagir a uma queda de arrecadação. Esses itens \"blindados\" não poderão ter sua execução restrita mesmo em caso de queda da arrecadação, sejam por serem legalmente obrigatórios, sejam por serem considerados estratégicos.",
        "Exemplos de itens \"blindados\" pelo Presidente são: alimentação escolar; atenção à saúde da população para procedimentos em média e alta complexidade; piso da atenção básica à Saúde; benefícios do INSS; FUNDEB; assistência farmacêutica e insumos estratégicos na atenção básica em Saúde; Proagro; Abono salarial; BPC LOAS; Seguro desemprego; aquisição e distribuição de medicamentos; transporte escolar; programa nacional de vacinação (Imunobiológicos para Prevenção e Controle de Doenças - Lei 6259); Fundo Penitenciário; controle do espaço aéreo; aquisição de caças pela Aeronáutica (projeto FX2); novo Cargueiro Tático Militar da Embraer KC-390; sistema integrado de monitoramento de fronteiras; programa de desenvolvimento de submarinos (PROSUB); programa nuclear da Marinha; fundo nacional de Desenvolvimento Científico e Tecnológico (ações de Ciência e Tecnologia); e Segurança Pública, entre outros.",
        "No caso da Defesa, foram ressalvados aqueles programas considerados estratégicos, ligados à Ciência e Tecnologia, como a produção dos caças F-39 Gripen, o programa nuclear da Marinha e o desenvolvimento de submarinos. Os demais programas da Defesa também estão sujeitos a contingenciamento.",
        " ",
        "Secretaria Especial de Comunicação Social/Ministério das ComunicaçõesSecretaria-Geral da Presidência da RepúblicaMinistério da Economia"
      ]
    },
    "52": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-gsi-11-12-2020",
      "data": "11/12/2020 13h20",
      "atualizado em": "11/12/2020 13h21",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - GSI - 11/12/2020",
      "conteudo": [
        "Nota à Imprensa",
        "Em relação à matéria publicada hoje, na Revista Época, assinada pelo repórter Guilherme Amado, com o título “Abin fez relatórios para orientar defesa de Flávio Bolsonaro na anulação de caso Queiroz”, informamos o seguinte:",
        "1. Mais uma vez, o repórter, obcecado pelo assunto, redige extensa matéria, na tentativa de difamar o GSI, a Abin e seus servidores.",
        "2. O GSI reitera, na íntegra, a Nota à Imprensa, de 23 Out 2020, em que afirmou que não realizou qualquer ação decorrente, por entender que, dentro das suas atribuições legais, não lhe competia qualquer providência a respeito do tema.",
        "3. As acusações são desprovidas de veracidade, se valem de falsas narrativas e abordam supostos documentos, que não foram produzidos pela Agência Brasileira de Inteligência.",
        "4. Lamentamos a insistência manifesta da Revista, em agir contra Instituições de Estado, apesar de manifestações oficiais anteriores, que apresentaram, à sociedade e à imprensa, de forma transparente, a verdade dos fatos.",
        "Brasília, DF, 11 de Dezembro de 2020.",
        "Atenciosamente,Ass Com GSI"
      ]
    },
    "53": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-06-12-2020-1",
      "data": "06/12/2020 20h42",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 06/12/2020",
      "conteudo": [
        "O presidente Jair Bolsonaro determinou a utilização de aeronaves da Força Aérea Brasileira (FAB) para assistir vítimas e familiares do acidente ocorrido na última sexta-feira (4) com um ônibus que caiu de um viaduto na BR-381, em João Monlevade, em Minas Gerais.",
        "A FAB disponibilizou uma aeronave C-130 para o traslado dos corpos de Minas Gerais a Paulo Afonso (BA) e um C-99 para transporte de familiares de vítimas e sobreviventes do acidente.",
        "A previsão é de que as aeronaves partam do Aeroporto de Belo Horizonte na segunda-feira (7) de onde seguem para Paulo Afonso (BA). De lá, devem seguir por meio terrestre para Alagoas.",
        "As vítimas de São Paulo serão transportadas por meio terrestre.",
        " ",
        "Força Aérea Brasileira / Ministério da DefesaSecretaria Especial de Comunicação Social/ Ministério das Comunicações"
      ]
    },
    "54": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-04-12-2020",
      "data": "04/12/2020 10h57",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 04/12/2020",
      "conteudo": [
        "A Secretaria Especial de Comunicação (Secom) esclarece que a matéria do jornal o Estado de São Paulo “Apoiada por Planalto, rede de ódio lucra com canais antidemocracia” é pura ilação, sem qualquer prova cabível e comprovação documental.",
        "Jamais a Secom ou integrantes do Palácio do Planalto contribuíram com conteúdos antidemocráticos. Não há apoio do governo e nenhum centavo sequer destinado a qualquer blog ou canal digital, diferentemente de outras gestões que patrocinaram com verbas públicas sites e blogs de esquerda.",
        "Fazer co-relação com vídeos e conteúdos disponíveis publicamente na rede, em blogs de terceiros, é mero exercício de ficção, querendo impor a esse governo relação com atos antidemocráticos.",
        "O governo Bolsonaro foi eleito pelas urnas com o voto popular. Associar integrantes do governo à produção de conteúdo antidemocrático é no mínimo irresponsável e beligerante.",
        "Não há gabinete do ódio. Não há um centavo de dinheiro público em sites antidemocráticos.",
        "O governo está prestando todos os esclarecimentos às autoridades e confia que a Justiça prevalecerá. Temos convicção que todos os fatos serão esclarecidos em nome da mesma democracia que tanto nos acusam de desrespeitá-la. A verdade vencerá .",
        " ",
        "Secretaria Especial de Comunicação SocialMinistério das Comunicações"
      ]
    },
    "55": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-gsi-23-10-2020",
      "data": "23/10/2020 19h14",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - GSI - 23/10/2020",
      "conteudo": [
        "Chegou ao conhecimento do GSI, de maneira informal, por meio das advogadas Luciana Pires e Juliana Bieerenbach, informação acerca de supostas irregularidades, que teriam sido cometidas em relatórios da Receita Federal.",
        "De acordo com as citadas advogadas, tais denúncias foram trazidas ao GSI, em tese, por atingir integrante da família presidencial. Entretanto, à luz do que nos foi apresentado, o que poderia parecer um assunto de segurança institucional, configurou-se como um tema, tratado no âmbito da Corregedoria da Receita Federal, de cunho interno daquele órgão e já judicializado.",
        "Diante disso, o GSI não realizou qualquer ação decorrente. Entendeu que, dentro das suas atribuições legais, não lhe competia qualquer providência a respeito do tema.",
        " ",
        "Assessoria de Comunicação Social",
        "Gabinete de Segurança Institucional"
      ]
    },
    "56": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-15-10-2020",
      "data": "15/10/2020 12h49",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 15/10/2020",
      "conteudo": [
        "O senador de Roraima, Chico Rodrigues (DEM), não é mais vice-líder do Governo no Senado Federal. Seu afastamento foi publicado hoje pela manhã na edição extra do Diário Oficial.",
        "O senador roraimense foi alvo de uma operação da Polícia Federal, a partir de uma apuração da Controladoria Geral da União, que investiga o desvio de recursos públicos da ordem de R$ 20 milhões na área de Saúde, repassados pela União na pandemia.",
        "A ação da Polícia Federal e da GCU, respeitando os princípios constitucionais, é a comprovação da continuidade do Governo no combate à corrupção em todos os setores da sociedade brasileira, sem distinção ou privilégios.",
        " ",
        "Secretaria Especial de Comunicação SocialMinistério das Comunicações"
      ]
    },
    "57": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-gsi-13-10-2020",
      "data": "13/10/2020 18h12",
      "atualizado em": "notas não modificado",
      "tags": ["Tags: ", "GSI", "Nota oficial"],
      "titulo": "Nota Oficial - GSI - 13/10/2020",
      "conteudo": [
        "A respeito da matéria publicada no Estadão, em 11 Out 2020, com o título “Governo escalou Abin em evento climático da ONU”, de autoria do repórter Felipe Frazão, informamos o seguinte:",
        "1. Inicialmente, a matéria carece de credibilidade ao omitir competência legal da ABIN, prevista na Lei Nr 9.883/99, que a credencia a acompanhar a COP 25;",
        "2. Ignora, ainda, o devido respaldo da Política Nacional de Inteligência e da Estratégia Nacional de Inteligência, aprovadas por Decretos Presidenciais, cujos preceitos atendem, única e exclusivamente, aos interesses e à segurança do Estado e da Sociedade;",
        "3. Em seu “furo de reportagem sensacionalista”, o artigo está defasado desde 17 Dez 19, oportunidade em que a Agência publicou em seu site (http://antigo.abin.gov.br/abin-integra-a-cop-25/), de forma transparente, matéria com o título: “ABIN integra a COP 25”;",
        "4. Merece lamentável registro que os nomes dos servidores, com identidades protegidas por Lei, tenham sido divulgados. Tal fato ratifica o total desconhecimento da legislação vigente e compromete, sobremaneira, a segurança e a privacidade funcional dos nominados na atividade de inteligência;",
        "5. Trata-se, mais uma vez, de visão míope de parte da mídia e de “especialistas” sobre Inteligência de Estado. Temas estratégicos são sim - e não poderia ser diferente - objeto de análises por parte de servidores qualificados, dedicados e concursados que respeitam, na íntegra, os princípios e as normas vigentes do Estado Democrático de Direito;",
        "6. Por fim, ressaltamos que a ABIN, como instituição de Estado, continuará cumprindo o seu dever na sua sede, em Brasília-DF, nas Superintendências e Subunidades, nos estados da federação, nas Aditâncias de Inteligência, em cinco continentes, e em eventos no Brasil e no exterior.",
        " ",
        "Atenciosamente,"
      ]
    },
    "58": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-05-10-2020",
      "data": "05/10/2020 18h43",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 05/10/2020",
      "conteudo": [
        "O Presidente da República Jair Bolsonaro foi submetido à avaliação médica multiprofissional na tarde desta segunda-feira, no Hospital Israelita Albert Einstein.",
        "O Presidente encontra-se no décimo dia de pós-operatório, assintomático e em excelentes condições clínicas.A ultrassonografia evidenciou o completo esvaziamento da bexiga e ausência de cálculos residuais.",
        "Dr. Leandro Santini Echenique, cardiologistaDr. Leonardo Lima Borges, urologistaDr. Miguel Cendoroglo, Diretor-Superintendente do Hospital Israelita Albert Einstein",
        "Secretaria Especial de Comunicação SocialMinistério das Comunicações"
      ]
    },
    "59": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-01-10-2020",
      "data": "01/10/2020 23h20",
      "atualizado em": "05/10/2020 17h55",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 01/10/2020",
      "conteudo": [
        "Em respeito à opinião pública, aos órgãos de fiscalização e para repor a verdade dos fatos, o Pátria Voluntária esclarece o seguinte:",
        "1. A empresa Marfrig teve a intenção de doar para o Ministério da Saúde R$ 7,5 (sete e meio milhões de reais) para compra de testes rápidos para a Covid-19, em março do corrente ano. A legislação em vigor impede que o referido ministério receba recursos privados e, em maio, o órgão declinou da doação porque não precisava mais dos equipamentos.",
        "2. A Marfrig procurou o Pátria Voluntária e optou por repassar a doação ao programa para atender às necessidades de entidades sociais a elas vinculadas. Especialmente para a compra de alimentos, produtos de proteção e de higiene para pessoas em situação de vulnerabilidade, realizadas por chamadas públicas.",
        "3. Registre-se que o Pátria Voluntária tem um canal que permite doações financeiras tanto por pessoas jurídicas quanto por pessoas físicas. As doações são realizadas diretamente à Fundação Banco do Brasil – FBB, pessoa jurídica de direito privado, de fins não lucrativos, com autonomia administrativa e financeira.",
        "4. Como também permite a legislação específica, os recursos arrecadados são direcionados para organizações da sociedade civil para efetivação de atendimento a pessoas em situação de vulnerabilidade, o que de fato ocorreu no caso citado.",
        "5. É norma do Pátria Voluntária dar ampla e total transparência na plataforma patriavoluntaria.org um painel de dados na aba “RESULTADOS”, que publiciza para toda a sociedade o destino dos recursos captados pelo projeto Arrecadação Solidária, com o intuito de dar transparência e credibilidade.",
        "Secretaria Especial de Comunicação Social do Ministério das Comunicações"
      ]
    },
    "60": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-26-09-2020-1",
      "data": "26/09/2020 13h33",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 26/09/2020",
      "conteudo": [
        "Boletim Médico São Paulo, 26 de setembro de 2020.",
        "O Presidente da República Jair Bolsonaro, internado desde a manhã desta sexta-feira (25), no Hospital Israelita Albert Einstein, recebeu alta hospitalar nesta tarde às 13h30.",
        "Dr. Leandro Santini Echenique, cardiologistaDr. Leonardo Lima Borges, urologistaDr. Miguel Cendoroglo, Diretor-Superintendente do Hospital Israelita Albert Einstein",
        "Secretaria Especial de Comunicação SocialMinistério das Comunicações"
      ]
    },
    "61": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-26-09-2020",
      "data": "26/09/2020 09h04",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 26/09/2020",
      "conteudo": [
        "Boletim Médico  São Paulo, 26 de setembro de 2020.  O Presidente da República Jair Bolsonaro segue com ótima evolução clínica e sem complicações cirúrgicas. Não apresenta sangramentos e está afebril. Foi retirada a sonda vesical para que ele urine espontaneamente. O paciente está recebendo hidratação oral e caminhando fora do quarto.  Dr. Leandro Santini Echenique, cardiologistaDr. Leonardo Lima Borges, urologistaDr. Miguel Cendoroglo, Diretor-Superintendente do Hospital Israelita Albert Einstein",
        "Secretaria Especial de Comunicação SocialMinistério das Comunicações"
      ]
    },
    "62": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-25-09-2020-2",
      "data": "25/09/2020 17h34",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 25/09/2020",
      "conteudo": [
        "Boletim Médico",
        "São Paulo, 25 de setembro de 2020.",
        "O Presidente da República Jair Bolsonaro apresenta ótima evolução clínica após a intervenção cirúrgica realizada hoje pela manhã. Segue sem intercorrências, afebril e em uso de sonda vesical, sem sangramentos. Iniciou dieta oral e caminhou no quarto.",
        "Dr. Leandro Santini Echenique, cardiologistaDr. Leonardo Lima Borges, urologistaDr. Miguel Cendoroglo, Diretor-Superintendente do Hospital Israelita Albert Einstein",
        "Secretaria Especial de Comunicação SocialMinistério das Comunicações"
      ]
    },
    "63": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-25-09-2020-1",
      "data": "25/09/2020 10h56",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 25/09/2020",
      "conteudo": [
        "Boletim Médico",
        "São Paulo, 25 de setembro de 2020.",
        "O Excelentíssimo Presidente da República Jair Bolsonaro foi submetido à intervenção cirúrgica de Cistolitotripsia endoscópica para a retirada de cálculo da bexiga. O procedimento foi realizado sem intercorrências, com duração de 1h30 e o cálculo foi totalmente removido.",
        "No momento, o paciente encontra-se estável clinicamente, afebril e sem dor.",
        "Dr. Leandro Santini Echenique, cardiologistaDr. Leonardo Lima Borges, urologistaDr. Miguel Cendoroglo, Diretor-Superintendente do Hospital Israelita Albert Einstein",
        "Secretaria Especial de Comunicação SocialMinistério das Comunicações"
      ]
    },
    "64": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-25-09-2020",
      "data": "25/09/2020 08h01",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 25/09/2020",
      "conteudo": [
        "Boletim Médico",
        "São Paulo, 25 de setembro de 2020.",
        "O Excelentíssimo Presidente da República Jair Bolsonaro deu entrada no Hospital Israelita Albert Einstein às 7h desta sexta-feira, dia 25. Nas próximas horas, ele passará por um procedimento cirúrgico minimamente invasivo para a retirada de cálculo da bexiga denominado Cistolitotripsia endoscópica a laser sob anestesia.",
        "Dr. Leandro Echenique, cardiologista Dr. Leonardo Lima Borges, urologista Dr. Miguel Cendoroglo, Diretor-Superintendente do Hospital Israelita Albert Einstein",
        "Secretaria Especial de Comunicação SocialMinistério das Comunicações"
      ]
    },
    "65": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-conjunta-mre-e-mapa-22-09-2020",
      "data": "22/09/2020 16h26",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota conjunta MRE e Mapa - 22/09/2020",
      "conteudo": [
        " ",
        "Nota conjunta do Ministério das Relações Exteriores e do Ministério da Agricultura, Pecuária e Abastecimento sobre o relatório do governo francês a respeito do Acordo Mercosul-UE",
        "O governo brasileiro esclarece os seguintes pontos a respeito do relatório “Dispositions et effets potentiels de la partie commerciale de l’Accord d’Association entre l’Union européenne et le Mercosur en matière de développement durable” :",
        "• Já em um primeiro exame preliminar sobre o relatório encomendado pelo governo francês sobre o impacto do Acordo Mercosul-UE, divulgado na última quinta-feira, o governo brasileiro observa a necessidade de aprofundar o conhecimento sobre a realidade brasileira bem como considerar os dados técnicos disponíveis sobre o tema.",
        "• Por ora, afirma, em primeiro lugar, que o referido Acordo não representa qualquer ameaça ao meio ambiente, à saúde humana e aos direitos sociais. Ao contrário, reforça compromissos multilaterais e agrega as melhores práticas na matéria.",
        "• O relatório apresenta argumentos não baseados em critérios técnicos, que sugerem que a entrada em vigor do citado Acordo terá impacto ambiental negativo, ao alegadamente ocasionar elevação do desmatamento e pôr em xeque os esforços para combater a mudança do clima ao amparo de acordos internacionais.",
        "• O cerne das críticas do relatório aos aspectos ambientais do Acordo em tela diz respeito à relação entre a atividade agropecuária, sobretudo a produção de carne bovina, e o desmatamento.",
        "• O argumento central baseia-se no seguinte silogismo: (1) o Acordo Mercosul-UE levará a aumento significativo nas exportações de carne bovina dos países do Mercosul para a UE; (2) a expansão da pecuária no Mercosul sempre leva ao aumento do desmatamento; (3), logo, o Acordo Mercosul-UE levará ao aumento expressivo do desmatamento nos países do Mercosul, assim como ao aumento das emissões de gases de efeito estufa (GEE) em decorrência do desmatamento.",
        "• O Brasil já mostrou que é capaz de aumentar sua produção de carne, soja e milho ao passo em que diminui o desmatamento. De 2004 a 2012, o desmatamento da região chamada de Amazônia Legal caiu 83%, enquanto que a produção agrícola subiu 61%. Nesse mesmo período, o rebanho bovino cresceu em mais de 8 milhões de cabeças, chegando a 212 milhões em 2012. Esses dados inserem-se em tendência histórica de intensificação da agropecuária brasileira e dos decorrentes ganhos de produtividade, em sintonia com a preservação ambiental.",
        "• O aumento de produção no Brasil se dá por inovação tecnológica sem necessidade de expansão de novas áreas. O potencial de expansão de produtividade é enorme, uma vez que a adoção das tecnologias já existentes não se dá de maneira uniforme entre os diversos produtores, sem falar nas tecnologias que ainda serão desenvolvidas pelos órgãos de pesquisas dedicadas ao desenvolvimento de agricultura tropical.",
        "• No que se refere ao impacto de emissões de gases de efeito estufa (GEE), a LSE concluiu que o impacto resultante da entrada em vigor do Acordo é insignificante. O estudo aponta que após a entrada em vigor do Acordo, o Mercosul será responsável por menos de 1/6 das emissões de GEE da UE.",
        "• Os autores do relatório parecem desconhecer, ainda, o fato de que já está em pleno vigor sistema de rastreabilidade da exportação de carne bovina brasileira para a UE. As exportações de carne do Brasil ao bloco europeu já devem obedecer ao regulamento comunitário sobre rastreabilidade, mesmo antes da entrada em vigor do Acordo entre o Mercosul e a UE, o qual não diminuirá o nível de exigência europeu a respeito, no momento de sua implementação.",
        "• Cabe reforçar que o relatório da comissão de avaliação do citado Acordo do governo francês revela as reais preocupações protecionistas daqueles que o encomendaram ao tratar das concessões agrícolas feitas pela UE ao Mercosul.",
        "• No Acordo Mercosul-UE, quando se trata de produtos agrícolas sensíveis para as partes, os blocos realizaram ofertas em geral com cotas. Este foi o caso da cota tarifária para carne bovina e frango no caso da União Europeia, por exemplo, e as cotas para leite em pó e alho, no caso do Mercosul. Como há limites à comercialização nestes casos, não é possível imaginar estímulos exagerados às exportações dos blocos em produtos negociados com limitação quantitativa.",
        "• O relatório também ignora o progressivo fortalecimento da legislação ambiental no país. O Brasil foi pioneiro em políticas de conservação, com a implementação de seu primeiro Código Florestal em 1934. Graças a esse esforço de longa data, mais 66% do território brasileiro é coberto por vegetação nativa. O cultivo está limitado a cerca de 30% do território, do qual 8% está dedicado à agricultura do país e em torno de 22% à pecuária, segundo a Embrapa Territorial. Esse cenário elevam o Brasil à categoria de potencial ambiental.",
        "• O Código Florestal vigente estabelece normas gerais sobre a proteção da vegetação nativa, única legislação ambiental do mundo que destina parcelas das propriedades rurais privadas à preservação sem oferecer qualquer remuneração por isso. Como exemplo, todo proprietário de terras na Amazônia deve dedicar 80% de seu patrimônio para a conservação ambiental. Esse é um benefício para a população global feito pelo produtor rural brasileiro, sem qualquer contraparte ou incentivo do Estado. Esse produtor, que atua em conformidade com a lei e garante a preservação ambiental, é que tem a expectativa de ser beneficiado pelo Acordo. Convidamos os produtores rurais do mundo a aliarem-se à iniciativa dos brasileiros, dando sua contribuição à preservação da biodiversidade, para frear o aquecimento global além de colaborar com a segurança alimentar.",
        "• O Acordo Mercosul-UE reconhece a importante relação entre o desenvolvimento social e econômico e a proteção do meio ambiente, ao dispor, em seu capítulo sobre comércio e desenvolvimento sustentável, que a liberalização comercial poderá dar contribuição positiva para o desenvolvimento sustentável nos países do Mercosul, nas suas três dimensões – ambiental, econômica e social.",
        "• O Mercosul busca implementar agenda modernizadora com vistas a conciliar aumento de competitividade/produtividade com padrões elevados de sustentabilidade ambiental. Como parte desta agenda, o bloco concluiu acordos de livre comércio com a UE e com a EFTA, em 2019. Ambos os acordos contêm capítulos dedicados a fortalecer a sustentabilidade e contemplam atividades de cooperação técnica para preservação da biodiversidade, gerenciamento de florestas nativas, pesca e vida animal, além de padrões elevados de proteção das condições de trabalho, de acordo com os objetivos da Agenda 2030. Todos os dispositivos sobre meio ambiente foram acordados conjuntamente entre as partes e vão muito além da maioria dos acordos comerciais em vigor da UE.",
        "• Como prova do compromisso elevado em temas ambientais, o princípio da precaução está presente no acordo Mercosul-UE. Segundo o princípio, havendo indícios objetivos de que uma atividade possa acarretar danos irreversíveis ao meio ambiente, a ausência de certeza científica absoluta não deve ser utilizada como razão para postergar medidas eficazes e economicamente viáveis para prevenir a degradação ambiental.",
        "• O Acordo tampouco diminuirá o nível apropriado de proteção sanitária, fitossanitária e de inocuidade alimentar soberanamente estabelecido pelas partes. O Acordo também aprimora a cooperação birregional e multilateral em temas como bem-estar animal, biotecnologia, limites máximos de resíduos em alimentos e combate à resistência antimicrobiana. Ressalta-se que os alimentos exportados pelo Mercosul já cumprem com os mais altos padrões sanitários, fitossanitários e de inocuidade, em conformidade com os parâmetros recomendados pelas organizações e mecanismos internacionais de referência.",
        "• Carece de fundamento a conclusão do relatório de que disciplinas do Acordo nas áreas de saúde pública e inocuidade alimentar poderiam deixar cidadãos europeus em pior situação do que antes do Acordo. As disciplinas negociadas no Acordo foram inspiradas em normativa multilateral já assumidas pelas partes e até em disciplinas já em vigor na UE, que vão além da OMC.",
        "• Quanto às indicações geográficas (IG), com a entrada em vigor do Acordo, o MERCOSUL protegerá 355 IGs europeias, em contraste com as 340 IGs reconhecidas pelo México e 158, pelo Canadá. A política de IG da UE tem resultado em consideráveis retornos aos produtores europeus que, no entanto, o relatório parece não reconhecer.",
        "• Muitas das conclusões do relatório refletem as preocupações protecionistas de segmentos europeus, do que é ilustrativa a defesa de que preferências tarifárias só deveriam ser dadas a produtos que sigam os métodos europeus de produção. Porém, não se pode ignorar que as condições edafoclimáticas europeias são distintas das do Mercosul, por conseguinte, os métodos de produção não podem, em muitos casos, serem os mesmos, para que não se tornem insustentáveis. Esse é o caso de dupla ou tripla colheita na mesma área por ano, que se mostra inviável no continente europeu.",
        "• Chama atenção o fato de o relatório defender medidas de salvaguarda bilaterais sem limite no tempo. O mecanismo de salvaguarda bilateral tem por objetivo gerar conforto às partes de que poderão ajustar-se durante o período de transição do acordo, ou seja, quando e se a redução das tarifas bilaterais estiver causando distúrbio nos mercados. Findo o período de transição do acordo, eventuais distúrbios não mais derivariam da abertura comercial a certa contraparte, mas de outros fatores, como condições climáticas adversas, novos métodos de produção, entre outros motivos, e, portanto, não deveriam fazer uso – neste caso, distorcivo - do mecanismo de salvaguarda bilateral.",
        "• Causa estranheza, por fim, que o relatório esteja focado em produtos de alta sensibilidade agrícola europeia e valha-se de argumentos não comerciais (como o suposto risco de desflorestamento) para garantir proteção econômica a certos produtores.",
        "• Com base no exposto, o governo brasileiro refuta qualquer afirmação de que o acordo aumentaria a destruição da floresta amazônica. Reafirma que o acordo traz compromissos adicionais aos direitos ambiental e comercial multilateral para regular os fluxos comerciais atuais e futuros a bem da garantia da sustentabilidade ambiental.",
        "• A entrada em vigor do Acordo tem o potencial de alimentar o ciclo virtuoso em ambos os blocos quanto a:o Melhoria das condições econômicas,o Incremento da qualidade de vida dos cidadãos, com geração de emprego e renda, e redução de custo de alimento e bioenergia,o Desenvolvimento e adoção de tecnologias, para melhoria da eficiência dos setores econômicos,o Fortalecimento da preservação ambiental, e diminuição a emissão de GEE, visto que reforça o compromisso do Acordo de Paris.",
        "• A não entrada em vigor do Acordo Mercosul-UE passaria mensagem negativa e estabeleceria claro desincentivo aos esforços do país para fortalecer ainda mais sua legislação ambiental. A não aprovação do Acordo teria, ademais, implicações sociais e econômicas negativas, que poderiam agravar ainda mais os problemas ambientais da região. Malogro em ratificá-lo implicará lacuna importante no fortalecimento da relação entre as partes e na reiteração de um livre comércio sustentável e responsável, que proporcionará prosperidade com preservação da natureza, resultante da melhoria das condições econômicas.",
        "Ministério das Relações Exteriores - MREMinistério da Agricultura, Pecuária e Abastecimento - MAPA"
      ]
    },
    "66": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial2-secom-18-09-2020",
      "data": "18/09/2020 21h40",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 18/09/2020",
      "conteudo": [
        "O governo brasileiro, após tratativas com a Aliança GAVI, confirma a intenção de aderir à COVAX Facility, iniciativa inédita que tem como objetivo acelerar o desenvolvimento e proporcionar mundialmente o acesso equitativo a vacinas contra a Covid-19.",
        "O Ministério da Saúde tem atuado em diversas frentes para alcançar com agilidade e segurança uma solução efetiva para a cura da Covid-19.",
        "A aquisição de uma vacina segura e eficaz é prioridade do Governo Federal.",
        "Secretaria Especial de Comunicação SocialMinistério das Comunicações"
      ]
    },
    "67": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-18-09-2020",
      "data": "18/09/2020 13h39",
      "atualizado em": "18/09/2020 13h42",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 18/09/2020",
      "conteudo": [
        "Em relação à matéria publicada hoje no jornal O Globo intitulada “PF investiga financiamento do governo a sites antidemocráticos” a Secretaria Especial de Comunicação Social do Ministério das Comunicações esclarece:",
        "1. A política de comunicação da Secom na distribuição de verbas publicitárias é estritamente técnica e segue os critérios constitucionais de impessoalidade, legalidade, moralidade, publicidade e eficiência. 2 - Como já reiterado por diversas vezes pela Secom, inclusive ao jornal O Globo, a distribuição da publicidade digital oficial do Governo Federal é de responsabilidade do Google Ads, que utiliza inteligência artificial e distribui as peças de forma automatizada.",
        "3. O interesse e o destaque dado à informação da investigação pelo O Globo é consequência de sua permanente campanha contra a política de Comunicação Social do governo.",
        "4. Os veículos das Organizações Globo usam manchetes – como essa da edição de hoje do O Globo – para criar narrativas falsas, bem distantes da boa prática jornalística e atacar diariamente o Governo e seus ministros, com o objetivo de tentar desgastar a sua imagem.",
        "5. A Secom respeita a Liberdade de Imprensa, assim como a Liberdade de Expressão de todo cidadão brasileiro e dos veículos de comunicação, mas condena esse tipo de campanha que não ajuda ao país e nem a democracia.",
        "6. A Secom continuará com seu trabalho técnico, cumprindo sua obrigação de informar a população das ações do Governo Federal, sempre respeitando os critérios constitucionais já elencados.",
        "Secretaria Especial de Comunicação Social Ministério das Comunicações"
      ]
    },
    "68": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-17-09-2020",
      "data": "17/09/2020 18h38",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 17/09/2020",
      "conteudo": [
        "Em relação à participação na iniciativa Covax Facility, o Governo Federal esclarece o que segue:",
        "1- Desde junho, o governo brasileiro integra a ACT-Accelerator, iniciativa multilateral que visa acelerar o desenvolvimento, a produção e o acesso a diagnósticos, medicamentos, tratamentos, testes e sobretudo vacinas contra a Covid-19.",
        "2 - Em todas as suas tratativas com instituições internacionais, o governo brasileiro tem como premissa assegurar o acesso justo e equitativo a vacinas que sejam seguras e eficazes para a proteção da população brasileira contra o novo coronavírus.",
        "3- Nesse contexto, o Governo Federal estuda criteriosamente a participação do Brasil na Covax Facility, iniciativa inédita que visa à aquisição de vacina dentre ao menos nove opções em análise clínica.",
        "4- O Governo Federal, assim como outros países, segue em tratativas junto à Aliança Global de Vacinação (GAVI) para a extensão do prazo para a formalização da participação do Brasil na iniciativa.",
        "5- Tal medida se faz necessária para obter mais informações sobre as condições para a aprovação regulatória, instrumento jurídico aplicável, vacinas em desenvolvimento, suas características de armazenamento e transporte logístico. Essas definições são especialmente importantes em um país como o Brasil, de dimensões continentais.",
        "6- Em razão do alcance e altos índices de cobertura do Programa Nacional de Imunizações, o Brasil é reconhecido mundialmente por deter experiência, capacidade produtiva e vasto conhecimento técnico para contribuir com iniciativas internacionais de cooperação e solidariedade de vacinação.",
        "Secretaria Especial de Comunicação Social Ministério das Comunicações"
      ]
    },
    "69": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-26-08-2020",
      "data": "26/08/2020 15h51",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 26/08/2020",
      "conteudo": [
        "A Secretaria Especial de Comunicação Social do Ministério das Comunicações decidiu suspender temporariamente o edital de licitação do processo SEI 00170.000100/2020-36 referente à contratação de agências de publicidade para atender o Governo Federal.",
        "O objetivo da medida é aprimorar as normas do edital, depois de a Secom ouvir questionamentos de entidades representativas do setor para realizar uma melhor avaliação técnica e aprimorá-lo.",
        "Tão logo seja concluído esse aperfeiçoamento, a Secom dará continuidade ao edital de licitação.",
        "Secretaria Especial de Comunicação Social do Ministério das Comunicações"
      ]
    },
    "70": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-gsi-24-08-2020-1",
      "data": "24/08/2020 17h19",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - GSI - 24/08/2020",
      "conteudo": [
        "Em relação à matéria publicada hoje pelo jornalista Lauro Jardim, O Globo, com o título “Ministro vê falha da segurança de Bolsonaro no episódio da ameaça a repórter”, informamos o seguinte:",
        "1. Outra vez, o Jornalista Lauro Jardim publica notícia mentirosa sobre o Ministro de Estado Chefe do GSI, General Augusto Heleno. Nem o Ministro, nem o GSI emitiram qualquer comentário sobre o fato ocorrido com o Presidente da República, na Catedral de Brasília.2. Lamentável desonestidade intelectual desse profissional da imprensa.",
        "Brasília, DF, 24 de Agosto de 2020.Atenciosamente,Assessoria de Comunicação Social do GSIasscomgsi@presidencia.gov.br - Tel 3411-1480"
      ]
    },
    "71": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-gsi-17-08-2020",
      "data": "17/08/2020 16h36",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - GSI - 17/08/2020",
      "conteudo": [
        " ",
        "Em relação a matérias veiculadas na mídia, nesta data, sobre a Agência Brasileira de Inteligência (ABIN), informamos àqueles que reagem à Inteligência de Estado, por desconhecimento, o seguinte:",
        "1. O Diário Oficial da União, de hoje, publicou nomeações resultantes da nova estrutura regimental da ABIN, estabelecida pelo Decreto n°10.445/20, que passou a vigorar em 17 de agosto de 2020;2. Titulares de cargos na estrutura anterior foram nomeados, conforme o novo decreto;3. Não houve aumento de gastos com pessoal e sim a reorganização da Agência para melhor integração do Sistema Brasileiro de Inteligência (SISBIN); aperfeiçoamento da inteligência na proteção de autoridades; melhor controle interno e externo e divisão das superintendências em quatro níveis.4. Por fim, ratificamos que não são novos servidores.",
        "Atenciosamente, Assessoria de Comunicação Social",
        "Brasília, DF, 17 de Agosto de 2020.Assessoria de Comunicação Social do GSIasscomgsi@presidencia.gov.br - Tel 3411-1480"
      ]
    },
    "72": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-12-08-2020",
      "data": "12/08/2020 23h30",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 12/08/2020",
      "conteudo": [
        "A primeira-dama Michelle Bolsonaro recebeu com pesar a notícia sobre o falecimento da avó. Ela sente e afirma que é um momento de tristeza e dor para toda a família.",
        "A senhora Michelle Bolsonaro lamenta que alguns parentes tratem certos momentos tão pessoais com oportunismo em desrespeito ao sofrimento de todos.",
        "A primeira-dama permanece recolhida em casa em tratamento contra o novo Coranavírus e espera que o momento de luto seja respeitado, acima de quaisquer questões pessoais e familiares.",
        "Secretaria Especial de Comunicação SocialMinistério das Comunicações"
      ]
    },
    "73": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-gsi-11-08-2020",
      "data": "11/08/2020 01h00",
      "atualizado em": "11/08/2020 15h37",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - GSI - 11/08/2020",
      "conteudo": [
        " ",
        "Em relação ao Decreto Nº 10.445, de 30 de julho de 2020, que reorganiza a estrutura regimental da Agência Brasileira de Inteligência (ABIN), após a constatação de diversas interpretações totalmente equivocadas, informamos o seguinte:",
        "1. Norteado pela Política Nacional de Inteligência (PNI), o Decreto busca, tão somente, aperfeiçoar a atuação integrada da ABIN, órgão central do Sistema Brasileiro de Inteligência (SISBIN); 2. Destacamos, dentre outras, as seguintes oportunidades de melhorias que constam do novo instrumento legal e que ocorreram sem aumento de cargos e despesas: Estruturação do Centro de Inteligência Nacional (CIN); Criação da Assessoria de Proteção de Inteligência; Organização do Gabinete com ênfase nas áreas de Controle Interno e de Gestão do Conhecimento e a Alteração das Estruturas das Superintendências; 3. O CIN possibilitará mais agilidade no assessoramento ao processo decisório seja no acompanhamento de temas estratégicos, no mapeamento de crises com impacto para a sociedade, nas pesquisas para a nomeação de cargos ou na interface com os integrantes do SISBIN; 4. Não menos importante, são os encargos de Proteção de Inteligência em ações preventivas visando antecipar ameaças e do Gabinete ao reforçar atividades de controle, relações institucionais e de comunicação social, governança, gerenciamento de riscos e gestão documental; 5. Por oportuno, cabe ainda o registro de que as 26 superintendências estaduais tiveram suas estruturas modificadas para fortalecer a atuação da Agência em todo o País, com maior capilaridade, incremento na capacidade de coleta de dados e informações, inclusa a faixa de fronteira, e integração com os órgãos do SISBIN nos estados da federação; 6. Finalmente, o Decreto 10.445 - com alterações administrativas e inerentes à atividade de inteligência - segue, na íntegra, as normas e a legislação vigentes que definem o Estado Democrático de Direito.",
        "Atenciosamente, Assessoria de Comunicação Social do GSI Brasília, DF, 11 de agosto de 2020.GSI Assessoria de Comunicação Social Fone: (61) 3411-1480 asscomgsi@presidencia.gov.br"
      ]
    },
    "74": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-05-08-2020",
      "data": "05/08/2020 01h00",
      "atualizado em": "06/08/2020 15h29",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 05/08/2020",
      "conteudo": [
        "SECOM ANUNCIA LICITAÇÃO PARA CONTRATAR AGÊNCIAS DE PUBLICIDADE",
        "A Secretaria Especial de Comunicação Social (Secom) – anuncia nesta quinta-feira, 6, a realização da concorrência, do tipo 'Melhor Técnica', para contratação de serviços de publicidade a serem prestados por intermédio de três agências de propaganda. Os serviços serão realizados na forma de execução indireta, sob a Lei nº 12.232/2010 e, de forma complementar, das Leis nº 4.680/1965 e nº 8.666/1993.",
        "A contratação tem como objeto o conjunto de atividades realizadas de forma integrada, que tenham por objetivo o estudo, planejamento, conceituação, concepção, criação, execução interna, intermediação e supervisão da execução externa, além da distribuição de ações publicitárias junto a públicos de interesses.",
        "O valor da concorrência está estimado em R$ 270.000.000,00 (duzentos e setenta milhões de reais) e as agências contratadas atuarão de acordo com demanda da SECOM, independentemente de sua classificação no certame. A SECOM se reserva ao direito de, a seu juízo, executar ou não a totalidade do valor contratual.",
        "O contrato terá duração de 12 (doze) meses, contados a partir da assinatura, e a SECOM poderá optar pela prorrogação, mediante acordo entre as partes, por iguais e sucessivos períodos, limitados a sessenta meses, nos termos do inciso II do art. 57 da Lei nº 8.666/1993.",
        "Secretaria Especial de Comunicação SocialMinistério das Comunicações"
      ]
    },
    "75": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-casa-civil-03-08-2020",
      "data": "03/08/2020 12h05",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - Casa Civil - 03/08/2020",
      "conteudo": [
        "O ministro-chefe da Casa Civil da Presidência da República, Braga Netto, recebeu nesta segunda-feira (3) a confirmação de que testou positivo para a COVID-19. O ministro passa bem e está assintomático. Ele ficará em isolamento até novo teste e avaliação médica. Até lá, continuará cumprindo a sua agenda de forma remota.",
        " ",
        "Atenciosamente, ASSESSORIA DE COMUNICAÇÃO SOCIAL DA CASA CIVIL"
      ]
    },
    "76": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-30-07-2020",
      "data": "30/07/2020 12h04",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 30/07/2020",
      "conteudo": [
        "A primeira-dama Michelle Bolsonaro testou positivo para Covid-19 nesta quinta-feira, 30. Ela apresenta bom estado de saúde e seguirá todos os protocolos estabelecidos. A primeira-dama está sendo acompanhada pela equipe médica da Presidência da República.",
        "Secretaria Especial de Comunicação Social"
      ]
    },
    "77": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-27-07-2020",
      "data": "27/07/2020 18h14",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 27/07/2020",
      "conteudo": [
        "1. A Secretaria Especial de Comunicação Social reitera os argumentos apresentados à Comissão Mista de Reavaliação de Informações (CMRI), e por ela acertadamente acatados, de impedir o acesso público às 4 mil páginas dos relatórios de monitoramento de redes sociais.",
        "2. O jornal buscou todos os meios jurídicos dentro da administração pública para tentar obter as informações, mas esbarrou no entendimento da necessidade de se preservar o sigilo empresarial e a preservação do pessoal da Secom para suas atividade regulares.",
        "3. Causa estranheza a insistência do veículo de comunicação em tentar obter informações que dizem respeito, exclusivamente, ao trato de monitoramentos, avaliações e percepções específicas, que de modo algum são de interesse público ou jornalístico. No caso, não há outra narrativa senão essa.",
        "4. A postura jurídica e profissional da Secom, para preservar a administração pública e o respeito à decisão da CRMI, é transparente e assertiva e reitera sua obediência ao compromisso com a transparência e com o que estabelece a legislação no âmbito do acesso à informação pública.",
        "Secretaria Especial de Comunicação SocialMinistério das Comunicações"
      ]
    },
    "78": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-22-07-2020",
      "data": "22/07/2020 09h10",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 22/07/2020",
      "conteudo": [
        "O presidente Jair Bolsonaro segue em boa evolução de saúde, sendo acompanhado pela equipe médica da Presidência da República. O teste realizado pelo presidente no dia de ontem, 21, apresentou resultado positivo.",
        " ",
        "Secretaria Especial de Comunicação Social",
        "Ministério das Comunicações"
      ]
    },
    "79": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-16-07-2020-1",
      "data": "16/07/2020 20h29",
      "atualizado em": "16/07/2020 20h31",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 16/07/2020",
      "conteudo": [
        "1. A Secretaria Especial de Comunicação Social do Ministério das Comunicações (Secom) esclarece que jamais descumpriu as determinações da Controladoria-Geral da União (CGU).",
        "2. É o que, aliás, confirma a própria Coordenação-Geral de Recursos de Acesso à Informação, da Ouvidora-geral da União da CGU. De acordo com o órgão, a execução \"das decisões proferidas em sede recursal de 3ª instância segue sob monitoramento, por meio de verificações que buscam avaliar o fiel cumprimento do que foi decidido\".",
        "3. Até o momento, ainda de acordo com a CGU, não houve apresentação de denúncia de descumprimento de determinações e o caso concreto, referente à decisão firmada nos registros do NUP 00077.003303/2019-17, encontra-se em análise.",
        "4. A CGU também assinalou que “caso seja confirmado eventual descumprimento, serão adotadas medidas administrativas para que haja o atendimento da decisão de 3ª instância\".",
        "Secretaria Especial de Comunicação Social - SecomMinistério das Comunicações",
        "Resposta da CGU via Lei de Acesso à Informação (LAI) - do dia 13 de julho de 2020, disponível no link:",
        "Prezado Cidadão,",
        "Fazemos referência ao pedido de acesso à informação nº 00075.001116/2020-44?, por meio do qual apresentou diversos questionamentos relacionados ao monitoramento da decisão desta Controladoria-Geral da União - CGU no recurso em 3ª instância, de NUP 00077.003303/2019-17, em que o órgão recorrido é a Secretaria de Comunicação Social da Presidência da República - SECOM.",
        "Em atenção ao requerido, informamos que a CGU monitora o cumprimento das decisões proferidas em sede recursal de 3ª instância, realizando verificações que buscam avaliar o fiel cumprimento do que foi decidido.",
        "A verificação de descumprimento de decisão de 3ª instância também pode ser feita a partir de denúncia apresentada pelo recorrente, conforme sistemática existente na plataforma e-SIC, para as decisões de provimento e provimento parcial. O cidadão tem o prazo de até 30 (trinta) dias, após a resposta do órgão ou entidade, para registrar denúncia de descumprimento de decisão. No entanto, no caso em análise, não houve a apresentação de denúncia de descumprimento na Plataforma e-SIC.",
        "Em que pese não ter sido apresentada tal denúncia, o caso concreto referente à decisão firmada nos registros do NUP 00077.003303/2019-17, encontra-se em análise pela CGU, e, caso seja confirmado eventual descumprimento, serão adotadas medidas administrativas para a que haja o atendimento da decisão de 3ª instância.",
        "A documentação relativa ao monitoramento poderá ser disponibilizada após a finalização dos procedimentos pertinentes, prevista para ocorrer até o final de agosto/2020.",
        "Atenciosamente,",
        "Coordenação-Geral de Recursos de Acesso à Informação",
        "Ouvidoria-Geral da União",
        "Controladoria-Geral da União - CGU",
        "Área responsável pela resposta: Coordenação-Geral de Recursos de Acesso à Informação - CGRAI.Autoridade a ser direcionado eventual recurso de 1ª instância: Chefe de Gabinete da Ouvidoria-Geral da UniãoPrazo para interposição de recurso de 1ª instância: 10 dias"
      ]
    },
    "80": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-16-07-2020",
      "data": "16/07/2020 12h55",
      "atualizado em": "16/07/2020 13h27",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 16/07/2020",
      "conteudo": [
        "Ao contrário do que afirma a matéria veiculada pelo Sonar, do O Globo, nesta quinta-feira (16), a Secretaria Especial de Comunicação Social não descumpriu a determinação da Controladoria Geral da União, que ainda não se manifestou neste caso específico.",
        "Como já explicado anteriormente à mídia em geral, a Secom, por meio de uma agência de publicidade, contrata a plataforma Google Ads, que apresenta os anúncios ao público definido na campanha e cobra cada vez que ele clica na peça digital.",
        "Ou seja, diferentemente da narrativa do jornalista, não houve contratação de sites nem blogs diretamente pela Secom e, consequentemente, descumprimento de qualquer decisão da GCU.",
        "Secretaria Especial de Comunicação SocialMinistério das Comunicações"
      ]
    },
    "81": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-15-07-2020",
      "data": "15/07/2020 02h00",
      "atualizado em": "15/07/2020 18h24",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 15/07/2020",
      "conteudo": [
        "O presidente Jair Bolsonaro realizou novo teste de Covid-19, após ter sido diagnosticado com a doença no último dia 7. O resultado foi positivo. O presidente permanece no Palácio da Alvorada, residência oficial, e continua sendo acompanhado pela equipe médica da Presidência da República.",
        "Secretaria Especial de Comunicação SocialMinistério das Comunicações"
      ]
    },
    "82": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-10-07-2020",
      "data": "11/07/2020 14h08",
      "atualizado em": "11/07/2020 14h10",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 11/07/2020",
      "conteudo": [
        "A respeito da decisão do TCU sobre a campanha digital da Nova Previdência, a Secretaria Especial de Comunicação Social informa que cumprirá todas as orientações e determinações do Tribunal, inclusive com as respostas aos questionamentos e dúvidas levantadas pelo ministro da Corte, Vital do Rêgo.",
        "A Secom reitera a normalidade, a transparência e a lisura de todo o processo de veiculação da campanha “Nova Previdência” nos meios digitais, de maneira profissional e criteriosa. Não ocorreram privilégios nem favorecimentos e menos ainda promoção pessoal de qualquer autoridade pública.",
        "De qualquer modo, a Secom notificará, novamente, a agência responsável pela campanha, a Artplan, bem como o Google, responsáveis pelo direcionamento dos investimentos, para que expliquem de imediato todo o processo de comunicação digital. A Secom também está revisando os processos de publicidade para torná-los mais eficientes ainda.",
        "Secretaria Especial de Comunicação Social Ministério das Comunicações"
      ]
    },
    "83": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-09-07-2020",
      "data": "09/07/2020 18h04",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 09/07/2020",
      "conteudo": [
        " ",
        "O presidente Jair Bolsonaro, diagnosticado com Covid-19 no último dia 7, evolui bem, sem intercorrência. Ele apresenta boas condições de saúde e continua sendo acompanhado, conforme rotina, pela equipe médica da Presidência da República.",
        "Secretaria Especial de Comunicação Social Ministério das Comunicações"
      ]
    },
    "84": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-presidente-jair-bolsonaro-08-07-2020",
      "data": "08/07/2020 14h27",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - Presidente Jair Bolsonaro - 08/07/2020",
      "conteudo": [
        " ",
        "No Salmo 116:15 lemos que “Preciosa é à vista do SENHOR a morte dos seus santos.”",
        "Hoje mais uma vez isto ocorreu com a partida para o Senhor do saudoso pastor Sebastião Rodrigues da Igreja Assembléia de Deus! A terra perde valoroso obreiro, mas o Senhor abraça um filho que venceu!",
        "Meus sinceros sentimentos a toda comunidade cristã e à família do querido pastor Sebastião!",
        "Oremos pelo conforto do Senhor na vida dos familiares!",
        "Em Cristo,",
        "Jair Messias Bolsonaro",
        "Presidente da República Federativa do Brasil"
      ]
    },
    "85": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secretaria-geral-07-07-2020",
      "data": "07/07/2020 18h58",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - Secretaria-Geral - 07/07/2020",
      "conteudo": [
        "SECRETARIA-GERAL DA PRESIDÊNCIA DA REPÚBLICAAssessoria de Comunicação Social",
        "NOTA À IMPRENSA",
        "Brasília, 07/07 - Diante dos diversos questionamentos sobre os procedimentos adotados pela Presidência da República durante a pandemia da Covid-19, informamos:",
        "As orientações médicas relacionadas ao combate ao novo coronavírus têm sido amplamente divulgadas aos servidores da Presidência da República, por meio dos diversos canais de comunicação disponíveis. Dentre essas orientações, ressaltamos as relacionadas à higienização das mãos, uso correto de máscaras, distanciamento social, implementação do trabalho remoto (em especial, para os servidores considerados em grupo de risco) e do rodízio de funcionários, intensificação da limpeza de instalações e equipamentos etc. Com a aquisição adicional de dispenser para álcool em gel para todas as dependências do Palácio do Planalto, seus Anexos e adjacências, para assepsia de servidores, colaboradores e visitantes, temos hoje 494 unidades estrategicamente distribuídas. Também foram intensificados os procedimentos de limpeza das áreas comuns, especialmente dos banheiros e das salas dos servidores, mediante a utilização de produtos à base de cloro e álcool, os quais contaram com o aporte de equipamentos tecnológicos de última geração, a exemplo de lavadoras sanitizadoras e secadoras especiais para carpete, que possibilitam maior aproveitamento dos insumos de higienização, bem como a redução da intervenção humana no processo de limpeza.",
        "Não há protocolo médico, seja do Ministério da Saúde ou da OMS, que recomende medida de isolamento pelo simples contato com casos positivos. A orientação que damos aos servidores é procurar assistência médica quando apresentarem sintomas relacionados à Covid-19, para avaliar necessidade de testagem. Nos casos considerados suspeitos, os servidores são orientados a ficar em casa até o resultado do exame.",
        "A Presidência da República está seguindo as orientações do Órgão Central do Sipec (Ministério da Economia) contidas na Instrução Normativa nº 19, de 12 de março de 2020, e alterações, no que se refere ao trabalho remoto. Nesse sentido, não há ainda previsão ou orientação de retorno dos servidores que estão em trabalho remoto para o trabalho presencial.",
        "Até 03/07/2020, do total de quase 3.400 servidores da Presidência da República, existiam 108 casos positivos de Covid-19 (3,8%), com 77 já recuperados e 31 casos em acompanhamento. Não houve mortes e mais de 90% desses casos foram assintomáticos ou apresentaram apenas sintomas leves.",
        "Desse modo, a Secretaria-Geral da Presidência da República ressalta que adota as medidas recomendadas ao enfrentamento do novo coronavírus, de modo a assegurar que o ambiente de trabalho na Presidência da República esteja sempre o mais seguro possível para todos os servidores.",
        " ",
        "ASSESSORIA ESPECIAL DE COMUNICAÇÃO SOCIAL"
      ]
    },
    "86": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-08-07-2020",
      "data": "07/07/2020 12h17",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 07/07/2020",
      "conteudo": [
        "O resultado do teste de covid-19 feito pelo presidente Jair Bolsonaro na noite dessa segunda-feira, 6, e disponibilizado na manhã de hoje, 7, apresentou diagnóstico positivo. O presidente mantém bom estado de saúde e está, nesse momento, no Palácio da Alvorada.",
        " ",
        "Secretaria Especial de Comunicação Social Ministério das Comunicações"
      ]
    },
    "87": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-07-07-2020-1",
      "data": "07/07/2020 09h23",
      "atualizado em": "07/07/2020 18h54",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 07/07/2020",
      "conteudo": [
        "Ao contrário do que afirma a matéria do O Globo, a Secretaria Especial de Comunicação Social não “escalou” a agência H+K para rebater críticas de fundos estrangeiros à política ambiental.",
        "A decisão é da Agência Brasileira de Promoção de Exportações e Investimentos (Apex), que mantém um contrato regular de prestação de serviços com a agência Hill+Knowlton. Como, aliás, informa a própria matéria.",
        "Secretaria Especial de Comunicação Social"
      ]
    },
    "88": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-gsi-07-07-2020",
      "data": "07/07/2020 01h00",
      "atualizado em": "07/07/2020 15h41",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - GSI - 07/07/2020",
      "conteudo": [
        "Em relação à matéria publicada pela Revista Crusoé, em 05/07/2020, com o título \"O GSI e o prêmio por serviços ‘relevantes’ à segurança de Bolsonaro\", informamos o seguinte:",
        "1) Inicialmente, a matéria omite que a comenda não foi criada pelo atual Governo e tenta transmitir ao leitor que se trata de fato vinculado, apenas, à gestão atual;",
        "2) Seria justo, responsável e profissional mencionar o Decreto Nr 9.502, de 12 Set 18, que criou a “Medalha da Segurança Presidencial\";",
        "3) Por fim, reitero que a compra não foi efetivada, não por conta dessa publicação, mas sim por ser uma despesa inadequada à situação atual do país.",
        " ",
        "Atenciosamente,",
        "Assessoria de Comunicação Social",
        "Brasília, DF, 07 de julho de 2020. "
      ]
    },
    "89": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-06-07-2020-2",
      "data": "06/07/2020 22h04",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 06/07/2020",
      "conteudo": [
        "O presidente Jair Bolsonaro realizou na noite de hoje, 6, teste de covid-19 em hospital de Brasília.",
        "O resultado sairá nesta terça-feira, 7. O presidente apresenta, nesse momento, bom estado de saúde e está em sua residência.",
        " ",
        "Secretaria Especial de Comunicação Social"
      ]
    },
    "90": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-06-07-2020",
      "data": "06/07/2020 15h23",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 06/07/2020",
      "conteudo": [
        "A respeito da matéria da Folha de S. Paulo intitulada “Governo Bolsonaro quer melhorar imagem em meio a crises e propõe dobrar verba de publicidade”, publicada nesta segunda-feira (6), a Secretaria Especial de Comunicação Social esclarece:",
        "A solicitação de orçamento ao Ministério da Economia não retrata qualquer aumento de verba. Refere-se a um recurso extraordinário, previsto em Lei, para a divulgação de informações de utilidade pública, no âmbito de uma situação imprevisível causada pela pandemia do Covid-19.",
        "O cenário da saúde pública no País evidenciou a necessidade de diversificação da comunicação do Governo Federal, em níveis regional, nacional e internacional. A verba solicitada permitirá ao governo, entre outras medidas, investir em ações de comunicação que visem à proteção da população contra o coronavírus na fase de retomada e abertura econômicas, bem como na divulgação do posicionamento brasileiro em relação à produção agrícola, de frigoríficos e defesa do meio ambiente, setores diretamente afetados no contexto da crise sanitária. Considerando as necessidades emergenciais do período, que incluem o combate às fake news sobre as ações do governo; e a atual dotação orçamentária da Secom, que não atende despesas decorrentes da pandemia, foi solicitado, então, o crédito extraordinário.",
        " ",
        "Secretaria Especial de Comunicação Social"
      ]
    },
    "91": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-06-07-2020-1",
      "data": "06/07/2020 01h01",
      "atualizado em": "06/07/2020 22h06",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM- 06/07/2020",
      "conteudo": [
        "O presidente Jair Bolsonaro realizou na noite de hoje, 6, teste de covid-19 em hospital de Brasília. O resultado sairá nesta terça-feira, 7. O presidente apresenta, nesse momento, bom estado de saúde e está em sua residência.",
        "Secretaria Especial de Comunicação Social"
      ]
    },
    "92": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-01-07-2020",
      "data": "01/07/2020 20h45",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 01/07/2020",
      "conteudo": [
        "O vídeo publicado no dia de hoje, 1° de julho, nas redes sociais pessoais do presidente Jair Bolsonaro, trata-se de uma peça piloto inacabada que não deverá ser veiculada, não possuindo, portanto, caráter oficial. De todo modo, a fim de sanar qualquer tipo de distorção dos fatos, o vídeo foi retirado do ar.",
        "Secretaria Especial de Comunicação Social"
      ]
    },
    "93": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-gsi-01-07-2020",
      "data": "01/07/2020 13h00",
      "atualizado em": "01/07/2020 14h42",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - GSI - 01/07/2020",
      "conteudo": [
        " O Gabinete de Segurança Institucional da Presidência da República informa a ocorrência de um acidente com um veículo avançado da segurança presidencial, na manhã desta quarta-feira (01), por volta das 8h40, no acesso leste do Palácio do Planalto.",
        "Na ocasião, o automóvel avançou sobre o meio-fio. Um dos dois ocupantes do veículo, que seguia no banco do carona, foi encaminhado para o Hospital das Forças Armadas, com dores no braço, para avaliação clínica.",
        "Um procedimento administrativo será instaurado para apurar as causas e circunstâncias do ocorrido.",
        "Atenciosamente,",
        " ",
        "Assessoria de Comunicação Social do GSI",
        "Brasília, DF, 01 de julho de 2020"
      ]
    },
    "94": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-presidente-jair-bolsonaro-12-06-2020-1",
      "data": "12/06/2020 21h48",
      "atualizado em": "12/06/2020 21h49",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - Presidente Jair Bolsonaro - 12/06/2020",
      "conteudo": [
        "Lembro à Nação Brasileira que as Forças Armadas estão sob a autoridade suprema do Presidente da República, de acordo com o Art. 142/CF.",
        "As mesmas destinam-se à defesa da Pátria, à garantia dos poderes constitucionais e, por iniciativa de qualquer destes, da lei e da ordem.",
        "As FFAA do Brasil não cumprem ordens absurdas, como p. ex. a tomada de Poder. Também não aceitam tentativas de tomada de Poder por outro Poder da República, ao arrepio das Leis, ou por conta de julgamentos políticos.",
        "Na liminar de hoje, o Sr. Min. Luiz Fux, do STF, bem reconhece o papel e a história das FFAA sempre ao lado da Democracia e da Liberdade.",
        " ",
        "Presidente Jair Bolsonaro.Gen. Hamilton Mourão, Vice PR.Gen. Fernando Azevedo, MD."
      ]
    },
    "95": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-a-imprensa-10-06-2020",
      "data": "10/06/2020 02h00",
      "atualizado em": "10/06/2020 23h00",
      "tags": "não possui tags",
      "titulo": "Nota Oficial -  SECOM - 10/06/2020",
      "conteudo": [
        "O Governo Federal está ciente da decisão e informa que, a respeito das despesas decorrentes do exercício de 2019, por exemplo, primeiro ano do mandato do presidente Jair Bolsonaro, os números são 32,11% menores que o gastos realizados em 2018 e 31,30% menores que os realizados em 2015 (com correção aplicada pelo IPCA). Comparando-se as despesas da residência presidencial no exercício de 2019 com a média dessas despesas nos mandatos dos dois últimos presidentes, verifica-se que é 39,19% menor que a despesa média realizada nos mandatos de 2011 a 2016 e 16,82% menor que a despesa média realizada no mandato em 2017 e 2018.",
        "De acordo com informações públicas e disponíveis no Portal da Transparência, os valores do Cartão de Pagamento do Governo Federal (CPGF) totalizam o gasto de apoio às unidades: Secretaria-Geral da Presidência da República (que tem a competência de apoiar diretamente a atividade presidencial, nos termos do art. 1º do Anexo I do Decreto nº 9.982, de 2019); Secretaria Especial de Administração; Agência Brasileira de Inteligência (Abin); Gabinete de Segurança Institucional (GSI); Vice-Presidência da República e Empresa Brasil de Comunicação (EBC). Cabe citar ainda despesas extraordinárias como a repatriação de brasileiros coordenada recentemente pelo governo federal no âmbito do coronavírus.",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "96": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-gabinete-de-seguranca-institucional-08-06-2020",
      "data": "08/06/2020 01h00",
      "atualizado em": "10/06/2020 22h59",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - Gabinete de Segurança Institucional - 08/06/2020",
      "conteudo": [
        " Nota à Imprensa",
        "O Gabinete de Segurança Institucional da Presidência da República informa que, na manhã desta segunda-feira (08), o Palácio do Planalto foi vítima de um ato de vandalismo, quando um indivíduo lançou tinta na rampa do prédio.O Palácio do Planalto é um bem público, tombado pelo Instituto do Patrimônio Histórico e Artístico Nacional (Iphan). Segundo o órgão, constituem patrimônio histórico elementos \"cuja conservação seja de interesse público, quer por sua vinculação a fatos memoráveis da história do Brasil, quer por seu excepcional valor arqueológico ou etnográfico, bibliográfico ou artístico\".Após ser detido pela equipe de segurança do Planalto, o responsável pelo ato foi entregue às autoridades policiais, para adoção das medidas legais cabíveis. O material jogado sobre a rampa já foi removido.",
        " ",
        "Atenciosamente,",
        "Assessoria de Comunicação Social do Gabinete de Segurança Institucional",
        "Brasília, DF, 08 de junho de 2020",
        " "
      ]
    },
    "97": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secretaria-de-governo-da-presidencia-da-republica-05-06-2020",
      "data": "05/06/2020 11h53",
      "atualizado em": "notas não modificado",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - Secretaria de Governo da Presidência da República - 05/06/2020",
      "conteudo": [
        "É parcial, falaciosa e inverídica a cobertura de parte da mídia de que o governo federal estaria transferindo recursos da ordem de R$ 83 milhões do Bolsa Família para ações de comunicação da Secretaria Especial de Comunicação Social - SECOM. Como registrou em nota o Ministério da Economia no dia de ontem, 4, o pagamento às famílias carentes está garantido. Aliás, não só garantido, o apoio do Governo Federal a estas famílias neste momento de crise foi ampliado. A grande maioria dos beneficiários do programa Bolsa Família optou por receber o auxílio emergencial de R$ 600 pagos durante a pandemia do coronavírus porque é maior que o valor do Bolsa Família. Não é possível acumular os dois benefícios, conforme determina a lei e esta opção das famílias pelo auxílio emergencial tem outra fonte de financiamento, vem de uma fonte extraordinária, também aprovada por lei. O que ocorreu foi um remanejamento contábil de um órgão para outro, sem prejuízo de atender a política pública do Ministério da Cidadania e menos ainda para o programa Bolsa Família. Jamais prejudicaríamos qualquer cidadão brasileiro com redirecionamentos inadequados de recursos. Isso seria uma irresponsabilidade, a qual não estamos dispostos de maneira nenhuma a fazer. Os beneficiários sabem que estão sendo atendidos! Os recursos orçamentários transferidos de uma rubrica de um programa de governo para outro é ajuste rotineiro no âmbito da gestão econômica do País. Qualquer outra interpretação, como fez parte da mídia, é mais uma tentativa de jogar a opinião pública e a população contra o governo, com o objetivo de desgastar sua imagem e lhe imputar atitudes que não correspondem à realidade. Reitero que é obrigação legal da Secom manter a sociedade brasileira informada das medidas adotadas pelo governo federal, dando transparência e publicidade, o mais amplamente possível, para que os brasileiros possam enfrentar a pandemia e seus efeitos na saúde de todos e na economia brasileira. ",
        "Luiz Eduardo Ramos Baptista PereiraMinistro-Chefe da Secretaria de Governo da Presidência da República"
      ]
    },
    "98": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-secom-04-06-2020",
      "data": "04/06/2020 17h00",
      "atualizado em": "19/06/2020 17h40",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 04/06/2020",
      "conteudo": [
        "Definitivamente, a Secom não faz censura, não define site ou plataforma onde os anúncios serão veiculados. A execução de todas as campanhas é feita pelas agências contratadas, nesse caso a Artplan, que por sua vez, contratou os serviços do Google.",
        "Conforme determinação da Secom, a agência não investe em sites ou blogs e não remunera investimentos em sites impróprios. Além disso, utiliza todas as ferramentas para filtrar qualquer direcionamento para esse tipo de veículo. Ainda assim, obrigatoriamente, a Secom faz a glosa de toda e qualquer remuneração a portais ou canais impróprios, que estejam em desacordo com sua política de comunicação.",
        "Mais uma vez, cabe esclarecer que o número de dois milhões equivale a ANÚNCIOS, não a PAGAMENTOS. Convém ainda explicar que, de acordo com as métricas de uma campanha focada em impressões, apenas 0.5% dos anúncios são clicados e, somente após o clique, são remunerados ao valor médio de R$ 0.005. Ou seja, o máximo que a Secom poderia ter pago à agência para esse quantitativo de anúncios seria o valor de R$ 500.",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "99": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-ministerio-da-economia-04-06-2020",
      "data": "04/06/2020 01h01",
      "atualizado em": "04/06/2020 19h24",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - Ministério da Economia - 04/06/2020",
      "conteudo": [
        "Sobre o remanejamento de dotações orçamentárias por meio da Portaria nº 13.474, de 2 de junho de 2020, que suplementou a Presidência da República em R$ 83,9 milhões, o Ministério da Economia esclarece:",
        "Nenhum beneficiário do Programa Bolsa Família foi prejudicado no recebimento de seu benefício e, com a instituição do Auxílio Emergencial no âmbito do coronavírus, a maioria teve benefícios superiores. De acordo com o Ministério da Cidadania, a legislação não permite que sejam pagos os dois benefícios para os mesmos beneficiários, concomitantemente. Portanto, esse espaço orçamentário pode ser utilizado para atendimento de outras despesas da União, o que justifica o cancelamento citado na referida Portaria.",
        "O pedido de reforço da dotação para a Secretaria Especial de Comunicação Social - SECOM, solicitado pela Presidência da República, foi aprovado pela Junta de Execução Orçamentária - JEO. Ele vai recompor o orçamento que foi reduzido durante a apreciação do Projeto de Lei Orçamentária 2020 no Congresso Nacional. Esta recomposição está autorizada pelo art. 4º, caput, inciso V, da Lei nº 13.978, de 17 de janeiro de 2020 (LOA 2020).",
        "Cabe ainda citar que, após a execução orçamentária e financeira do primeiro mês do Auxílio Emergencial observou-se que, em abril, aproximadamente 95% dos beneficiários do Programa Bolsa Família se qualificaram para receber o Auxílio Emergencial em substituição ao PBF. Desse modo, ocorreu forte redução na execução da dotação dessa ação, caindo de uma média mensal em torno de R$ 2,5 bilhões para R$ 113,1 milhões, conforme abaixo:",
        "Por fim, em função das restrições orçamentárias, dos recursos que não serão utilizados do Programa Bolsa Família, R$ 11,4 milhões já foram utilizados para ampliar as dotações do Sistema Nacional para Identificação e Seleção de Público-Alvo para os Programas Sociais do Governo Federal - Cadastro Único. Outros valores serão utilizados em despesas prioritárias nos próximos meses. Estes remanejamentos serão implementados em acordo com as projeções do Ministério da Cidadania de forma a que não haja prejuízo aos beneficiários do Programa Bolsa Família.",
        "Ministério da Economia"
      ]
    },
    "100": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-a-imprensa-03-05-2020",
      "data": "03/06/2020 11h18",
      "atualizado em": "03/06/2020 14h49",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 03/06/2020",
      "conteudo": [
        "A Secretaria Especial de Comunicação Social da Presidência da República repudia matéria tendenciosa de O Globo intitulada CPMI das Fake News identifica 2 milhões de anúncios da Secom em canais de 'conteúdo inadequado' em só 38 dias. O dever do bom jornalismo é levar esclarecimento às pessoas, mostrar e explicar fatos e dados, e não somente repetir narrativas que promovem a desinformação.",
        "Na semana passada, a Secom já havia informado ao O Globo que não patrocina qualquer site ou blog. Foi explicado também que as verbas publicitárias são direcionadas pelo Google Adsense, que utiliza inteligência artificial e critérios próprios para distribuição de anúncios. Ou seja, cabe à plataforma as explicações pertinentes sobre a ocorrência. Os veículos que constam na lista citada pela matéria foram selecionados pelo desempenho aferido pelo algoritmo do Google, e não pela Secom.",
        "Cabe citar que o próprio jornal Folha de S. Paulo já teve seus anúncios veiculados em sites considerados impróprios porque a distribuição do investimento publicitário foi realizada pelo Adsense do Google de forma automática. Entretanto, sua ombudsman considerou que o jornal foi sabotado por algoritmos. Ou seja, dois pesos e duas medidas. A Secom pública anúncios em sites de fake news. A Folha é sabotada.",
        "Mais uma vez, a Secom informa que o processo de escolha de veículos conduzido pelas agências de publicidade prestadoras de serviço, contam diretamente com a assessoria técnica do Google para apoiar os critérios da ferramenta.",
        " ",
        " ",
        " "
      ]
    },
    "101": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-a-imprensa-06-05-2020",
      "data": "06/05/2020 02h00",
      "atualizado em": "03/06/2020 14h49",
      "tags": "não possui tags",
      "titulo": "Nota Oficial -  SECOM - 06/05/2020",
      "conteudo": [
        "O Porta-Voz do Presidente da República, General Otávio Santana do Rēgo Barros, testou positivo para a Covid-19. Realizou o teste na segunda-feira (4 de maio), tendo o resultado sido confirmado no dia de ontem. O General Rêgo Barros encontra-se em sua residência, cumprindo todos os protocolos recomendados e, até o momento, sem sintomas que mereçam maiores preocupações.",
        " "
      ]
    },
    "102": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/copy2_of_nota-a-imprensa-2",
      "data": "03/04/2020 11h43",
      "atualizado em": "03/06/2020 15h37",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM- 03/04/2020",
      "conteudo": [
        "Mais uma vez, o suposto “jornalista” Guilherme Amado, da revista Época, escreve mentiras sobre a atuação da Secretaria Especial de Comunicação Social da Presidência da República.",
        "Desta vez ele inventa que a Secom teria aconselhado o ministro da Saúde, Henrique Mandetta, a não prorrogar o contrato de uma agência de comunicação corporativa com o Ministério da Saúde.",
        "É mais uma mentira, uma leviandade na abominável coleção de fake news dele contra a Secom, o governo e toda a sociedade.",
        "Jamais a Secom se posicionou sobre os contratos do Ministério da Saúde ou de qualquer outro ministério.",
        "Não é prática administrativa da Secom interferir em decisões que não estão sob sua responsabilidade. A Secom respeita a autonomia e as deliberações de outros agentes públicos.",
        "O que a Secom defende é a boa, verdadeira e transparente Comunicação Pública, com ética, ao contrário do que ele faz na revista em que trabalha.",
        "O pretenso jornalista não tem ética, usa e abusa de fontes anônimas e corriqueiramente espalha mentiras e produz fake news sem parar.",
        "O que ele gosta é de gerar discórdia através de mentiras e fofocas com o objetivo de tentar desestabilizar o governo e seus integrantes.",
        "Engana seus leitores e o próprio veículo em que trabalha.",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "103": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/copy2_of_nota-a-imprensa-1",
      "data": "02/04/2020 22h40",
      "atualizado em": "03/06/2020 15h37",
      "tags": "não possui tags",
      "titulo": "Nota Oficial  - SECOM- 02/04/2020",
      "conteudo": [
        "A Secretaria Especial de Comunicação Social da Presidência da República esclarece que:",
        "A Lei do Auxílio Emergencial anunciada pelo governo federal e publicada em edição extra do Diário Oficial da União desta quinta-feira, 2, sobre a criação de auxílio emergencial para enfrentamento da emergência pública tem efeito imediato, ou seja, possibilita automaticamente a disponibilidade de recurso para o pronto atendimento à população. Portanto, os recursos estão já disponíveis e serão efetivados nos próximos dias.",
        "Com transparência e cumprimento às regras jurídicas e institucionais, o governo federal autorizou a medida no mais breve tempo possível. Trata-se de uma transferência de renda direta com duração de três meses podendo ser prorrogado por ato do Poder Executivo durante o período de enfrentamento da emergência pública.",
        "O benefício terá valor de R$ 600,00 e poderá ser recebido por até dois membros da mesma família. Serão elegíveis os cidadãos que cumprirem cumulativamente os requisitos dispostos na lei. O benefício é destinado a cidadãos maiores de idade sem emprego formal, mas que estão na condição de trabalhadores informais, seja empregado, autônomo ou desempregado de qualquer natureza, inclusive o intermitente inativo, inscrito no CadÚnico até 20/03/2020, também compreende os microempreendedores individuais (MEI) e os contribuintes individuais da Previdência Social.",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "104": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/copy_of_nota-a-imprensa-5",
      "data": "28/03/2020 11h36",
      "atualizado em": "03/06/2020 15h37",
      "tags": "não possui tags",
      "titulo": "Nota Oficial  - SECOM - 28/03/2020",
      "conteudo": [
        "Definitivamente, não existe qualquer campanha publicitária ou peça oficial da Secom intitulada \"O Brasil não pode parar\". Trata-se uma mentira, uma fake news divulgada por determinados veículos de comunicação. Não há qualquer veiculação em qualquer canal oficial do Governo Federal a respeito de vídeos ou outras peças sobre a suposta campanha. Sendo assim, obviamente, não há qualquer gasto ou custo para a Secom, já que a campanha não existe.",
        "Mais detalhes constam na nota divulgada pela Secretaria na sexta-feira, 27.",
        "Clique aqui para ver a nota. ",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "105": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/copy_of_nota-a-imprensa-3",
      "data": "27/03/2020 17h44",
      "atualizado em": "03/06/2020 15h37",
      "tags": "não possui tags",
      "titulo": "Nota  Oficial - SECOM - 27/03/2020",
      "conteudo": [
        "A Secretaria Especial de Comunicação Social da Presidência da República (Secom) informa que, com base em vídeo que circula desde ontem nas redes sociais, alguns veículos de imprensa publicaram, de forma equivocada e sem antes consultar a Secom sobre a veracidade da informação, que se tratava de nova campanha institucional do Governo Federal.",
        "Trata-se de vídeo produzido em caráter experimental, portanto, a custo zero e sem avaliação e aprovação da Secom. A peça seria proposta inicial para possível uso nas redes sociais, que teria que passar pelo crivo do Governo. Não chegou a ser aprovada e tampouco veiculada em qualquer canal oficial do Governo Federal.",
        "Cabe destacar, para não restar dúvidas, que não há qualquer campanha do Governo Federal com a mensagem do vídeo sendo veiculada por enquanto, e, portanto, não houve qualquer gasto ou custo neste sentido.",
        "Também se deve registrar que a divulgação de valores de contratos firmados pela Secom e sua vinculação para a alegada campanha não encontra respaldo nos fatos. Mesmo assim, foram alardeados pelos mesmos órgãos de imprensa, que não os checaram e nem confirmaram as informações, agindo, portanto, de maneira irresponsável.",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "106": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/copy_of_nota-a-imprensa-2",
      "data": "26/03/2020 22h07",
      "atualizado em": "03/06/2020 15h36",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 26/03/2020",
      "conteudo": [
        "O Governo Federal fechou uma proposta com o Congresso Nacional e definiu em R$ 600,00 o valor a ser pago aos trabalhadores que estão na informalidade durante a crise causada pelo coronavírus. ",
        "O valor proposto pelo presidente Jair Bolsonaro e pelo Congresso deverá beneficiar mais de 24 milhões de brasileiros. A medida foi incorporada no Projeto de Lei nº 9.236/17 e foi votada nesta quinta-feira (26) na Câmara dos Deputados. Depois, seguirá para o Senado Federal.",
        "É mais uma iniciativa conjunta do Executivo com o Legislativo para minimizar os danos sociais provocados pela coronavírus e com a necessária segurança jurídica. É uma demonstração cabal do bom relacionamento entre os dois Poderes da República para encontrar soluções imediatas que afligem a população brasileira.",
        "Essa é a determinação do presidente Jair Bolsonaro, que vem priorizando a proteção dos mais vulneráveis, contando, para isso, com os esforços da equipe econômica.",
        "Apesar do momento fiscal delicado enfrentado pelo País, o governo reafirma, mais uma vez, que não poupará esforços para manter o sustento das famílias brasileiras, especialmente as mais carentes.",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "107": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/copy_of_nota-a-imprensa-4",
      "data": "19/03/2020 13h37",
      "atualizado em": "03/06/2020 15h36",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 19/03/2020",
      "conteudo": [
        "Em virtude do monitoramento permanente da pandemia Covid-19, da necessidade de elevação dos gastos públicos para proteger a saúde e os empregos dos brasileiros e da perspectiva de queda de arrecadação, o Governo Federal solicitará ao Congresso Nacional o reconhecimento de Estado de Calamidade Pública. A medida terá efeito até 31 de dezembro de 2020.",
        "O reconhecimento do estado de calamidade pública tem suporte no disposto no art. 65 da Lei de Responsabilidade Fiscal (LRF) o qual dispensa a União do atingimento da meta de resultado fiscal prevista na Lei de Diretrizes Orçamentárias (LDO) e, em consequência, da limitação de empenho prevista na LRF.",
        "O Governo Federal reafirma seu compromisso com as reformas estruturais necessárias para a transformação do Estado brasileiro, para manutenção do teto de gastos como âncora de um regime fiscal que assegure a confiança e os investimentos para recuperação de nossa dinâmica de crescimento sustentável.",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "108": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/copy_of_nota-a-imprensa-1",
      "data": "18/03/2020 09h59",
      "atualizado em": "03/06/2020 15h34",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 18/03/2020",
      "conteudo": [
        "O resultado do exame coletado por equipe do Hospital das Forças Armadas – HFA na última terça-feira (17/03) confirmou que o Presidente Jair Bolsonaro não é portador do novo coronavírus Covid-19.",
        "O recente exame atesta o resultado negativo anterior, realizado na última quinta-feira (12/03), comprovando que inexistiu perigo de contágio para aqueles que tiveram contato com o Presidente da República nos últimos dias.",
        "O governo federal reitera seu compromisso com a saúde da população e registra sua preocupação com a situação decorrente do Covid-19, razão pela qual vem divulgando, diariamente, amplas medidas de combate à pandemia, sem recair, contudo, em alarmismos.",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "109": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/copy_of_nota-a-imprensa",
      "data": "17/03/2020 21h24",
      "atualizado em": "03/06/2020 15h33",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 17/03/2020",
      "conteudo": [
        "Em virtude do monitoramento permanente da pandemia Covid-19, da necessidade de elevação dos gastos públicos para proteger a saúde e os empregos dos brasileiros e da perspectiva de queda de arrecadação, o Governo Federal solicitará ao Congresso Nacional o reconhecimento de Estado de Calamidade Pública. A medida terá efeito até 31 de dezembro de 2020.",
        "O reconhecimento do estado de calamidade pública tem suporte no disposto no art. 65 da Lei de Responsabilidade Fiscal (LRF) o qual dispensa a União do atingimento da meta de resultado fiscal prevista na Lei de Diretrizes Orçamentárias (LDO) e, em consequência, da limitação de empenho prevista na LRF.",
        "O Governo Federal reafirma seu compromisso com as reformas estruturais necessárias para a transformação do Estado brasileiro, para manutenção do teto de gastos como âncora de um regime fiscal que assegure a confiança e os investimentos para recuperação de nossa dinâmica de crescimento sustentável.",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "110": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-12-03-2020",
      "data": "12/03/2020 13h09",
      "atualizado em": "03/06/2020 14h48",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 12/03/2020",
      "conteudo": [
        "O Serviço Médico da Presidência da República adotou e está adotando todas as medidas preventivas necessárias para preservar a saúde do Presidente da República e de toda comitiva presidencial que o acompanhou em recente viagem oficial aos Estados Unidos, bem como dos servidores do Palácio do Planalto.",
        "Isso porque um dos integrantes do grupo, o Secretário de Comunicação da Presidência da República, Fábio Wajngarten, é portador do novo coronavírus Covid-19, confirmado em contraprova já realizada.",
        "O governo brasileiro também já comunicou às autoridades do governo norte-americano a ocorrência do evento para que elas também adotem as medidas cautelares necessárias.",
        "O Secretário de Comunicação está cumprindo todas as recomendações médicas, em quarentena domiciliar, e só retornará ao seu trabalho quando não houver risco de transmissão da doença.",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República ",
        " ",
        " ",
        "SE"
      ]
    },
    "111": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-18-02-2020-1",
      "data": "18/02/2020 13h49",
      "atualizado em": "03/06/2020 14h48",
      "tags": "não possui tags",
      "titulo": "Nota Oficial- SECOM - 18/02/2020",
      "conteudo": [
        "A decisão da Comissão de Ética Pública da Presidência da República é um marco na defesa do Secretário de Comunicação Fábio Wajngarten.",
        "Reduz a insidiosa campanha promovida por um jornal ao seu lugar, apenas um permanente acinte de calúnias e difamações que se revelaram infrutíferas, apesar da implacável campanha diária.",
        "Ficou comprovado, com a decisão da Comissão de Ética Pública da Presidência da República, de que não há conflito de interesses entre a atuação do Secretário e a sua empresa. E que nenhum grupo econômico do setor foi favorecido pelos atos administrativos do Secretário de Comunicação.",
        "Prevaleceu a verdade e o bom senso. Não há nada de aético ou ilegal na atuação do Secretário Fábio Wajngarten, à frente da Secretaria de Comunicação. A denúncia arquivada é um atestado de idoneidade a ele.",
        "O Secretário de Comunicação continua confiante de que em outros fóruns aonde as supostas denúncias são objeto de apuração, a conclusão será a mesma porque elas não encontram respaldo na realidade.",
        " ",
        " ",
        "Brasília, 18 de fevereiro de 2020",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "112": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-16-02-20-1",
      "data": "16/02/2020 10h17",
      "atualizado em": "03/06/2020 14h09",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - Presidente Jair Bolsonaro - 16/02/2020",
      "conteudo": [
        "O atual governador da Bahia, Rui Costa, não só mantém fortíssimos laços de amizade com bandidos condenados em segunda instância, como também lhes presta homenagens, fato constatado pela sua visita ao presidiário Luís Inácio Lula da Silva, em Curitiba, em 27 junho de 2019.",
        "Este Presidente, ao inaugurar o aeroporto de Vitória da Conquista, em 23 de julho de 2019, teve negada, por parte do governador, a presença da Polícia Militar da Bahia, para prestar apoio nas medidas de segurança para a população.",
        "A atuação da PMBA, sob tutela do governador do Estado, não procurou preservar a vida de um foragido, e sim sua provável execução sumária, como apontam peritos consultados pela revista Veja. É um caso semelhante à queima de arquivo do ex-prefeito Celso Daniel, onde seu partido, o PT, nunca se preocupou em elucidá-lo, muito pelo contrário.",
        "O então tenente Adriano foi condecorado em 2005. Até a data de sua execução, 09 de fevereiro de 2020, nenhuma sentença condenatória transitou em julgado em desfavor do mesmo.",
        "É irônico o governador petista falar de más companhias quando, nos últimos anos, os principais dirigentes nacionais do PT foram condenados e presos na Operação Lava Jato.",
        "Os brasileiros honestos querem os nomes dos mandantes das mortes do prefeito Celso Daniel, da vereadora Marielle Franco e de seu motorista Anderson Gomes, do ex-capitão Adriano da Nóbrega, bem como os nomes dos mandantes da tentativa de homicídio a Jair Bolsonaro.",
        " ",
        "Jair Messias Bolsonaro",
        "Presidente da República Federativa do Brasil"
      ]
    },
    "113": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-01-02-2020",
      "data": "13/02/2020 17h06",
      "atualizado em": "03/06/2020 14h48",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM -  01/02/2020",
      "conteudo": [
        "A Secretaria Especial de Comunicação Social da Presidência da República esclarece o seguinte em relação a informações veiculadas pela revista ISTOÉ em suas duas últimas edições:",
        "1. Mais uma vez, a revista ISTOÉ publica fake news contra a Secretaria Especial de Comunicação Social da Presidência da República na edição desta semana, dando continuidade à sua insidiosa campanha contra a política de comunicação do governo Bolsonaro.",
        "2. Desta vez, a revista repete a leviana informação de que o blogueiro Allan Santos recebe R$ 100 mil mensais da Secretaria de Comunicação para fazer a defesa do governo Bolsonaro.",
        "3. É mentira!",
        "4. É fake news!",
        "5. Nos treze meses do governo Bolsonaro, o referido jornalista não recebeu um centavo sequer da Secretaria de Comunicação.",
        "6. O mau jornalismo praticado pelo colunista e pela revista é evidente, assim como a má fé.",
        "7. Não houve por parte deles uma consulta prévia à Secom para esclarecer se o valor estava correto ou se o blogueiro recebeu publicidade oficial do governo.",
        "8. Isso porque a verdade não interessa nem ao veículo e nem ao jornalista. O claro objetivo é atacar o governo Bolsonaro e a secretaria responsável pela sua política de comunicação.",
        " ",
        " ",
        "Brasília, 1 de fevereiro de 2020",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "114": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-2",
      "data": "13/02/2020 16h35",
      "atualizado em": "03/06/2020 14h34",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 4/2/2020",
      "conteudo": [
        "A abertura de inquérito pela Polícia Federal é mais um passo na rotina do processo de investigação solicitado pelo Ministério Público Federal do Distrito Federal em 28 de janeiro passado.",
        "Será a oportunidade que terei para provar que não cometi qualquer irregularidade na minha gestão à frente da Secretaria Especial de Comunicação da Presidência da República (Secom) desde abril do ano passado.",
        "Como será comprovado, não há qualquer relação entre a liberação de verbas publicitárias do governo e os contratos da empresa FW Comunicação  – da qual me afastei conforme a legislação determina – que são anteriores à minha nomeação para o cargo, como pode ser atestado em cartório.",
        "Tenho um nome a zelar, um trabalho de mais de 20 anos no mercado, o seu respeito e reconhecimento.",
        "Confio no trabalho da Polícia Federal e na decisão do Ministério Público Federal do Distrito Federal.",
        " ",
        "Brasília, 4 de janeiro de 2020 ",
        " ",
        "Fábio Wajngarten",
        "Secretário de Comunicação Social da Presidência da República"
      ]
    },
    "115": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial-1",
      "data": "13/02/2020 16h32",
      "atualizado em": "03/06/2020 15h37",
      "tags": "não possui tags",
      "titulo": "Nota Oficial- SECOM - 20/01/2020",
      "conteudo": [
        "Mais uma vez a Folha de S. Paulo ataca o Secretário de Comunicação da Presidência da República, Fábio Wajngarten, com títulos levianos, notícias falsas, informações deturpadas e omissões de respostas para tentar denegrir sua imagem e tentar criar um “escândalo” aonde não existe.",
        "Na edição de hoje, o título de  chamada da primeira página “Cliente de Wajngarten lidera verbas da Secom” e a manchete de página da matéria “Cliente de Wajngarten vira número 1 em verbas publicitárias da Secom” denotam a maneira vil, caluniosa e covarde como o jornal vem tratando o assunto, sempre com a tentativa de fazer com que ilações virem verdades.",
        "O mau jornalismo praticado pela Folha de S. Paulo se transformou em abjeta campanha persecutória, inaceitável e incompatível com que determina a ética e os bons costumes do bom e sério jornalismo.",
        "Não é verdade que a agência Artplan se tornou o grupo com maior volume de recursos de publicidade no ano passado por ser  “cliente” da FW Comunicação como afirma o jornal de maneira leviana.",
        "É mentira deslavada que os repórteres, se fossem profissionais, conseguiriam descobrir se de fato quisessem informar ao público, e não desinformá-lo como vem fazendo regularmente.",
        "A Artplan ganhou uma concorrência interna entre as agências com contratos com a Secretaria Especial de Comunicação da Presidência da República realizada na gestão anterior e não da de Fábio Wajngarten para realizar a maior campanha do governo em 2019, a da Nova Previdência.",
        "Campanha, por sinal, elogiada pelo mercado e que serviu de apoio ao governo para aprovar a Nova Previdência no Congresso Nacional. Foi a maior campanha em volume de veiculação e de recursos, o que tornou a Arplan a empresa que mais faturou em 2019. Com um detalhe: seus investimentos foram menos da metade do que a campanha previdenciária do governo anterior.",
        "Ou seja, não foi o atual Secretário de Comunicação que escolheu a agência e sim um legítimo processo de disputa interna anterior à sua chegada ao governo. Isso o jornal não diz em letras garrafais. Só faz uma pequena referência no meio do texto. Ilude e engana o leitor.",
        "Isso não é jornalismo, é mau caratismo!",
        "A Folha de S. Paulo também omitiu de seus leitores outras duas informações básicas para entender que não houve qualquer favorecimento à agência Artplan: o trabalho de monitoramento realizado pela FW Comunicação não tem qualquer ligação com veiculação publicitária e o valor do contrato entre as partes é de R$ 1.520,00 mensais, assinado antes dele virar Secretário de Comunicação.",
        "Isso não é jornalismo, é má fé mesmo.",
        "O que há por trás das matérias diárias da Folha de S. Paulo é o combate intermitente contra o governo e as boas práticas de gestão de recursos públicos na Secom, com um novo modelo de distribuição dos investimentos que afetou o faturamento dos grandes grupos jornalísticos como Folha.",
        " ",
        " ",
        "Brasília, 20 de janeiro de 2020 ",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "116": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/nota-oficial",
      "data": "13/02/2020 16h30",
      "atualizado em": "03/06/2020 15h37",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 18/01/2020",
      "conteudo": [
        "Antes de tomar posse, Fábio Wajngarten cumpriu todas as exigências legais exigidas pela CGU, Abin e SAJ, ao preencher na integralidade os requisitos contidos no Decreto 9.794/2019.",
        "Cabe ainda ressaltar que, assim que tomou posse, - conforme manda a Lei 12.813/13 (Lei de Conflito de Interesses), Fábio Wajngarten encaminhou toda documentação solicitada para a CEP (Comissão de Ética da Presidência da República), além de sempre ter se colocado à disposição para prestar quaisquer esclarecimentos aos Órgãos de Controle.",
        " ",
        " ",
        "Brasília, 18 de janeiro de 2020",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "117": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-17",
      "data": "06/03/2019 18h58",
      "atualizado em": "03/06/2020 15h52",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 06/03/2019",
      "conteudo": [
        "A respeito de publicação realizada na conta pessoal do Presidente da República, em 5 de março, convém esclarecer que:",
        " ",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República",
        " ",
        " "
      ]
    },
    "118": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-operacao-de-ajuda-humanitaria-a-venezuela-1",
      "data": "24/02/2019 20h38",
      "atualizado em": "03/06/2020 15h54",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 24/02/2019",
      "conteudo": [
        "A respeito da operação de ajuda humanitária desencadeada pelo Governo Brasileiro em apoio ao povo da Venezuela, a Presidência da República informa:",
        "⁃ A situação no país vizinho está sendo acompanhada com atenção e mobilizando todos os meios do Governo Federal.",
        "⁃ Em função da impossibilidade de prosseguir em território venezuelano, como planejado, as viaturas retraíram para a região de Pacaraima-RR, estando neste momento em segurança e estacionadas no Pelotão Especial de Fronteira ali desdobrado.",
        "⁃ Novos deslocamentos serão planejados à medida que os meios de transportes estejam disponíveis e a situação diplomática e de segurança esclarecidas.",
        "⁃ Ressalta-se o sucesso da mobilização logística, com o envolvimento de diversos órgãos do Governo Federal e do Governo de Roraima.",
        "⁃ O Ministério da Defesa ampliou as capacidades da Operação Acolhida, em atividade há mais de um ano, mediante aumento do efetivo da equipe de saúde e ampliação do sistema de evacuação médica.",
        "⁃ O Vice-Presidente da República Hamilton Mourão e o Ministro das Relações Exteriores Ernesto Araújo viajaram para a Colômbia com o objetivo de participar da reunião do Grupo de Lima que acontecerá amanhã naquela cidade.",
        "⁃ Neste momento, a situação é de normalidade na faixa de fronteira.",
        "⁃ O governo brasileiro mantém seu firme propósito de colaborar para atenuar as condições de vulnerabilidade às quais estão submetidos nossos irmãos venezuelanos.",
        " Secretaria Especial de Comunicação Social (SECOM/PR)",
        " "
      ]
    },
    "119": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-operacao-de-ajuda-humanitaria-a-venezuela",
      "data": "23/02/2019 18h33",
      "atualizado em": "03/06/2020 15h54",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 23/02/2019",
      "conteudo": [
        "Operação de Ajuda Humanitária à Venezuela A respeito da ajuda humanitária oferecida pelo Brasil ao povo da Venezuela, a Presidência da República informa que a participação do governo brasileiro foi exitosa em reunir e transportar as doações até o destino de distribuição.",
        "Os dois primeiros caminhões enviados pelo Brasil cruzaram a fronteira, adentrando o país vizinho, sem incidentes na travessia.",
        "Inicia-se uma segunda fase da operação com os últimos preparativos de logística para a entrega dos produtos que se encontram armazenados na capital do estado, Boa Vista.",
        "O sucesso em rapidamente mobilizar e disponibilizar alimentos e medicamentos somente foi possível com o envolvimento de diversos órgãos do Governo Federal e com a colaboração da população, tanto brasileira quanto Venezuelana.",
        "Neste contexto, a pronta atuação do Governo de Roraima tem sido um fator de destaque.",
        "O Ministério da Defesa ampliou as capacidades da Operação Acolhida, em atividade há mais de um ano, mediante a triplicação do efetivo da equipe médica, o aumento do potencial logístico e a ampliação do sistema de evacuação médica, por meio, da disponibilização de novas ambulâncias equipadas.",
        "O Ministro Ernesto Araújo esteve, pessoalmente na manhã deste sábado (23), na cidade de Pacaraima, para viabilizar a entrada dos caminhões com medicamentos e alimentos, na Venezuela.",
        "O governo brasileiro confia na solução da questão, certo de que os líderes daquele país terão a sensibilidade de atenuar as condições de vulnerabilidade as quais estão submetidos nossos irmãos venezuelanos.",
        " Secretaria Especial de Comunicação Social (SECOM/PR)",
        " "
      ]
    },
    "120": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-16",
      "data": "19/02/2019 20h32",
      "atualizado em": "03/06/2020 15h51",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 19/02/2019",
      "conteudo": [
        " O governo brasileiro está mobilizando uma força-tarefa interministerial para definir a logística da prestação de ajuda humanitária ao povo da Venezuela a partir do dia 23 de fevereiro, atendendo ao apelo do Presidente encarregado Juan Guaidó.",
        "A operação, em cooperação com o governo dos Estados Unidos, está sendo organizada com base no artigo 11 da Lei 13.684/2018 e coordenada pelo Ministério das Relações Exteriores através da Agência Brasileira de Cooperação, conforme as atribuições que lhe são conferidas pelo artigo 30 do Anexo I do Decreto 9.683/2019. Participam da força-tarefa a Casa Civil da Presidência da República, os Ministérios da Defesa, da Agricultura, da Cidadania, da Saúde e do Gabinete de Segurança Institucional, entre outros.",
        "A ajuda, que inclui alimentos e medicamentos, será disponibilizada em território brasileiro, em Boa Vista e Pacaraima, Estado de Roraima, para recolhimento pelo governo do Presidente Encarregado Juan Guaidó, por caminhões venezuelanos conduzidos por venezuelanos.",
        "O Brasil se junta assim a esta importante iniciativa internacional de apoio ao governo de Guaidó e ao povo venezuelano.",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "121": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-15",
      "data": "19/02/2019 18h42",
      "atualizado em": "03/06/2020 15h50",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 19/02/2019",
      "conteudo": [
        "O Comitê de Gestão e Avaliação de Respostas a Desastres, do Governo Federal, prossegue nos trabalhos de articulação dos esforços em apoio a Minas Gerais.",
        "Seguem informações atualizadas sobre a atuação do Governo Federal:",
        "- Autorizado o repasse de recursos financeiros do Fundo Nacional de Saúde aos fundos municipais de Saúde das localidades atingidas pelo rompimento da barragem Córrego do Feijão, para a implementação de ações de vigilância, prevenção e controle de epidemias. O valor a ser transferido a 18 municípios de Minas Gerais, em parcela única, totaliza R$ 2.355.810,72 (dois milhões trezentos e cinquenta e cinco mil oitocentos e dez reais e setenta e dois centavos). A portaria que autoriza o repasse dos valores está publicada no Diário Oficial da União, com o detalhamento do valor a ser repassado a cada município. (SAÚDE)",
        " Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "122": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-14",
      "data": "18/02/2019 19h05",
      "atualizado em": "03/06/2020 15h50",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 18/02/2019",
      "conteudo": [
        "O Excelentíssimo Senhor Presidente da República, Jair Messias Bolsonaro, decidiu exonerar, nesta data, do cargo de Ministro da Secretaria-Geral da Presidência da República, o Senhor Gustavo Bebianno Rocha.",
        "O Senhor Presidente da República agradece sua dedicação à frente da pasta e deseja sucesso na nova caminhada.",
        " ",
        "Brasília, 18 de fevereiro de 2019.",
        " ",
        " Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "123": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-13",
      "data": "12/02/2019 16h14",
      "atualizado em": "03/06/2020 15h50",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 12/02/2019",
      "conteudo": [
        "O Comitê de Gestão e Avaliação de Respostas a Desastres, do Governo Federal, prossegue nos trabalhos de articulação dos esforços em apoio a Minas Gerais.",
        "Seguem informações atualizadas sobre a atuação do Governo Federal:",
        "- O Ministério da Cidadania, em parceria com Ministério da Economia, publicou nesta terça-feira (12), no Diário Oficial da União, uma portaria que regulamenta a antecipação do pagamento do Benefício de Prestação Continuada (BPC), em Brumadinho (MG). O instrumento autoriza o Instituto Nacional do Seguro Social (INSS) a efetuar o pagamento do benefício a pessoas com deficiência e idosos acima de 65 anos que recebem o repasse federal e moram na cidade atingida pelo rompimento da barragem.",
        "Na última sexta-feira (8), o presidente da República Jair Bolsonaro já havia assinado um decreto que autorizava a antecipação do pagamento no município por conta do estado de calamidade pública. No total, 774 pessoas poderão sacar o benefício a partir do dia 22. (CIDADANIA/ECONOMIA)",
        " ",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "124": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-12",
      "data": "11/02/2019 17h09",
      "atualizado em": "03/06/2020 15h49",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 11/02/2019",
      "conteudo": [
        " O Comitê de Gestão e Avaliação de Respostas a Desastres, do Governo Federal, prossegue nos trabalhos de articulação dos esforços em apoio a Minas Gerais.",
        " Seguem informações atualizadas sobre a atuação do Governo Federal:",
        " - A Advocacia-Geral da União (AGU) ajuizou, na Justiça Federal de Belo Horizonte, uma ação cautelar solicitando que a mineradora Vale seja obrigada a contratar um laboratório especializado para realizar análise da qualidade da água do Rio Paraopeba disponível para consumo humano em 18 cidades afetadas pelo rompimento da barragem da mina do Córrego do Feijão, em Brumadinho (MG).",
        " O pedido de liminar prevê que as amostras sejam colhidas por agentes do Sistema Único de Saúde (SUS) e os resultados sejam entregues diretamente à União. A análise deverá medir a presença de metais como mercúrio, chumbo, arsênio, manganês e cádmio. (AGU)",
        " ",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República "
      ]
    },
    "125": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-oficial-2",
      "data": "11/02/2019 13h20",
      "atualizado em": "03/06/2020 14h07",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - Presidente Jair Bolsonaro - 11/02/2019",
      "conteudo": [
        "A Presidência da República expressa seu pesar e condolências em razão do falecimento do jornalista Ricardo Boechat, vitimado em um acidente aéreo, neste dia.",
        "O País perde um dos principais profissionais da imprensa brasileira. Sentiremos a falta de seu destacado trabalho na informação da população, tendo exercido sua atividade por mais de quatro décadas com dedicação e zelo.",
        " ",
        "Jair Messias Bolsonaro",
        "Presidente da República",
        " "
      ]
    },
    "126": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-11",
      "data": "08/02/2019 15h13",
      "atualizado em": "03/06/2020 15h49",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 08/02/2019",
      "conteudo": [
        "O Comitê de Gestão e Avaliação de Respostas a Desastres, do Governo Federal, prossegue nos trabalhos de articulação dos esforços em apoio a Minas Gerais.",
        "Seguem informações atualizadas sobre a atuação do Governo Federal:",
        "- Foi solicitada atualização dos Planos de Segurança de Barragens e do Plano de Ação Emergencial de todos os empreendimentos hidrelétricos, com exigência de que os documentos sejam assinados não somente pelo responsável técnico, mas também pelo presidente da empresa. O objetivo da ação é reforçar o comprometimento com as informações apresentadas. (ANEEL)",
        "- O sistema eletrônico para coleta dos dados da população atingida em Brumadinho está sendo desenvolvido e até a semana que vem será disponibilizado. Equipes do ministério da Cidadania farão o apoio técnico ao município para atendimento às famílias e para o preenchimento do formulário. Com as informações obtidas, o poder público terá condições de verificar como era a situação das famílias antes do desastre, como está agora e como pode ficar no futuro, o que permitirá dar continuidade ao processo de acompanhamento das vítimas. A gestão do formulário será compartilhada entre a União, o Estado de Minas Gerais e o município de Brumadinho. Além disso, será possível, caso solicitado, o repasse de relatórios para outros órgãos com as informações coletadas. (CIDADANIA)",
        " ",
        " Secretaria Especial de Comunicação Social da Presidência da República",
        " "
      ]
    },
    "127": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2020/copy_of_nota-oficial-1",
      "data": "08/02/2019 10h10",
      "atualizado em": "03/06/2020 14h07",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - Presidente Jair Bolsonaro - 08/02/2020",
      "conteudo": [
        "Nesta manhã, tomamos conhecimento da triste tragédia ocorrida no Centro de Treinamento do Flamengo, vitimando jovens vidas que iniciavam sua caminhada rumo à realização de seus sonhos profissionais. Consternado, o Presidente da República se solidariza com a dor dos familiares neste momento de luto.",
        " ",
        "Brasília-DF, 8 de fevereiro de 2019.",
        " ",
        "Jair Messias Bolsonaro",
        "Presidente da República"
      ]
    },
    "128": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-10",
      "data": "07/02/2019 16h05",
      "atualizado em": "03/06/2020 15h47",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 07/02/2019",
      "conteudo": [
        " O Comitê de Gestão e Avaliação de Respostas a Desastres, do Governo Federal, prossegue nos trabalhos de articulação dos esforços em apoio a Minas Gerais.",
        " Seguem informações atualizadas sobre a atuação do Governo Federal:",
        " - O Governo Federal vai anunciar, nos próximos dias, antecipação no pagamento de benefícios do INSS para moradores de Brumadinho (MG). A medida deve beneficiar mais de mil pessoas na cidade que possuem benefícios previdenciários e assistenciais, como o BPC (Benefício de Prestação Continuada), pago a idosos e pessoas com deficiência de baixa renda. A medida valerá para todos os beneficiários registrados no município, independente de terem sido direta ou indiretamente afetados pela tragédia. (ECONOMIA)",
        " - Começam nesta quinta-feira (07/02) as obras para a construção de ponte em estrada interditada no bairro Alberto Flores, em Brumadinho. A previsão para o término da obra é de 3 semanas. (MDR/DEFESA CIVIL)",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "129": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-9",
      "data": "06/02/2019 16h15",
      "atualizado em": "03/06/2020 15h48",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 06/02/2019",
      "conteudo": [
        "O Comitê de Gestão e Avaliação de Respostas a Desastres, do Governo Federal, prossegue nos trabalhos de articulação dos esforços em apoio a Minas Gerais.",
        " Seguem informações atualizadas sobre a atuação do Governo Federal:",
        " - A ANEEL vai iniciar, a partir da próxima semana, força-tarefa para fiscalizar in loco as barragens de 142 usinas hidrelétricas até maio, em 18 Estados, além do Distrito Federal. Depois dessa primeira etapa, a Agência estenderá, entre maio e o fim de dezembro, a inspeção presencial a todas as barragens de hidrelétricas classificadas como “Dano Potencial Alto”, até totalizar 335 empreendimentos vistoriados no ano. É importante destacar que “Dano Potencial Alto” é uma classificação que diz respeito à área afetada pela usina – se é densamente povoada, por exemplo – e não às suas condições estruturais.  (MME/ANEEL)",
        " - Com relação ao comportamento dos rejeitos ao longo do curso do rio Paraopeba, não houve deposição significativa de sedimentos no reservatório de captação da usina termelétrica de Igarapé, que fica localizada a 53 km do local do rompimento. (ANA, com informações da CEMIG)",
        " - Na usina hidrelétrica de Retiro de Baixo não foram constatadas alterações no aspecto visual e na qualidade da água, nem alterações da flora ou da fauna locais. (MME/IBAMA)",
        " - A pluma de rejeitos ultrapassou os limites do município de Juatuba/MG (MDR)",
        " - Foi realizada hoje (06/02) a primeira reunião após a instituição oficial do Comitê de Gestão e Avaliação de Respostas a Desastres, pelos decretos 9.691 e 9.693 de 2019. O comitê assumiu as funções que vinham sendo exercidas pelo gabinete de crise instalado pela presidência, incluindo as ações de coordenação e monitoramento das ações de resposta do Governo Federal ao desastre do rompimento da barragem em Brumadinho.",
        "Composto por quinze ministérios, o comitê trabalha nas ações emergenciais e num plano de ação de respostas a serem realizadas em seis meses, prazo que pode ser prorrogado conforme a necessidade. O comitê vai se reunir semanalmente e produzirá relatórios para subsidiar os trabalhos do Conselho Ministerial de Supervisão de Respostas a Desastre, instituído pelos mesmos decretos. (CASA CIVIL)",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República",
        " ",
        " ",
        " ",
        " ",
        " ",
        " ",
        " "
      ]
    },
    "130": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-8",
      "data": "05/02/2019 16h43",
      "atualizado em": "03/06/2020 15h46",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 05/02/2019",
      "conteudo": [
        " ",
        "O Comitê de Gestão e Avaliação de Respostas a Desastres, do Governo Federal, prossegue nos trabalhos de articulação dos esforços em apoio a Minas Gerais.",
        " ",
        "Seguem informações atualizadas sobre a atuação do Governo Federal:",
        " ",
        "- Estão sendo realizadas visitas domiciliares com busca ativa das pessoas que tiveram contato com a lama na região do Parque Cachoeira e do Córrego do Feijão. O objetivo é identificar possíveis sinais de contaminação e orientar as pessoas quanto aos cuidados que se deve tomar com alimentos e produtos oriundos da região do rio Paraopeba. (SAÚDE)",
        "- O Programa Saúde da Família (PSF) de Córrego do Feijão e de Casa Branca está funcionando com médicos, enfermeiros, técnicos de enfermagem e psicólogos em regime de plantão para atender a população da região. (SAÚDE)",
        "- A previsão é de que a pluma de rejeitos chegue bastante diluída ao reservatório da usina hidroelétrica de Retiro Baixo. (MME)",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República",
        " ",
        " ",
        " "
      ]
    },
    "131": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-7",
      "data": "04/02/2019 16h10",
      "atualizado em": "03/06/2020 15h48",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM -  04/02/2019",
      "conteudo": [
        "O Comitê de Gestão e Avaliação de Respostas a Desastres, do Governo Federal, prossegue nos trabalhos de articulação dos esforços em apoio a Minas Gerais.",
        "          Seguem informações atualizadas sobre a atuação do Governo Federal:",
        "- Foi desenvolvido formulário informatizado para coleta dos dados da população atingida. Com as informações obtidas, o poder público terá condições de verificar como era a situação das famílias antes do desastre, como está agora e como pode ficar no futuro, o que permitirá dar continuidade ao processo de acompanhamento das vítimas. A gestão do formulário será compartilhada entre a União, o Estado de Minas Gerais e o município de Brumadinho. Além disso, será possível, caso solicitado, o repasse de relatórios para outros órgãos com as informações coletadas. (CIDADANIA)",
        " - Para orientar a população sobre como proceder em situações de emergência de saúde pública, como no caso de Brumadinho, o Ministério da Saúde elaborou material com medidas que ajudam na prevenção da transmissão de doenças e demais riscos que podem afetar a saúde das pessoas atingidas. As orientações estão no Blog da Saúde, no endereço blog.saude.gov.br e nas redes sociais do ministério. (SAÚDE)",
        " - O Centro de Informações Estratégicas em Vigilância em Saúde (CIEVS), do Ministério da Saúde, em parceria com a Secretaria de Saúde do Estado de Minas Gerais, realiza o monitoramento da situação epidemiológica em Brumadinho. (SAÚDE)",
        " - A Força Nacional do SUS acompanha 24h por dia os serviços de saúde do município de Brumadinho, em especial os de saúde mental. (SAÚDE)",
        " - O Ministério da Saúde promove o acolhimento aos psicólogos mobilizados pelo Hospital Israelita Albert Einstein e a integração desses profissionais nas escalas de serviços já em funcionamento em Brumadinho. (SAÚDE)",
        " - Foi constituída uma rede de monitoramento da qualidade da água e dos sedimentos no rio Paraopeba, integrada pela ANA, o Instituto Mineiro de Gestão das Águas (IGAM), o Serviço Geológico do Brasil (CPRM), e a Companhia de Saneamento de Minas Gerais (Copasa). Os resultados das análises são publicados diariamente no site da secretaria de Meio Ambiente de Minas Gerais. (ANA)",
        " - Serão enviados reforços policiais para a Delegacia de Repressão a Crimes Contra o Meio Ambiente e Patrimônio Histórico e Cultural do Estado de Minas Gerais. (MJ/PF)",
        " - Documentos apreendidos pela PF e os depoimentos tomados estão sendo analisados. As oitivas de funcionários e sobreviventes continuam. (MJ/PF)",
        " ",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República",
        " ",
        " "
      ]
    },
    "132": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-6",
      "data": "02/02/2019 19h35",
      "atualizado em": "03/06/2020 15h45",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 02/02/2019",
      "conteudo": [
        "A Presidência da República cumprimenta o Deputado Rodrigo Maia e o Senador Davi Alcolumbre pelos resultados obtidos nas eleições das presidências da Câmara e do Senado, consolidando nossa tradição democrática e certos do compromisso das duas casas com os anseios do povo e com o melhor interesse do Brasil.",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República"
      ]
    },
    "133": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-5",
      "data": "31/01/2019 15h28",
      "atualizado em": "03/06/2020 15h44",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 31/01/2019",
      "conteudo": [
        "O Comitê de Gestão e Avaliação de Respostas a Desastres, do Governo Federal, prossegue nos trabalhos de articulação dos esforços em apoio a Minas Gerais.",
        "          Segue atualização de providências adotadas pelo Governo Federal:",
        " ",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República ",
        " "
      ]
    },
    "134": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-4",
      "data": "30/01/2019 16h50",
      "atualizado em": "03/06/2020 15h44",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 30/01/2019",
      "conteudo": [
        "O Comitê de Gestão e Avaliação de Respostas a Desastres, do Governo Federal, prossegue nos trabalhos de articulação dos esforços em apoio a Minas Gerais.",
        " Segue atualização de providências adotadas pelo Governo Federal:",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República "
      ]
    },
    "135": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-3",
      "data": "28/01/2019 16h20",
      "atualizado em": "03/06/2020 15h44",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 28/01/2019",
      "conteudo": [
        "O Comitê de Gestão e Avaliação de Respostas a Desastres, do Governo Federal, prossegue nos trabalhos de articulação dos esforços em apoio a Minas Gerais.",
        "Na manhã desta segunda-feira (28), ministros e técnicos se reuniram novamente no Palácio do Planalto para coordenar as ações em curso e definir os próximos passos do auxílio aos atingidos pela tragédia de Brumadinho.",
        "Participaram da reunião os ministros Onyx Lorenzoni (Casa Civil), Gustavo Bebianno (Secretaria-Geral), Santos Cruz (Secretaria de Governo),  Fernando Azevedo e Silva (Defesa), Bento Costa Lima (Minas e Energia) e Gustavo Canuto (Desenvolvimento Regional).",
        "Seguem algumas ações do Governo Federal que já foram iniciadas desde a última sexta-feira (25): ",
        "Notas informativas continuarão a ser distribuídas diariamente.",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República ",
        " ",
        " "
      ]
    },
    "136": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-oficial",
      "data": "26/01/2019 14h27",
      "atualizado em": "03/06/2020 14h06",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - Presidente Jair Bolsonaro -  26/02/2019",
      "conteudo": [
        "Estive, nesta manhã, na região de Brumadinho, em Minas Gerais, atingida tragicamente pelo rompimento da barragem da Vale S.A.",
        "Sobrevoei a área, verifiquei a extensão dos danos e confesso minha tristeza, principalmente pela perda lamentável de vidas humanas.",
        "Acompanhei, juntamente com o Governador Romeu Zema, a avaliação das equipes dos órgãos governamentais e determinei que o Governo Federal proporcione total suporte à população vitimada por esse desastre.",
        "Disponibilizaremos recursos humanos, financeiros e tecnológicos para apoiar o Estado de Minas Gerais.",
        "Paralelamente, adotaremos todas as medidas necessárias para que tragédias como essa não se repitam e não fiquem impunes.",
        "Foi oferecido e aceitamos, por parte do 1º Ministro de Israel, Benjamin Netanyahu, ajuda na busca de desaparecidos.",
        "Presidente Jair Bolsonaro"
      ]
    },
    "137": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-2",
      "data": "11/01/2019 20h55",
      "atualizado em": "03/06/2020 15h43",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 11/01/2019",
      "conteudo": [
        "A preocupante situação enfrentada por moradores do bairro de Pinheiros, em Maceió (AL), levou o Presidente Jair Bolsonaro a convocar, nesta sexta-feira (11) uma reunião extraordinária, em Brasília, com parte de sua equipe ministerial.",
        "A iniciativa do Presidente se deveu à sua apreensão com o surgimento de rachaduras, de origem ainda desconhecida, em ruas e imóveis, e que já provocaram a desocupação de algumas casas e edifícios.",
        "O Presidente Bolsonaro, em apoio ao município de Maceió e ao estado de Alagoas, determinou que o Governo Federal adote as ações necessárias, para agilizar a identificação do fenômeno e que permitam subsidiar o adequado encaminhamento das medidas que couberem, para a resolução do problema.",
        "A reunião contou com as presenças dos ministros da Casa Civil, Onyx Lorenzoni; do Desenvolvimento Regional, Gustavo Canuto; de Minas e Energia, almirante Bento Albuquerque; da Defesa, general Fernando Azevedo e Silva; do Gabinete de Segurança Institucional (GSI), general Augusto Heleno; e da Secretaria-Geral, Gustavo Bebianno.",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República ",
        " ",
        " "
      ]
    },
    "138": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa-1",
      "data": "10/01/2019 18h20",
      "atualizado em": "03/06/2020 15h43",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 10/01/2019",
      "conteudo": [
        "Em reunião realizada hoje com o Exmo. Sr. Presidente Jair Bolsonaro, com os Ministros da Defesa, do GSI, das Relações Exteriores, da Ciência e Tecnologia, Inovações e Comunicações; e representantes do Ministério da Economia e dos Comandos da Marinha, do Exército e da Aeronáutica foram apresentados os termos das tratativas entre EMBRAER (privatizada desde 1994) e BOEING.",
        "O Presidente foi informado de que foram avaliados minuciosamente os diversos cenários, e que a proposta final preserva a soberania e os interesses nacionais.",
        "Diante disso, não será exercido o poder de veto (Golden Share) ao negócio.",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República ",
        " ",
        " "
      ]
    },
    "139": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/notas-oficiais/2019/nota-a-imprensa",
      "data": "04/01/2019 17h02",
      "atualizado em": "03/06/2020 15h43",
      "tags": "não possui tags",
      "titulo": "Nota Oficial - SECOM - 04/01/2019",
      "conteudo": [
        " O Governo Bolsonaro inicia sua gestão com uma forma inovadora de fazer comunicação.",
        "Para o lançamento da nova identidade visual Governo Federal, a Secom/PR optou pelas redes sociais.",
        "Além de inédita, a iniciativa representa uma economia de mais de R$ 1,4 milhão para os cofres públicos.",
        "Esse seria o custo previsto caso a ação fosse realizada pelos canais tradicionais de TV.",
        " ",
        "Secretaria Especial de Comunicação Social da Presidência da República ",
        " ",
        " "
      ]
    }
  }
}
