{
  "_default": {
    "1": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-em-cadeia-nacional-de-radio-e-televisao-02-06-2021",
      "data": "02/06/2021 20h36",
      "atualizado em": "pronunciamento não modificado",
      "tags": "não possui tags",
      "titulo": "Pronunciamento do Senhor Presidente da República, Jair Bolsonaro, em cadeia nacional de rádio e televisão - 02/06/2021",
      "conteudo": [
        "Boa noite, ",
        "Sinto profundamente cada vida perdida em nosso país. ",
        "Hoje alcançamos a marca de 100 milhões de doses de vacinas distribuídas a estados e municípios.  ",
        "O Brasil é o quarto país que mais vacina no planeta. ",
        "Neste ano, todos os brasileiros, que assim o desejarem, serão vacinados. Vacinas essas que foram aprovadas pela Anvisa. ",
        "Ontem, assinamos acordo de transferência de tecnologia para a produção de vacinas no Brasil entre a AstraZeneca e a Fiocruz.  ",
        "Com isso, passamos a integrar a elite de apenas cinco países que produzem vacina contra a Covid no mundo.  ",
        "O Nosso governo não obrigou ninguém a ficar em casa, não fechou o comércio, não fechou igrejas ou escolas e não tirou o sustento de milhões de trabalhadores informais.  ",
        "Sempre disse que tínhamos dois problemas pela frente, o vírus e o desemprego, que deveriam ser tratados com a mesma responsabilidade e de forma simultânea.  ",
        "Destinamos, em 2020, 320 bilhões para o Auxilio Emergencial para atender aos mais humildes.  ",
        "Esse montante equivale a mais de 10 anos de Bolsa Família. E mais de 190 bilhões para ajudar estados e municípios. ",
        "Alguns setores como bares e restaurantes, turismo, entre outros, em grande parte foram socorridos pelo nosso governo por meio do PRONAMPE (Programa Nacional de Apoio as Microempresas e Empresas de pequeno porte.)  ",
        "Hoje mesmo sancionamos a nova lei do PRONAMPE, agora permanente, que pode destinar a vários setores até 25 bilhões de reais, onde 20% será destinado ao setor de eventos. ",
        "Terminamos 2020 com mais empregos formais que 2019. Somente nos primeiros quatro meses deste ano, o Brasil criou mais de 900 mil novos empregos. ",
        "O PIB projetado para 2021 prevê um crescimento da economia superior a 4%. ",
        "Só no 1º trimestre deste ano, a economia mostrou seu vigor, estando entre os países do mundo que mais cresceram. ",
        "Com o Congresso Nacional estamos avançando, aprovamos: ",
        "- A nova lei do gás; ",
        "- O marco legal do saneamento; ",
        "- A MP da Liberdade Econômica; ",
        "- O Banco Central independente; e ",
        "- E o novo marco fiscal. ",
        "Realizamos leilões de rodovias, portos e aeroportos. ",
        "Levamos internet para mais de 8 milhões de brasileiros em grande parte para as regiões Norte e Nordeste. ",
        "Ontem, a Bolsa de Valores bateu recorde histórico, a moeda brasileira se fortalece, e estamos avançando no difícil processo de privatizações. ",
        "A CEAGESP sob um comando honesto e responsável apresentou, além de lucro, um ambiente salutar entre os permissionários e funcionários.   ",
        "Essa Companhia socorreu nossos irmãos de Aparecida e Araraquara, entre outras cidades do interior de São Paulo, doando dezenas de toneladas de alimentos. ",
        "As estatais, no passado, davam prejuízo de dezenas de bilhões de reais devido à corrupção sistêmica e generalizada. Hoje são lucrativas.  ",
        "Nos dois primeiros anos do nosso Governo, a Caixa Econômica Federal bateu recorde de lucro mesmo reduzindo os juros do cheque especial, da casa própria, das micros e pequenas empresas e dos empréstimos às Santas Casas. ",
        "Estamos avançando na transposição do Rio São Francisco, levando água para todo o Nordeste. ",
        "Na infraestrutura, o nosso Governo tem construído pontes, duplicado rodovias, terminando obras paradas há décadas, como a BR-163 no Pará. ",
        "Ainda neste ano, será concluída a Ferrovia Norte-Sul, que ligará o Porto de Itaqui, no Maranhão, ao Porto de Santos, em São Paulo, é a retomada do modal ferroviário no Brasil. ",
        "Seguindo o mesmo protocolo da Copa Libertadores e Eliminatórias da Copa do Mundo, aceitamos a realização, no Brasil, da Copa América. ",
        "O nosso Governo joga dentro das 4 linhas da constituição, considera o direto de ir e vir, o direito ao trabalho e o livre exercício de cultos religiosos inegociáveis.  ",
        "Todos os nossos 22 ministros consideram o bem maior de nosso povo a sua liberdade. ",
        "Que Deus abençoe o nosso Brasil. ",
        " "
      ]
    },
    "2": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-em-cadeia-nacional-de-radio-e-televisao-23-03-2021",
      "data": "23/03/2021 20h34",
      "atualizado em": "23/03/2021 20h37",
      "tags": "não possui tags",
      "titulo": "Pronunciamento do Senhor Presidente da República, Jair Bolsonaro, em cadeia nacional de rádio e televisão - 23/03/2021",
      "conteudo": [
        "Boa noite,",
        "Estamos no momento de uma nova variante do coronavírus, que infelizmente tem tirado a vida de muitos brasileiros.",
        "Desde o começo, eu disse que tínhamos dois grandes desafios: o vírus e o desemprego. E, em nenhum momento, o governo deixou de tomar medidas importantes tanto para combater o coronavírus como para combater o caos na economia, que poderia gerar desemprego e fome.",
        "Quero destacar que hoje somos o quinto país que mais vacinou no mundo. Temos mais de 14 milhões de vacinados e mais de 32 milhões de doses de vacina distribuídas para todos os estados da Federação, graças às ações que tomamos logo no início da pandemia.",
        "Em julho de 2020, assinamos um acordo com a Universidade Oxford para a produção, na Fiocruz, de 100 milhões de doses da vacina AstraZeneca e liberamos, em agosto, 1 bilhão e 900 milhões de reais.",
        "Em setembro de 2020, assinamos outro acordo com o consórcio Covax Facility para a produção de 42 milhões de doses. O primeiro lote chegou no domingo passado e já foi distribuído para os estados.",
        "Em dezembro, liberamos mais 20 bilhões de reais, o que possibilitou a aquisição da Coronavac, através do acordo com o Instituto Butantan.",
        "Sempre afirmei que adotaríamos qualquer vacina, desde que aprovada pela Anvisa. E assim foi feito.",
        "Hoje, somos produtores de vacina em território nacional. Mais do que isso, fabricaremos o próprio insumo farmacêutico ativo, que é a matéria-prima necessária. Em poucos meses, seremos autossuficientes na produção de vacinas. Não sabemos por quanto tempo teremos que enfrentar essa doença, mas a produção nacional vai garantir que possamos vacinar os brasileiros todos os anos, independentemente das variantes que possam surgir.",
        "Neste mês, intercedi pessoalmente junto à fabricante Pfizer para a antecipação de 100 milhões de doses, que serão entregues até setembro de 2021. E também com a Janssen, garantindo 38 milhões de doses para este ano.",
        "Quero tranquilizar o povo brasileiro e afirmar que as vacinas estão garantidas.",
        "Ao final do ano, teremos alcançado mais de 500 milhões de doses para vacinar toda a população. Muito em breve, retomaremos nossa vida normal.",
        "Solidarizo-me com todos aqueles que tiveram perdas em suas famílias. Que Deus conforte seus corações!",
        "Estamos fazendo e vamos fazer de 2021 o ano da vacinação dos brasileiros.",
        "Somos incansáveis na luta contra o coronavírus. Essa é a missão e vamos cumpri-la.",
        "Deus abençoe o nosso Brasil."
      ]
    },
    "3": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro",
      "data": "05/02/2021 14h58",
      "atualizado em": "pronunciamento não modificado",
      "tags": "não possui tags",
      "titulo": "Pronunciamento do senhor Presidente da República, Jair Bolsonaro",
      "conteudo": [
        "Palácio do Planalto, 05 de fevereiro de 2021",
        "",
        "Bom dia.",
        "Agradeço a presença da imprensa, em especial aquela que nos transmite ao vivo. E também dizer que as redes sociais, todas elas disponíveis, também estão  transmitindo ao vivo essa reunião.",
        "Nós temos a obrigação, o Governo Federal se antecipar a problemas e também proporcionar as melhores políticas para o bem-estar do nosso povo, sempre baseado na transparência e na previsibilidade.",
        "Então hoje, eu convoquei os senhores ministros, Levi da AGU, Tarcísio da Infraestrutura, Braga Neto da Casa Civil, Paulo Guedes da Economia, Bento Albuquerque das Minas e Energia e convidamos o senhor Castelo Branco, presidente da Petrobrás. Deixo bem claro, o nosso compromisso é cada vez mais tirar o Estado de cima do povo trabalhador. Temos esse compromisso, bem como respeitar contratos e jamais intervir, seja qual forma for, contra outras instituições, como no caso aqui a nossa Petrobras.",
        "Jamais controlaremos o preço da Petrobrás. A Petrobrás está inserida no contexto mundial com suas políticas próprias e nós a respeitamos. O coração do senhor Castelo Branco, não é diferente do meu. Queremos o bem do Brasil, o bem do nosso povo. ",
        "E aqui reunimos hoje, estamos prestando aqui as devidas informações a população brasileira, onde no final dessa reunião, estaremos abertos apenas  a uma pergunta por parte de cada órgão de imprensa, para tratar exclusivamente desse assunto. Nada será respondido que não trate desse assunto. E a política energética do Brasil, interessa a todos, não só aos caminhoneiros. Interessa a todos e nós sabemos do peso do Estado na política energética. Quando fala Estado, Governo Federal e governos estaduais.",
        " Vale lembrar, que o preço dos combustíveis nas refinarias é um e na bomba é mais do que o dobro, desse praticado na refinaria. O que o Governo Federal busca fazer e vai buscar fazer, está cada vez mais com possíveis soluções à sua frente.  Reduzir os impostos federais em cima do combustível.",
        "Quanto aos governadores, essa política é própria deles. Nós não interferiremos também, nem buscamos interferir, afinal de contas, não é competência nossa. Essa política, repito, cabe exclusivamente aos senhores governadores. ",
        "O que pretendemos fazer na questão de ICMS,  deixo bem claro,  pretendemos fazer é um projeto de lei complementar, a ser apresentado ao Parlamento, de modo que a previsibilidade do ICMS, se faça presente, assim como por exemplo, o PIS/COFINS, do Governo Federal. Onde temos o valor fixo para o litro do diesel, por exemplo, 35 centavos. 35 centavos.  Quanto ao ICMS,  é variável. Cada estado decide o seu valor.",
        "Agora, o que nós gostaríamos desde que o Parlamento assim o entenda, o nosso grande parceiro das políticas nacionais. A nossa Câmara e o nosso Senado Federal. Nós pretendemos é ultimar um estudo e caso seja viável, seja juridicamente possível. Nós apresentaremos ainda na próxima semana, fazendo com que o ICMS venha incidir sobre o preço do combustível nas refinarias ou um valor fixo para o álcool, a gasolina e o diesel. E quem vai definir esse percentual ou esse valor fixo? Serão as respectivas Assembleias Legislativas.",
        "Todos sabem aqui, que o ICMS é variável de estado para estado. E o que a população pede para nós, dados aos contatos que nós temos, é essa previsibilidade e repito, a exemplo do PIS/COFINS do diesel, 35 centavos que não é alterado desde janeiro de 2019, quando nós assumimos o governo. ",
        "E eu tenho determinado ao senhor ministro Paulo Guedes, ao qual sempre converso com ele, que as decisões que trata de Economia, obrigatoriamente tem que passar por ele. Jamais darei palpite na Economia, a palavra final, eu sou o presidente, mas é dele. A não ser que apareça uma questão social gravíssima, daí nós voltaremos a conversar com mais ministros, para falar sobre essa política econômica.",
        "Então repito, nós somos um governo que não interferiremos em nada nessa política econômica de combustíveis, da nossa Petrobras. Mas obviamente, repito, o preço do combustível não interessa apenas aos senhores caminhoneiros, o qual mais uma vez eu agradeço a eles, a não aderência a esse movimento grevista que nos ameaçou no último dia 1º de Janeiro. O nosso respeito para eles é enorme. Agradeço do fundo do coração à sua sensibilidade. Agora, eles têm os seus problemas. Que passam não só pelo preço do combustível, bem como outros fatores. Como vai falar aqui também, o nosso ministro da infraestrutura Tarcísio.",
        "Assim sendo, eu quero agora passar as palavras um a um aos nossos ministros  e ao nosso convidado, presidente da Petrobras, para que exponha a questão da política energética do Brasil e onde, para onde nós queremos marchar.",
        "Nós já fizemos muita coisa no passado, como por exemplo, era MP, depois passou a lei da liberdade econômica. Cada vez mais nós estamos dando liberdade àquele que queira trabalhar. Faça seu trabalho sem as amarras do Estado. Nós somos liberais, somos conscientes e somos responsáveis. E bem sabemos o que estamos fazendo nesse momento aqui.",
        "Nós somos empregados de cada um cidadão brasileiro. E  deixo bem claro,  para encerrar minha parte aqui. Tudo que porventura o Governo Federal queira fazer no tocante à política social, quem vai pagar essa conta é a população. O governo brasileiro, nada faz além do que aquilo que pode tirar do povo. E nós queremos cada vez mais, tirar menos da população. Porque isso nós entendemos, que pode nos levar sim, para um caminho da prosperidade.",
        "Então, nesse momento creio  que o seu Castelo Branco, seria a pessoa mais adequada para falar sobre a Petrobras. Repito, nós não interferimos em nada, nem mesmo no preço praticado pela mesma. ",
        " ",
        "(...)",
        " ",
        "Antes de passar a pergunta aos senhores jornalistas, uma coisa tem que ficar bem clara. Quando alguns órgãos de imprensa me acusaram ontem de interferência na Petrobras. Interferência existia sim, em um passado bem próximo. Onde alguns partidos políticos, indicavam diretores da Petrobras e nós tivemos pela frente um dos maiores brutais comprovações de corrupção em nosso Brasil, conhecido como petrolão. Em nosso governo isso não existe.",
        "No passado, as estatais davam prejuízos anuais, de dezenas de bilhões de reais. Hoje nós damos lucro de dezenas de bilhões de reais. A nossa política sim, é de não interferir. Tanto é que o ministro das Minas e Energia, juntamente com o senhor ministro da Economia, indicou o senhor Castelo Branco à Petrobras e ele teve liberdade para escolher os seus diretores.",
        "Ontem na cidade de Cascavel, eu fui bem claro, quando estava presente o senhor Luna e Silva, nosso general de Exército, que é presidente da Itaipu Binacional. Um dos presidentes da Itaipu Binacional. No passado, praticamente quase nada de lucro tinha lá. E o que se investia, era muito em questões sociais. Muito pouco em obra as outras, que são de competência também da empresa. O ano passado, a Itaipu Binacional Brasil investiu dois bilhões e meio no centro-oeste paranaense. ",
        "Entre outras obras, a construção de duas pontes com o Paraguai. O alongamento da pista de Foz do Iguaçu, que a partir de março, abril, deve estar conclusa, se Deus quiser iremos lá. Onde poderemos então, receber voos internacionais. Isso é tratar com seriedade as estatais. Também sem aceitar apadrinhamentos políticos para as diretorias. ",
        "Esse é o nosso compromisso lá atrás, antes mesmo de eu ser um pré-candidato. Sonhava se um dia chegar lá, não é fazer diferente, é fazer o certo. Estamos fazendo o certo. Peço paciência ao povo, que problemas temos. Não é apenas o combustível, onde muitos reclamam. Também reclamam de preços de mantimentos, como por exemplo, o arroz e óleo de soja.  ",
        "Mas passamos, estamos passando ainda por uma pandemia. Sempre disse, como foi dito aqui por outro ministro, que lá atrás eu dizia: que tínhamos dois problemas pela frente: o vírus e o desemprego. E deveriam ser tratados com a mesma responsabilidade, mas de forma simultânea. Em parte estamos pagando o preço da política do fique em casa, pelo fique em casa. Não queremos criticar ninguém, já disse que se alguns erraram, foi na intenção de ajudar.",
        "O nosso governo evitou com projetos e com propostas, algumas vindas do Parlamento, como senador Jorginho de Santa Catarina, a questão do Pronamp. O Auxílio Emergencial, o próprio nome o diz, emergencial. A nossa capacidade de endividamento está no limite. Quem define esta questão, é o nosso ministro da Economia, que carinhosamente eu chamo de Posto Ipiranga. Bem como obviamente, ouvindo agora em primeiro lugar, os presidentes da Câmara e do Senado, que não são aliados nossos, são aliados do Brasil.",
        "O nosso compromisso, é de fazermos a nossa política econômica fluir como as propostas encaminhadas para o Parlamento, onde alguns por maldade criticaram por serem 35 propostas. Como dizendo, que um governo que tem 35 prioridades, não tem nenhuma. Essas mesmas pessoas que falam isso e agem dessa maneira,  em especial nos grandes órgãos de comunicação, não ajudam o Brasil. Se tem 35, é porque o represamento era grande. ",
        "E o Parlamento obviamente, como cada presidente, é aquele que conduz a pauta dentro da Câmara e do Senado, eles podem ir escolhendo qual proposta coloca na frente. Todas elas são bem-vindas. Estamos atrasados nesse quesito. Não existe entre nós protagonismo, para sermos o autor desta ou daquela proposta. Nós gostaríamos sim, de ver as propostas votadas. Algumas até sendo rejeitadas, fazem parte do jogo democrático. Agora, devemos sim, destravar essas pautas. ",
        "E esse é o compromisso, antes de conversar comigo, dos dois novos presidentes da Câmara e do Senado.",
        "Então passamos agora aos senhores jornalistas para fazer uma pergunta apenas, diretamente a quem ele assim achar melhor aqui nessa mesa, para responder que trate estritamente desta questão discutida por nós até o momento.",
        ""
      ]
    },
    "4": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-em-cadeia-nacional-de-radio-e-televisao-24-12-2020",
      "data": "24/12/2020 20h30",
      "atualizado em": "24/12/2020 20h36",
      "tags": "não possui tags",
      "titulo": "Pronunciamento do Senhor Presidente da República, Jair Bolsonaro, em cadeia nacional de rádio e televisão - 24/12/2020",
      "conteudo": [
        "Boa noite a todos! ",
        "Inicialmente, gostaria de agradecer a Deus e a cada brasileiro por este ano que está se encerrando...    ",
        "2020 foi um ano de grandes desafios para nosso Brasil e para o mundo.  ",
        "As famílias, as empresas, os trabalhadores, formais e informais, tiveram que mudar suas rotinas e modo de viver. ",
        "Essa pandemia que impactou o planeta exigiu responsabilidade, coragem e esforço de todos os líderes mundiais. ",
        "Nossos esforços sempre tiveram como foco principal a PRESERVAÇÃO DA VIDA e de EMPREGOS, pois saúde e economia caminham juntas, lado a lado.  ",
        "Não poupamos esforços, trabalhamos dia e noite para encontrar e implementar as melhores soluções para o bem-estar do nosso povo. ",
        "Várias medidas foram tomadas: instituímos o Auxílio Emergencial, que ajudou milhões de famílias. ",
        "Facilitamos e ampliamos o crédito para as pequenas e micro empresas, custeamos parte dos salários dos trabalhadores, salvando milhões de empregos.  ",
        "Na saúde, não faltaram recursos e equipamentos para todos os estados e municípios no combate ao coronavírus, dentre outras ações. ",
        "Essas ações têm ajudado nosso Brasil a seguir rumo ao progresso e ao desenvolvimento; sendo, inclusive, referência para outras nações.  ",
        "Agradeço e reconheço o empenho dos nossos profissionais de saúde, que continuaram exercendo suas atribuições. ",
        "Reafirmo a minha confiança no Brasil. Continuarei cumprindo essa nobre missão, com a mesma firmeza e disposição, sobretudo com transparência e verdade, para bem servir a nossa Nação.   ",
        "No dia 25 de dezembro, celebraremos uma das maiores e mais importantes festas do cristianismo: o Natal.  ",
        "Nessa ocasião, solidarizo-me, particularmente, com as famílias que perderam seus entes queridos neste ano... Externo meus sentimentos, pedindo a Deus que conforte os corações de todos. ",
        "Eu e minha família desejamos que o espírito natalino se faça presente em todos os lares. ",
        "Que em 2021 continuemos juntos, com as esperanças renovadas e fortalecidas.  ",
        "SENHORA PRIMEIRA-DAMA, MICHELLE BOLSONARO: ",
        "Há um ano estávamos planejando nossas ações para 2020.  ",
        "Porém, nossos planos foram interrompidos por uma pandemia. ",
        "E Deus, em sua grandeza e ternura, nos encorajou e nos presenteou com nobres missões e ações.  ",
        "O momento é oportuno para dizer: Gratidão!  ",
        "Gratidão a Deus e a todos que nos ajudaram nessa caminhada. ",
        "Agora, chegou o Natal, momento que nos leva a refletir sobre nossas atitudes. Sempre confiando em Deus e fazendo a nossa parte.   ",
        "2021 renasce com o desejo de fazer o bem; de valorizar pequenos gestos; de agir e dar mais valor ao próximo. ",
        "Agradecemos a união e os esforços dos nossos voluntários em diversas áreas, principalmente aqueles que estavam na linha de frente. ",
        "Desejamos um Natal repleto de bênçãos para você e sua família.  ",
        "E um ano novo cheio de paz, saúde, amor e solidariedade. ",
        "SENHOR PRESIDENTE DA REPÚBLICA, JAIR BOLSONARO: ",
        "Um feliz Natal e próspero Ano Novo! ",
        "SENHORA PRIMEIRA-DAMA, MICHELLE BOLSONARO: ",
        "Que Deus abençoe o nosso Brasil!!! "
      ]
    },
    "5": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-ppresidente-jair-bolsonaro-2013-07-09-2020",
      "data": "07/09/2020 20h07",
      "atualizado em": "07/09/2020 20h37",
      "tags": [
        "Tags: ",
        "Pronunciamento ",
        "Independência do Brasil ",
        "Presidente Jair Bolsonaro "
      ],
      "titulo": "Pronunciamento do Senhor Presidente da República, Jair Bolsonaro, em cadeia nacional de rádio e televisão  - 07/09/2020",
      "conteudo": [
        "Boa noite.",
        "Naquele histórico 7 de setembro de 1822, às margens do Ipiranga, o Brasil dizia ao mundo que nunca mais aceitaria ser submisso a qualquer outra nação e que os brasileiros jamais abririam mão da sua liberdade.",
        "A identidade nacional começou a ser desenhada com a miscigenação entre índios, brancos e negros. Posteriormente, ondas de imigrantes se sucederam, trazendo esperanças que em suas terras haviam perdido.",
        "Religiões, crenças, comportamentos e visões eram assimilados e respeitados.",
        "O Brasil desenvolveu o senso de tolerância, os diferentes tornavam-se iguais. O legado dessa mistura é um conjunto de preciosidades culturais, étnicas e religiosas, que foram integradas aos costumes nacionais e orgulhosamente assumidas como brasileiras.",
        "Passados quase dois séculos da Independência, nos quais enfrentou e superou inúmeros desafios, o Brasil consolidou sua posição no concerto das nações.",
        "Ainda no século XIX, durante o período do Império, fomos invadidos e agredidos, derrotando a todos.",
        "Já no século XX, durante a II Guerra Mundial, a Força Expedicionária Brasileira foi à Europa para ajudar o mundo a derrotar o nazismo e o fascismo.",
        "Nos anos 60, quando a sombra do comunismo nos ameaçou, milhões de brasileiros, identificados com os anseios nacionais de preservação das instituições democráticas, foram às ruas contra um país tomado pela radicalização ideológica, greves, desordem social e corrupção generalizada.",
        "O sangue dos brasileiros sempre foi derramado por liberdade.",
        "Vencemos ontem, estamos vencendo hoje e venceremos sempre.",
        "No momento em que celebramos essa data tão especial, reitero, como Presidente da República, meu amor à Pátria e meu compromisso com a Constituição e com a preservação da soberania, democracia e liberdade, valores dos quais nosso País jamais abrirá mão.",
        "A Independência do Brasil merece ser comemorada hoje, nos nossos lares e em nossos corações. A Independência nos deu a liberdade para decidir nossos destinos e a usamos para escolher a democracia.",
        "Formamos um povo que acredita poder fazer melhor.",
        "Somos uma Nação temente a Deus, que respeita a família e que ama a sua Pátria.",
        "Orgulho de ser brasileiro.",
        " "
      ]
    },
    "6": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/declaracao-a-imprensa-do-presidente-da-republica-jair-bolsonaro-palacio-da-alvorada-1",
      "data": "01/09/2020 11h33",
      "atualizado em": "pronunciamento não modificado",
      "tags": "não possui tags",
      "titulo": "Declaração à Imprensa do Presidente da República, Jair Bolsonaro - Palácio da Alvorada",
      "conteudo": [
        "Palácio da Alvorada, 01 de setembro de 2020",
        " ",
        "Bom dia.",
        "Acabamos uma reunião muito produtiva com os líderes e tomamos duas decisões. ",
        "A primeira, encaminhar, na quinta-feira, a Reforma Administrativa, que fique bem claro, não atingirá nenhum dos atuais servidores. Ela se aplicará apenas os futuros servidores concursados.",
        " E a segunda medida, depois que nós criamos há praticamente 5 meses o Auxílio Emergencial de 600 reais, ele validou-se por 3 meses. Por Decreto nós o prorrogamos por mais 2 meses e agora resolvemos prorrogá-lo por Medida Provisória, até o final do ano. ",
        "E o valor, com vínhamos dizendo, 600 é muito para quem paga, no caso o Brasil e podemos dizer que não é um valor o suficiente muitas vezes, para todas as necessidades, mas basicamente atende. Até porque o valor definido agora há pouco, ele é um pouco superior a 50% do valor do salário mínimo, ou melhor do Bolsa Família. Obrigado aí, do Bolsa Família. Então, nós decidimos aqui, até atendendo a economia em cima da responsabilidade fiscal, fixado em 300 reais.",
        " "
      ]
    },
    "7": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/declaracao-a-imprensa-do-presidente-da-republica-jair-bolsonaro-palacio-da-alvorada",
      "data": "12/08/2020 20h00",
      "atualizado em": "12/08/2020 20h01",
      "tags": ["Tags: ", "Declaração à imprensa", "Presidente"],
      "titulo": "Declaração à imprensa do Presidente da República, Jair Bolsonaro - Palácio da Alvorada",
      "conteudo": [
        " ",
        "Boa noite a todos.",
        "            Fizemos uma reunião, onde as principais lideranças do Executivo e do Legislativo se fizeram presentes. Lamentamos a falta, apenas, do chefe do Supremo, por questões que justificam. E nós, em que pese o problema da pandemia, o Brasil está indo bem, a economia está reagindo, e nós, aqui, resolvemos, então, com essa reunião, direcionar mais das nossas forças para o bem comum daquilo que todos nós defendemos: nós queremos o progresso, o desenvolvimento, o bem-estar do nosso povo. Nós respeitamos o teto dos gastos, queremos a responsabilidade fiscal.",
        "O Brasil  tem como, realmente, ser um daqueles países que melhor reagirá à questão da crise. Assuntos variados foram tratados, como privatizações, outras reformas, como a administrativa. De modo que nós nos empenharemos, mesmo no ano eleitoral, juntos, para buscar soluções, destravar a nossa economia e colocar o Brasil no local que ele sempre mereceu estar.",
        " "
      ]
    },
    "8": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-para-anuncio-do-novo-ministro-da-saude-palacio-do-planalto",
      "data": "16/04/2020 20h03",
      "atualizado em": "16/04/2020 20h05",
      "tags": ["Tags: ", "Pronunciamento", "Presidente", "Ministro da Saúde"],
      "titulo": "Pronunciamento do Senhor Presidente da República, Jair Bolsonaro, para anúncio do novo Ministro da Saúde - Palácio do Planalto",
      "conteudo": [
        " ",
        "Boa tarde. Agora há pouco terminei uma reunião com o ministro Mandetta, aproximadamente 30 minutos, e discutimos a situação atual do Ministério, bem como da pandemia, uma conversa bastante produtiva, muito cordial, onde nós selamos um ciclo no Ministério da Saúde. Ele se prontificou, como era esperado da minha parte, a participar de uma transição a mais tranquila possível, com a maior riqueza de detalhes que se possa oferecer. E, em comum acordo, mas o termo técnico não é esse, eu o exonero do Ministério nas próximas horas.",
        "Foi, realmente, um divórcio consensual, porque, acima de mim, como presidente, e dele, como ainda ministro, está a saúde do povo brasileiro. A vida para todos nós está em primeiro lugar. A questão do coronavírus se abate sobre todo o mundo, e cada país tem as suas especificidades, como bem disse o chefe da OMS. No Brasil não é diferente.",
        "Como presidente da República, eu coordeno 22 ministérios e, na maioria das vezes, o problema não está afeto a apenas um ministério. Quando se fala em saúde, fala-se em vida, a gente não pode deixar de falar em emprego. Porque uma pessoa desempregada, ela estará mais propensa a sofrer problemas de saúde do que uma outra empregada. E desde o começo da pandemia eu me dirigi a todos os ministros e falei da vida e do emprego. É como um paciente que tem duas doenças, a gente não pode abandonar uma e tratar exclusivamente outra, porque, no final da linha, esse paciente pode perder a vida.",
        "Sabemos das interpretações que fazem a respeito daquilo que se fala. A interpretação depende da linha editorial ou daquele repórter. Sempre falamos em vida e emprego, nunca emprego e economia de forma isolada. Nunca.",
        "Desde o começo eu busquei levar uma mensagem de tranquilidade. O clima quase de terror se instalou no meio da sociedade. Isso não é bom, porque uma pessoa que vive sob tensão, num clima de histeria, é uma pessoa que está propensa a adquirir novas doenças ou agravar aquelas que ela já tem.",
        "Entendemos perfeitamente a gravidade da situação. Gostaríamos que ninguém perdesse a vida, não só por essa, e por causa nenhuma, porque a vida, quando chega ao seu final, a morte toca a todos nós. Eu tenho uma mãe com 93 anos de idade, está bastante idosa, com algumas comorbidades, e espero que ela viva por muito tempo.",
        "Ao longo desse tempo, é direito do ainda ministro defender o seu ponto de vista como médico. E a questão de entender também a questão do emprego não foi da forma que eu achava, como chefe do Executivo, que deveria ser tratada. Não condeno, não recrimino e não critico o ministro Mandetta. Ele fez aquilo que, como médico, ele achava que devia fazer.",
        "Ao longo desse tempo, a separação cada vez mais se tornava uma realidade, mas nós não podemos tomar decisões de forma que o trabalho feito por ele até o momento fosse perdido. O que eu conversei, ao longo desse tempo, com o oncologista dr. Nelson, ao meu lado, foi fazer com que ele entendesse a situação como um todo, sem abandonar, obviamente, o principal interesse, a manutenção da vida, mas sem esquecer que, ao lado disso, tínhamos outros problemas. Esse outro é a questão do desemprego que, cada vez mais, nós vemos que são claros no nosso País. Junto com o vírus veio uma verdadeira máquina de moer empregos. As pessoas mais humildes começaram a sentir primeiro o problema. Essas não podem ficar em casa por muito tempo.",
        "Então, não é aquilo que a gente gostaria de fazer, é aquilo que pode ser feito. Nós não poderemos prejudicar os mais necessitados. Eles não têm como ficar em casa por muito tempo, sem buscar seu alimento. E os primeiros que sofreram com isso foram os informais, na ordem de 38 milhões no Brasil. Os empregos com carteira assinada, estamos vendo, também, como temos conversado com toda a sociedade, cada vez mais estão sendo destruídos. Se chegar a um nível tal, o que nós não queremos, é que a volta da normalidade, além de poder demorar muito, outros problemas aparecerão. Nós nos preocupamos para que essa volta à normalidade chegue o mais breve possível.",
        "Então, antes mesmo de outras providências, nós tomamos várias medidas, entre elas, uma das mais importantes é o Auxílio Emergencial para exatamente os informais e assemelhados. Então o governo não abandonou, em momento nenhum, os mais necessitados.",
        "E o que eu conversei com o dr. Nelson é que, gradativamente, nós temos que abrir o emprego no Brasil. Essa grande massa de humildes não tem como ficar presa dentro de casa. E, o que é pior, quando voltar não ter emprego. E o governo não tem como manter esse Auxílio Emergencial ou outras ações por muito tempo. Já se gastou aproximadamente 600 bilhões de reais, e podemos chegar a R$ 1 trilhão. Sei e repito que a vida não tem preço, mas a economia, o emprego, tem que voltar à normalidade, não o mais rápido possível, como foi conversado com o dr. Nelson, mas ele tem que começar a ser flexibilizado para que exatamente não venhamos a sofrer mais com isso.",
        "Nós todos, Poder Executivo, Poder Legislativo, decisões do Judiciário, têm que ser, essas decisões, com muita prudência. O governo não é uma fonte de socorro eterna. Em nenhum momento eu fui consultado sobre medidas adotadas por grande parte dos governadores e prefeitos. Tenho certeza que eles sabiam o que estavam fazendo. O preço vai ser alto. Tinham que fazer alguma coisa? Tinham, mas se, porventura, exageraram, não bote essa conta, não no Governo Federal, não bote essa conta, mais essa conta, nas costas do nosso sofrido povo brasileiro.",
        "Não queremos aqui criar qualquer polêmica com outro Poder. Todos eles são responsáveis pelos seus atos, assim como eu sou, como chefe do Executivo. Não me furtarei à minha responsabilidade. Decisões, sou obrigado a tomar. Porque sempre tenho dito, dada a minha formação militar: pior que uma decisão mal tomada é uma indecisão. Jamais pecarei por omissão. Esse foi o ensinamento que eu tive na minha carreira militar.",
        "Essa será minha linha de atuação. Montamos um governo diferente dos montados anteriormente que tem dado resultado. Estávamos praticamente voando, no final do último trimestre. Tudo estava indo muito bem. O Brasil tinha tudo para dar certo, num curto espaço de tempo. Esse “dar certo” agora acontecerá, mas num tempo mais ampliado, onde eu apelo para os demais outros Poderes: a responsabilidade não é só minha, é de todos nós. Os excessos que alguns cometeram, que se responsabilizem por eles. Jamais eu mandaria as minhas Forças Armadas prender quem quer que seja que estivesse nas ruas. Jamais eu, como chefe do Executivo, vou retirar o direito constitucional de ir e vir, seja qual for o cidadão. Devemos tomar medidas, sim, para evitar a proliferação ou a expansão do vírus, mas pelo convencimento e com medidas que não atinjam a liberdade e a garantia individual de qualquer cidadão. Jamais cercearemos qualquer direito fundamental de um cidadão. Quem tem poder de decretar estado de Defesa ou de Sítio, depois de uma decisão, obviamente, do Parlamento brasileiro, é o presidente da República, e não prefeito ou governador.",
        "O excesso não levará à solução do problema, muito pelo contrário, se agravará. E, como venho dizendo, desde há muito, eu tenho certeza, tenho amigos, da AMB, pessoal de Associação de Medicina Brasileira, que o remédio para curar um paciente não pode ter um efeito colateral mais danoso do que a própria doença.",
        "Então, o Governo Federal, o presidente da República, tem uma visão mais ampla de cada ministro de per si. Esse é o nosso trabalho. Essas são, muitas vezes, as decisões que nós somos obrigados a tomar. Os problemas acontecem na vida de todo mundo e devemos buscar a melhor maneira de solucioná-la.",
        "Então, nesse momento, além de agradecer o senhor Henrique Mandetta, pela sua cordialidade, pela forma como conduziu o seu ministério, eu também agradeço o dr. Nelson por ter aceito esse convite. E ele sabe do enorme desafio que terá pela frente. Já começa hoje mesmo uma transição que, gradualmente, vai servir para redirecionar a posição não apenas do presidente, mas dos 22 ministros que integram o nosso governo. Todos os ministros estão envolvidos na mesma causa, sem exceção. Nós estamos juntos em defesa da vida do povo brasileiro, em defesa dos empregos e, também, obviamente, buscando levar tranquilidade e paz para o nosso povo.",
        "Então, agradeço o dr. Nelson, para o qual eu passo, então, a palavra agora.",
        " "
      ]
    },
    "9": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-em-cadeia-de-radio-e-televisao-4",
      "data": "08/04/2020 20h35",
      "atualizado em": "pronunciamento não modificado",
      "tags": ["Tags: ", "Pronunciamento ", "Coronavírus"],
      "titulo": "Pronunciamento do Senhor Presidente da República, Jair Bolsonaro, em cadeia de rádio e televisão",
      "conteudo": [
        "Boa noite!",
        "Vivemos um momento ímpar em nossa história.",
        "Ser Presidente da República é olhar o todo, e não apenas as partes. Não restam dúvidas de que o nosso objetivo principal sempre foi salvar vidas.",
        "Gostaria, antes de mais nada, de me solidarizar com as famílias que perderam seus entes queridos nesta guerra que estamos enfrentando.",
        "Tenho a responsabilidade de decidir sobre as questões do País de forma ampla, usando a equipe de ministros que escolhi para conduzir os destinos da Nação. Todos devem estar sintonizados comigo.",
        "Sempre afirmei que tínhamos dois problemas a resolver, o vírus e o desemprego, que deveriam ser tratados simultaneamente.",
        "Respeito a autonomia dos governadores e prefeitos. Muitas medidas, de forma restritiva ou não, são de responsabilidade exclusiva dos mesmos. O Governo Federal não foi consultado sobre sua amplitude ou duração. Espero que brevemente saiamos juntos e mais fortes para que possamos melhor desenvolver o nosso país.",
        "Como afirmou o diretor-geral da Organização Mundial da Saúde, cada país tem suas particularidades, ou seja, a solução não é a mesma para todos. Os mais humildes não podem deixar de se locomover para buscar o seu pão de cada dia.",
        "As consequências do tratamento não podem ser mais danosas que a própria doença. O desemprego também leva à pobreza, à fome, à miséria, enfim, à própria morte. Com esse espírito, instruí meus ministros.",
        "Após ouvir médicos, pesquisadores e Chefes de Estado de outros países, passei a divulgar, nos últimos 40 dias, a possibilidade de tratamento da doença desde sua fase inicial.",
        "Há pouco, conversei com o Dr. Roberto Kalil. Cumprimentei-o pela honestidade e compromisso com o Juramento de Hipócrates, ao assumir que não só usou a Hidroxicloroquina, bem como a ministrou para dezenas de pacientes. Todos estão salvos.",
        "Disse-me mais: que, mesmo não tendo finalizado o protocolo de testes, ministrou o medicamento agora, para não se arrepender no futuro. Essa decisão poderá entrar para a história como tendo salvo milhares de vidas no Brasil. Nossos parabéns ao Dr. Kalil.",
        "Temos mais boas notícias. Fruto de minha conversa direta com o Primeiro-Ministro da Índia, receberemos, até sábado, matéria-prima para continuarmos produzindo a hidroxicloroquina, de modo a podermos tratar pacientes da COVID-19, bem como malária, lúpus e artrite. Agradeço ao Primeiro-Ministro Narendra Modi e ao povo indiano por esta ajuda tão oportuna ao povo brasileiro.",
        "A partir de amanhã, começaremos a pagar os R$ 600,00 de auxílio emergencial para apoiar trabalhadores informais, desempregados e microempreendedores durante três meses.",
        "Concedemos, também, a isenção do pagamento da conta de energia elétrica aos beneficiários da tarifa social, por 3 meses, atendendo a mais de 9 milhões de famílias que tenham suas contas de até R$ 150,00.",
        "Disponibilizamos 60 bilhões via Caixa Econômica Federal para capital de giro destinados a micro, pequenas e médias empresas e à construção civil.",
        "Os beneficiários do Bolsa Família, que são quase 60 milhões de pessoas, também receberão um abono complementar do Auxílio Emergencial.",
        "Autorizamos, ainda, para junho, um saque de até R$ 1.045,00 aos que têm conta vinculada ao FGTS.",
        "Repatriamos mais de 11 mil brasileiros que estavam no exterior, num esforço capitaneado pelo Itamaraty, Ministério da Defesa e Embratur.",
        "Tenho certeza de que a grande maioria dos brasileiros quer voltar a trabalhar.",
        "Esta sempre foi minha orientação a todos os ministros, observadas as normas do Ministério da Saúde.",
        "Quando deixar a Presidência, pretendo passar ao meu sucessor um Brasil muito melhor do que aquele que encontrei em janeiro do ano passado.",
        "Sigamos João 8:32: “E conhecereis a verdade, e a verdade vos libertará!”",
        "Desejo a todos uma Sexta-Feira Santa de reflexão e um Feliz Domingo de Páscoa!",
        "Deus abençoe o nosso Brasil!"
      ]
    },
    "10": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-em-cadeia-de-radio-e-televisao-do-senhor-presidente-da-republica-jair-bolsonaro-1",
      "data": "31/03/2020 21h07",
      "atualizado em": "31/03/2020 21h13",
      "tags": ["Tags: ", "pronunciamento", "Jair Bolsonaro"],
      "titulo": "Pronunciamento do Senhor Presidente da República, Jair Bolsonaro, em cadeia de rádio e televisão",
      "conteudo": [
        "Boa noite.",
        "Venho nesse momento importante me dirigir a todos vocês.",
        "Desde o início do governo temos trabalhado em todas as frentes para sanar problemas históricos e melhorar a vida das pessoas. O Brasil avançou muito nestes 15 meses, mas agora estamos diante do maior desafio da nossa geração.",
        "Minha preocupação sempre foi salvar vidas, tanto as que perderemos pela pandemia quanto aquelas que serão atingidas pelo desemprego, violência e fome.",
        "Me coloco no lugar das pessoas e entendo suas angústias. As medidas protetivas devem ser implementadas de forma racional, responsável e coordenada.",
        "Nesse sentido, o Sr. Tedros Adhanom, diretor-geral da Organização Mundial da Saúde, disse saber que “muitas pessoas, de fato, têm que trabalhar todos os dias para ganhar seu pão diário” e que “os governos têm que levar esta população em conta”.",
        "Continua ainda, “se fecharmos ou limitarmos movimentações, o que acontecerá com estas pessoas, que têm que trabalhar todos os dias e que têm que ganhar o pão de cada dia todos os dias?” Ele prossegue, “Então, cada país, baseado em sua situação, deveria responder a esta questão”.",
        "O diretor da OMS afirma ainda que, com relação a cada medida, “temos que ver o que significa para o indivíduo nas ruas” e complementa “eu venho de família pobre, eu sei o que significa estar sempre preocupado com seu pão diário e isso deve ser levado em conta porque todo indivíduo importa. A maneira como cada indivíduo é afetado pelas nossas ações tem que ser considerada”.",
        "Não me valho dessas palavras para negar a importância das medidas de prevenção e controle da pandemia, mas para mostrar que da mesma forma precisamos pensar nos mais vulneráveis. Esta tem sido a minha preocupação desde o princípio.",
        "O que será do camelô, do ambulante, do vendedor de churrasquinho, da diarista, do ajudante de pedreiro, do caminhoneiro e dos outros autônomos com quem venho mantendo contato durante toda minha vida pública?",
        "Por isso determinei ao nosso Ministro da Saúde que não poupasse esforços, apoiando através do SUS todos os estados do Brasil aumentando a capacidade da rede de saúde e preparando-a para o combate à pandemia.",
        "Assim, estão sendo adquiridos novos leitos já com respiradores, equipamentos de proteção individual, kits para testes e demais insumos necessários.",
        "Determinei ainda ao nosso Ministro da Economia que adotasse todas as medidas possíveis para proteger sobretudo o emprego e a renda dos brasileiros.",
        "Fizemos isso através de ajuda financeira aos estados e municípios, linhas de crédito para empresas, auxílio mensal de R$ 600 aos trabalhadores informais e vulneráveis, entrada de mais 1 milhão e 200 mil famílias no programa Bolsa Família, adiamos também o pagamento de dívidas dos estados e municípios, só para citar algumas das medidas adotadas.",
        "Além disso, no dia de hoje, em comum acordo com a indústria farmacêutica, decidimos adiar, por 60 dias, o reajuste de medicamentos no Brasil.",
        "Temos uma missão: salvar vidas, sem deixar para trás os empregos.",
        "Por um lado, temos que ter cautela e precaução com todos, principalmente junto aos mais idosos e portadores de doenças preexistentes.",
        "Por outro, temos que combater o desemprego, que cresce rapidamente, em especial entre os mais pobres.",
        "Vamos cumprir essa missão ao mesmo tempo em que cuidamos da saúde das pessoas.",
        "O vírus é uma realidade, ainda não existe vacina contra ele ou remédio com eficiência cientificamente comprovada, apesar da hidroxicloroquina parecer bastante eficaz.",
        "O coronavírus veio e um dia irá embora, infelizmente teremos perdas neste caminho. Eu mesmo já perdi entes queridos no passado e sei o quanto é doloroso. Todos nós temos que evitar ao máximo qualquer perda de vida humana. Como disse o diretor-geral da OMS, “todo indivíduo importa”.",
        "Ao mesmo tempo, devemos evitar a destruição de empregos, que já vem trazendo muito sofrimento para os trabalhadores brasileiros.",
        "Na última reunião do G-20, nós, os Chefes de Estado e de Governo, nos comprometemos a proteger vidas e a preservar empregos. Assim o farei.",
        "Desde fevereiro, determinei o emprego das Forças Armadas no combate ao coronavírus. O Ministério da Defesa realizou o resgate de brasileiros na China. Agora as Forças Armadas atuam em apoio às áreas de Saúde e Segurança, em todo o Brasil. Foi ativado um Centro de Operações que coordena as ações e 10 Comandos Conjuntos foram criados, cobrindo todo o território nacional. Realizam ações que vão desde a montagem de postos de triagem de pacientes, apoio a campanhas informativas e campanhas de vacinação, logística e transporte de medicamentos. Os Laboratórios Químico- Farmacêuticos Militares entraram com força total e, em 12 dias, serão produzidos um milhão de comprimidos de Cloroquina, além de álcool gel.",
        "Repito: o efeito colateral das medidas de combate ao coronavírus não pode ser pior do que a própria doença.",
        "A minha obrigação como presidente vai para além dos próximos meses. Preparar o Brasil para a sua retomada, reorganizar nossa economia e mobilizar todos os nossos recursos e energia para tornar o Brasil ainda mais forte após a pandemia.",
        "Aproveito a oportunidade para me solidarizar e agradecer o empenho e sacrífico pessoal de todos os profissionais de saúde, da área de segurança, caminhoneiros e todos os trabalhadores de serviços considerados essenciais que estão mantendo o país funcionando, bem como aos homens e mulheres do campo que produzem nossos alimentos.",
        "Com este mesmo espírito agradeço e reafirmo a importância da colaboração e a necessária união de todos num grande pacto pela preservação da vida e dos empregos: parlamento, judiciário, governadores, prefeitos e sociedade.",
        "Deus abençoe o nosso amado Brasil."
      ]
    },
    "11": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-em-cadeia-de-radio-e-televisao-do-senhor-presidente-da-republica-jair-bolsonaro",
      "data": "24/03/2020 21h25",
      "atualizado em": "31/03/2020 21h14",
      "tags": ["Tags: ", "Pronunciamento", "Presidente"],
      "titulo": "Pronunciamento do Senhor Presidente da República, Jair Bolsonaro, em cadeia de rádio e televisão",
      "conteudo": [
        "Boa noite.",
        "Desde quando resgatamos nossos irmãos em Wuhan, na China, numa operação coordenada pelos ministérios da Defesa e Relações Exteriores, surgiu para nós o sinal amarelo.",
        "Começamos a nos preparar para enfrentar o Coronavírus, pois sabíamos que mais cedo ou mais tarde ele chegaria ao Brasil. Nosso ministro da Saúde reuniu-se com quase todos os secretários de Saúde dos estados para que o planejamento estratégico de enfrentamento ao vírus fosse construído. E, desde então, o Dr. Henrique Mandetta vem desempenhando um excelente trabalho de esclarecimento e preparação do SUS para atendimento de possíveis vítimas.",
        "Mas, o que tínhamos que conter naquele momento era o pânico, a histeria e, ao mesmo tempo, traçar a estratégia para salvar vidas e evitar o desemprego em massa. Assim fizemos, quase contra tudo e contra todos.",
        "Grande parte dos meios de comunicação foram na contramão. Espalharam exatamente a sensação de pavor, tendo como carro-chefe o anúncio do grande número de vítimas na Itália. Um país com grande número de idosos e com um clima totalmente diferente do nosso. O cenário perfeito, potencializado pela mídia, para que uma verdadeira histeria se espalhasse pelo nosso País.",
        "Contudo, percebe-se que de ontem para hoje parte da imprensa mudou o seu editorial: pedem calma e tranquilidade. Isso é muito bom, parabéns imprensa brasileira. É essencial que o equilíbrio e a verdade prevaleçam entre nós.",
        "O vírus chegou, está sendo enfrentado por nós e brevemente passará. Nossa vida tem que continuar. Os empregos devem ser mantidos. O sustento das famílias deve ser preservado. Devemos, sim, voltar à normalidade.",
        "Algumas poucas autoridades estaduais e municipais devem abandonar o conceito de terra arrasada, a proibição de transportes, o fechamento de comércio e o confinamento em massa.",
        "O que se passa no mundo tem mostrado que o grupo de risco é o das pessoas acima dos 60 anos. Então por que fechar escolas? Raros são os casos fatais de pessoas sãs com menos de 40 anos de idade. 90% de nós não teremos qualquer manifestação, caso se contamine. Devemos sim, é ter extrema preocupação em não transmitir o vírus para os outros, em especial aos nossos queridos pais e avós, respeitando as orientações do Ministério da Saúde.",
        "No meu caso particular, pelo meu histórico de atleta, caso fosse contaminado pelo vírus não precisaria me preocupar, nada sentiria ou seria, quando muito, acometido de uma gripezinha ou resfriadinho, como bem disse aquele conhecido médico daquela conhecida televisão.",
        "Enquanto estou falando, o mundo busca um tratamento para a doença. O FDA americano e o Hospital Albert Einstein, em São Paulo, buscam a comprovação da eficácia da Cloroquina no tratamento do Covid-19. Nosso governo tem recebido notícias positivas sobre esse remédio fabricado no Brasil, largamente utilizado no combate à malária, ao lupus e à artrite.",
        "Acredito em Deus, que capacitará cientistas e pesquisadores do Brasil e do mundo na cura dessa doença.",
        "Aproveito para render minha homenagem a todos os profissionais de saúde - médicos, enfermeiros, técnicos e colaboradores - que na linha de frente nos recebem nos hospitais, nos tratam e nos confortam.",
        "Sem pânico ou histeria, como venho falando desde o princípio, venceremos o vírus e nos orgulharemos de estar vivendo nesse novo Brasil, que tem tudo, sim, tudo para ser uma grande nação.",
        "Estamos juntos, cada vez mais unidos.",
        "Deus abençoe nossa Pátria querida.",
        " ",
        " ",
        ""
      ]
    },
    "12": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-em-cadeia-de-radio-e-televisao-5",
      "data": "12/03/2020 22h48",
      "atualizado em": "pronunciamento não modificado",
      "tags": ["Tags: ", "Pronunciamento "],
      "titulo": "Pronunciamento do Senhor Presidente da República, Jair Bolsonaro, em cadeia de rádio e televisão",
      "conteudo": [
        "12 de março de 2020",
        " ",
        "Diante do avanço do coronavírus em muitos países, a Organização Mundial de Saúde, de forma responsável, classificou a situação atual como pandemia.",
        "O Sistema de Saúde Brasileiro, como os demais países, tem um limite de pacientes que podem ser atendidos. O governo está atento para manter a evolução do quadro sob controle. É provável, inclusive, que o número de infectados aumente nos próximos dias, sem, no entanto, ser motivo de qualquer pânico.",
        "Há uma preocupação maior, por motivos óbvios, com os idosos. Há também, recomendação das autoridades sanitárias para que evitemos grandes concentrações populares. Queremos um povo atuante e zeloso com a coisa pública, mas jamais podemos colocar em risco a saúde da nossa gente.",
        "Os movimentos espontâneos e legítimos, marcados para o dia 15 de março, atendem aos interesses da nação. Balizados pela lei e pela ordem, demonstram o amadurecimento da nossa democracia presidencialista e são expressões evidentes de nossa liberdade. Precisam, no entanto, diante dos fatos recentes, ser repensados.",
        "Nossa saúde e de nossos familiares devem ser preservadas. O momento é de união, serenidade e bom senso.",
        "Não podemos esquecer, no entanto, que o Brasil mudou. O povo está atento e exige de nós respeito à Constituição e zelo pelo dinheiro público.",
        "Por isso, as motivações da vontade popular continuam vivas e inabaláveis.",
        "Que Deus abençoe o nosso Brasil."
      ]
    },
    "13": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-em-cadeia-de-radio-e-televisao-3",
      "data": "06/03/2020 21h00",
      "atualizado em": "09/03/2020 11h25",
      "tags": "não possui tags",
      "titulo": "Pronunciamento do Senhor Presidente da República, Jair Bolsonaro, em cadeia de rádio e televisão",
      "conteudo": [
        " ",
        "6 de março de 2020",
        " ",
        "Boa noite. ",
        "O mundo enfrenta um grande desafio. Nos últimos meses, surgiu um vírus novo, contra o qual não temos imunidade. Os casos se iniciaram na China, mas o vírus já está presente em todos os continentes. ",
        "O Brasil reforçou seu sistema de vigilância em portos, aeroportos e unidades de saúde e foi o primeiro país da América do Sul a lidar com a enfermidade. Desde então, transmitimos informações diárias, transparentes a todos os estados e municípios para que cada um organize, da melhor forma, o atendimento à população.",
        "O Governo Federal vem prestando orientações técnicas a todos os estados, por intermédio do Ministério da Saúde. ",
        "Os demais ministérios uniram esforços e, juntos aos demais poderes, seguirão garantindo o funcionamento das nossas instituições até o retorno à normalidade ",
        "Determinei ações que ampliam o funcionamento dos postos de saúde, bem como reforço aos nossos hospitais e laboratórios. ",
        "Convoco a população brasileira, em especial os profissionais de saúde, para que trabalhemos unidos e superemos juntos essa situação. O momento é de união.",
        "Ainda que o problema possa se agravar, não há motivo para pânico. Seguir rigorosamente as recomendações dos especialistas é a melhor medida de prevenção. ",
        "Que Deus nos proteja e abençoe o nosso Brasil.",
        " "
      ]
    },
    "14": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-em-cadeia-de-radio-e-televisao-2",
      "data": "24/12/2019 21h43",
      "atualizado em": "24/12/2019 21h51",
      "tags": "não possui tags",
      "titulo": "Pronunciamento do Senhor Presidente da República, Jair Bolsonaro, em cadeia de rádio e televisão",
      "conteudo": [
        "24 DE DEZEMBRO DE 2019",
        " ",
        " ",
        "Boa Noite. 2019 foi um ano muito especial. Ano de algumas conquistas. A esperança voltou no Brasil.",
        "Temos muito que agradecer, em especial à grande parte da população brasileira que me deu a missão de ser Presidente dessa Nação.",
        "Tenho que agradecer a Deus que me deu uma segunda vida e tive a possibilidade ímpar de escolher 22 ministros pelo critério técnico e compromissados com o futuro do Brasil. Sabia que não seria fácil. Assumi o Brasil com uma profunda crise ética, moral e econômica.",
        "Agradeço aos meus ministros, servidores e empresários, pela confiança no crescimento do País e ao povo brasileiro pela compreensão e orações que nos levaram a várias realizações.",
        "O governo mudou. Hoje, temos um presidente que valoriza a família, respeita a vontade do seu povo, honra seus militares e acredita em Deus.",
        "Os números positivos da economia, a queda dos índices de criminalidade, o aumento significativo no número de turistas, o 13º salário do Bolsa Família, o sucesso do Enem e do nosso agronegócio, a lei da liberdade econômica e as obras feitas pelos batalhões de engenharia do Exército, bem demonstram os novos rumos do Brasil.",
        "Estamos terminando 2019 sem qualquer denúncia de corrupção. O mundo voltou a confiar no Brasil. O viés ideológico deixou de existir em nossas relações comerciais.",
        "Feliz Natal.",
        "          ",
        "Primeira-dama: Em nome da nossa família, desejamos um Natal abençoado e um feliz 2020 a todos os brasileiros. Que possamos juntos, com muito amor e dedicação, construir um Brasil mais justo, mais inclusivo e mais solidário para todos.",
        " ",
        " "
      ]
    },
    "15": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-do-presidente-da-republica-jair-bolsonaro-em-cadeia-de-radio-e-televisao-brasilia-df",
      "data": "23/08/2019 21h21",
      "atualizado em": "31/03/2020 21h15",
      "tags": [
        "Tags: ",
        "Pronunciamento",
        "Presidente",
        "Amazônia",
        "Floresta Amazônica"
      ],
      "titulo": "Pronunciamento do Senhor Presidente da República, Jair Bolsonaro, em cadeia de rádio e televisão",
      "conteudo": [
        "Brasília-DF, 23 de agosto de 2019",
        "Boa noite. Dirijo-me a todos para tratar da nossa Amazônia que, nas últimas semanas, tem atraído crescente atenção do Brasil e do mundo.",
        "          A Floresta Amazônica é parte essencial da nossa história, do nosso território e de tudo que nos faz sentir ser brasileiro. Nossas riquezas são incalculáveis, tanto em matéria de biodiversidade quanto de recursos naturais.",
        "          Devido à minha formação militar e à minha trajetória como homem público, tenho profundo amor e respeito pela Amazônia. A proteção da floresta é nosso dever.",
        "          Estamos cientes disso e atuando para combater o desmatamento ilegal e quaisquer outras atividades criminosas que coloquem a nossa Amazônia em risco. É preciso lembrar que naquela região vivem mais de 20 milhões de brasileiros, que há anos aguardam dinamismo econômico proporcional às riquezas ali existentes.",
        "          Para proteger a Amazônia não bastam operações de fiscalização, comando e controle. É preciso dar oportunidade a toda essa população, para que se desenvolva junto com o restante do País. É nesse sentido que trabalham todos os órgãos do governo.",
        "          Somos um governo de tolerância zero com a criminalidade. E na área ambiental não será diferente. Por essa razão, oferecemos ajuda a todos os estados da Amazônia Legal. Com relação a aqueles que a aceitarem, autorizarei operação de Garantia da Lei e da Ordem, uma verdadeira GLO ambiental. O emprego extensivo de pessoal e equipamentos das Forças Armadas, auxiliares e outras agências permitirão não apenas combater as atividades ilegais, como também conter o avanço de queimadas na região.",
        "          Estamos numa estação tradicionalmente quente, seca e de ventos fortes, em que todos os anos  infelizmente ocorrem queimadas na Região amazônica. Nos anos mais chuvosos as queimadas são menos intensas. Em anos mais quentes, como nesse, 2019, elas ocorrem com maior frequência.",
        "De todo modo, mesmo que as queimadas deste ano não estejam fora da média dos últimos 15 anos, não estamos satisfeitos com o que estamos assistindo. Vamos atuar fortemente para controlar os incêndios na Amazônia.",
        "É preciso, por outro lado, ter serenidade ao tratar dessa matéria. Espalhar dados e mensagens infundadas, dentro ou fora do Brasil, não contribui para resolver o problema, e se prestam apenas ao uso político e à desinformação.",
        " O Brasil é exemplo de sustentabilidade. Conserva mais de 60% de sua vegetação nativa, possui uma lei ambiental moderna e um Código Florestal que deveria servir de modelo para o mundo. Temos uma matriz energética limpa, renovável e com ela estamos dando importante contribuição ao planeta.",
        " Diversos países desenvolvidos, por outro lado, ainda não conseguiram avançar com seus compromissos no âmbito do Acordo de Paris. Seguimos como sempre abertos ao diálogo, com base no respeito, na verdade e cientes da nossa soberania.",
        " Outros países se solidarizaram com o Brasil. Ofereceram meios para combater as queimadas, bem como se prontificaram levar a posição brasileira junto ao G7. Incêndios florestais existem em todo o mundo e isso não pode servir pretexto para possíveis sanções internacionais.",
        " O Brasil continuará sendo, como foi até hoje, um País amigo de todos e responsável pela proteção da sua floresta Amazônica.",
        "Boa noite. ",
        " "
      ]
    },
    "16": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-em-cadeia-de-radio-e-televisao-1",
      "data": "01/05/2019 21h45",
      "atualizado em": "31/03/2020 21h26",
      "tags": ["Tags: ", "Pronunciamento", "Presidente", "Dia do Trabalho"],
      "titulo": "Pronunciamento do Senhor Presidente da República, Jair Bolsonaro, em cadeia de rádio e televisão",
      "conteudo": [
        "",
        "Senhoras e Senhores",
        "Boa noite.",
        " ",
        "Na data de ontem foi realizada a cerimônia de assinatura da Medida Provisória que trata da Declaração dos Direitos de Liberdade Econômica, cuja finalidade é estabelecer, principalmente, garantias de livre mercado. É uma iniciativa do nosso Ministério da Economia, que restringe o papel do Estado, no controle e na fiscalização da atividade econômica. Está concretizada em direitos considerados essenciais ao crescimento do País, dos quais destaco: desenvolver atividade econômica de baixo risco para o sustento próprio da sua família; produzir, empregar e gerar renda, assegurada a liberdade para o desenvolvimento econômico; não ter restringida, por qualquer autoridade, sua liberdade em definir o preço de produtos e de serviços; receber tratamento igualitário de órgãos e de entidades da Administração Pública, dentre outros.",
        "Esse é o compromisso do meu governo com a plena liberdade econômica, única maneira de proporcionar, por mérito próprio, e sem a interferência do Estado, o engrandecimento de cada cidadão.",
        "O caminho é longo. Eu sei que unidos ultrapassaremos essas dificuldades iniciais que são naturais nas transições de governo, especialmente se as concepções políticas forem antagônicas.",
        "O Brasil elegeu a esperança. Razão pela qual estarei sempre atento para não decepcioná-los. É o meu compromisso com você nesse Dia do Trabalho.",
        "Boa noite. E que Deus abençoe o nosso Brasil.",
        " ",
        " ",
        "Ouça a íntegra (01min52s) do Pronunciamento do Presidente Jair Bolsonaro"
      ]
    },
    "17": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-em-cadeia-de-radio-e-televisao",
      "data": "24/04/2019 21h35",
      "atualizado em": "31/03/2020 21h26",
      "tags": "não possui tags",
      "titulo": "Pronunciamento do Senhor Presidente da República, Jair Bolsonaro, em cadeia de rádio e televisão",
      "conteudo": [
        " ",
        "Senhoras e senhores,",
        "Boa noite.",
        " ",
        "Ontem, a Comissão de Constituição e Justiça aprovou a constitucionalidade da proposta que cria a Nova Previdência.",
        "Agradeço o empenho e o trabalho da maioria dos integrantes da comissão e também o comprometimento do presidente Rodrigo Maia. A proposta segue agora para Comissão Especial onde os deputados vão discutir os detalhes do projeto.",
        "O governo continua a contar com o espírito patriótico dos parlamentares para a aprovação da Nova Previdência. Nesta segunda etapa e, também, posteriormente no Plenário da Câmara dos Deputados.",
        "É muito importante lembrar que se nada for feito o país não terá recursos para garantir uma aposentadoria para todos os brasileiros. Sem mudanças, o governo não terá condições de investir nas áreas mais importantes para as famílias como saúde, educação e segurança.",
        "Temos certeza que a Nova Previdência vai fazer o Brasil retomar o crescimento, gerar empregos e, principalmente, reduzir a desigualdade social porque com a reforma os mais pobres pagarão menos. O Brasil tem pressa.",
        "          Muito obrigado a todos e boa noite.",
        " ",
        "Ouça a íntegra (01min19s) do pronunciamento do Presidente Jair Bolsonaro"
      ]
    },
    "18": {
      "link": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-presidente-da-republica-jair-bolsonaro-em-cadeia-de-radio-e-televisao-brasilia-df",
      "data": "20/02/2019 20h53",
      "atualizado em": "31/03/2020 21h25",
      "tags": ["Tags: ", "Pronunciamento", "Presidente", "Nova Previdência"],
      "titulo": "Pronunciamento do Senhor Presidente da República, Jair Bolsonaro, em cadeia de rádio e televisão",
      "conteudo": [
        " ",
        "Brasília/DF, 20 de fevereiro de 2019",
        " ",
        "          Boa noite. Estamos determinados a mudar o rumo do nosso País. Nosso objetivos são claros: resgatar nossa segurança, fazer a economia crescer e servir a quem realmente manda no País: a população brasileira.",
        "          Sendo assim, ontem encaminhamos ao Congresso um pacote anticrime e hoje iniciamos o processo de criação de uma nova Previdência.",
        "          É fundamental equilibrarmos as contas do País para que o sistema não quebre, como já aconteceu com outros países e alguns estados brasileiros. Precisamos garantir que hoje e sempre todos receberão seus benefícios em dia e o governo tenha recursos para ampliar investimentos na melhoria de vida da população e na geração de empregos.",
        "          A nova Previdência será justa para todos, sem privilégios. Ricos e pobres, servidores públicos, políticos ou trabalhadores privados, todos seguirão as mesmas regras de idade e tempo de contribuição.",
        "          Também haverá a reforma do sistema de proteção social dos militares. Respeitaremos as diferenças, mas não excluiremos ninguém, e com justiça: quem ganha mais contribuirá com mais, quem ganha menos contribuirá com menos ainda.",
        "          Quero lembrar que hoje os homens mais pobres já se aposentam aos 65 anos e as mulheres aos 60. Enquanto isso, os mais ricos se aposentam sem idade mínima. Isso vai mudar. A nova Previdência fará a equiparação. As pessoas de todas as classes vão se aposentar com a mesma idade. Mas isso não ocorrerá do dia para a noite. Estão previstas regras de transição, para que todos possam se adaptar ao novo modelo.",
        "          No tocante aos direitos adquiridos, todos estão garantidos, seja para quem já está aposentado, ou para quem já completou os requisitos para se aposentar.",
        "          Também fazem parte da nova Previdência o combate às fraudes, e medidas de cobrança aos devedores da Previdência.",
        "          Os projetos seguiram hoje ao Congresso para um amplo debate, sob o comando dos presidentes da Câmara, Rodrigo Maia, e do Senado, Davi Alcolumbre.",
        "          Nós sabemos que a nova Previdência exigirá um pouco mais de cada um de nós. Porém é para uma causa comum: o futuro do nosso Brasil e das próximas gerações.",
        "          Estou convicto que nós temos um pacto pelo País e que, juntos, cada um com sua parcela de contribuição, mudaremos nossa história, com mais investimentos, desenvolvimento e mais emprego.",
        "          Meu muito obrigado a todos.",
        " ",
        " Ouça a íntegra (3min35s) do pronunciamento do Presidente Jair Bolsonaro."
      ]
    }
  }
}
