{"_default": {"1": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Prorrogadas as inscrições para o V Concurso de Boas Práticas em Ouvidoria", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2022/01/prorrogadas-as-inscricoes-para-o-v-concurso-de-boas-praticas-em-ouvidoria", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "13h39", "data_atualizado": "06/01/202", "horario_atualizado": "20h20", "local": "NA", "autoria": "NA", "tags": ["V Concurso de Boas Práticas da Rede Nacional de Ouvidorias"], "paragrafos": "\nAs inscrições para participar do V Concurso de Boas Práticas da Rede Nacional de Ouvidorias foram prorrogadas e, agora, podem ser feitas até 1º de fevereiro. O objetivo é estimular, reconhecer e premiar iniciativas desenvolvidas pelas ouvidorias públicas em todos os níveis da federação, que promovam o aprimoramento do controle social, a ampliação de espaços e canais de participação social na gestão e a melhoria na prestação de serviços públicos por meio de ouvidorias.\nAs ouvidorias públicas federais, estaduais e municipais dos três poderes da União poderão participar em quatro categorias: \n\n\nFomento à participação e ao controle social pelas populações em situação de vulnerabilidade.\nDesenvolvimento de capacidade institucional e melhoria da gestão e das entregas aos usuários de serviços públicos.\nPromoção de mecanismos de tratamento de manifestações e de proteção ao denunciante de boa-fé, com fundamento na Resolução nº 3/2019 da Rede Nacional de Ouvidorias e outras legislações pertinentes.\nTecnologia, Segurança da Informação e Proteção de Dados Pessoais. \n\nO prêmio consistirá na entrega de troféus aos vencedores e de certificado expedido pela Rede Nacional de Ouvidorias. As três melhores práticas de cada categoria serão premiadas em cerimônia presencial ou online promovida pela Rede Nacional de Ouvidorias, no ano de 2022. O concurso foi lançado no dia 6 de outubro, de acordo com resolução publicada no Diário Oficial da União e assinada pelo Ouvidor-Geral da União e coordenador da Rede, Valmir Dias. \nMais informações e acesso ao formulário de inscrição podem ser obtidas na página do concurso.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "2": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Publicado edital para o concurso da CGU", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/publicado-edital-para-o-concurso-da-cgu", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "11h52", "data_atualizado": "03/01/202", "horario_atualizado": "17h05", "local": "NA", "autoria": "NA", "tags": ["Concurso CGU"], "paragrafos": "\nA Fundação Getúlio Vargas, responsável pela organização e realização do concurso da Controladoria-Geral da União (CGU), publicou o edital do certame na última quinta-feira (23/12). Segundo o cronograma, as inscrições podem ser feitas entre 3 de janeiro e 1º de fevereiro de 2022, pelo site www.conhecimento.fgv.br. As provas objetivas estão previstas para serem aplicadas no dia 20 de março de 2022.\nSão 375 vagas, sendo 300 para o cargo de auditor Federal de Finanças e Controle (AFFC) e 75 para o cargo de técnico Federal de Finanças e Controle (TFFC). Atualmente, existem, na CGU, 1.578 cargos de AFFC e 273 cargos de TFFC ocupados. O cargo de auditor não exigirá formação específica, apenas nível superior.\nA jornada de trabalho dos servidores da CGU é de 8 horas diárias, e a carga horária é de 40 horas semanais. Os valores iniciais do subsídio dos cargos da Carreira de Finanças e Controle são R$ 19.197,06 para auditor Federal de Finanças e Controle e R$ 7.283,31 para técnico Federal de Finanças e Controle.\nDe acordo com o edital, 5% das vagas serão reservadas às pessoas com deficiência (PCD). Aos candidatos negros serão 20% das vagas na forma da Lei nº 12.990/2014. O prazo de validade do edital é de dois anos, contados da data da publicação da homologação do resultado final, podendo ser prorrogado uma única vez, por igual período.\nAcesse o edital, no site da FGV, e confira todos os detalhes do processo.\nInformações sobre o concurso público para podem ser obtidas pelo telefone 0800 2834628 e pelo e-mail concursocgu21@fgv.br.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "3": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Revista da CGU é reconhecida entre os periódicos científicos brasileiros mais influentes", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/revista-da-cgu-e-reconhecida-entre-os-periodicos-cientificos-brasileiros-mais-influentes", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "16h41", "data_atualizado": "21/12/202", "horario_atualizado": "17h00", "local": "NA", "autoria": "NA", "tags": ["CGU", "Revista da CGU"], "paragrafos": "\nO indexador Scientific Periodicals Electronic Library – Spell atualizou os indicadores de impacto dos periódicos brasileiros nas áreas de Administração, Contabilidade, Economia, Engenharia e Turismo inscritos em sua base.\nDentre 97 periódicos científicos avaliados na área de administração, a Revista da CGU alcançou a quinta posição geral no indicador impacto de 2 anos com a pontuação de 0,719 citações por artigo publicado.\nJá no indicador impacto de 5 anos, a Revista da CGU alcançou a décima quarta posição geral com a pontuação de 0,548 citações por artigo publicado.\nA Revista da CGU é um periódico científico voltado à promoção e difusão do conhecimento e da pesquisa de elevada qualidade em temas afetos às áreas de Controle, Auditoria, Correição, Transparência, Ouvidoria e Prevenção e Combate à Corrupção.\nA Revista segue as práticas de ética de publicações acadêmicas do Committee on Publication Ethics (COPE) e permite acesso on-line irrestrito e livre de quaisquer ônus para o leitor a todo o conteúdo publicado (licença Creative Commons CC-BY), o que maximiza a disseminação dos materiais licenciados e, consequentemente, o seu uso.\nConfira a nossa última edição lançada em parceria com a Sociedade Brasileira de Administração Pública (SBAP), que apresenta o dossiê especial “Perspectivas e desafios da regulação na melhoria do Estado”, sob a coordenação dos editores convidados, professores Leonardo Secchi (Udesc/SBAP) e Bruno Queiroz Cunha (INCT/PPED/UFRJ).\nLink da última edição: https://revista.cgu.gov.br/Revista_da_CGU/issue/view/37\nLink da live de lançamento: https://youtu.be/FIPL1i-LJVE\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "4": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Governo Federal participa de reunião da ONU sobre corrupção", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/governo-federal-participa-de-reuniao-da-onu-sobre-corrupcao", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "17h36", "data_atualizado": "17/12/202", "horario_atualizado": "17h50", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nDelegação brasileira participa, esta semana, da 9ª sessão da Conferência dos Estados Partes da Convenção das Nações Unidas contra a Corrupção (CoSP-UNCAC), que se realiza em Sharm El-Sheikh, Egito, de 13 a 17 de dezembro. A Convenção é o maior instrumento internacional juridicamente vinculante e conta, atualmente, com 188 Estados Partes – quase a totalidade dos Estados Membros das Nações Unidas.\nComposta por representantes da Controladoria-Geral da União (CGU), da Advocacia-Geral da União (AGU), do Ministério da Justiça e Segurança Pública (MJSP), do Ministério das Relações Exteriores (MRE) e do Ministério Público Federal (MPF), a delegação é chefiada pela CGU.\nAlém da participação do ministro Wagner Rosário na abertura da Conferência, nesta segunda-feira (13/12), representantes da CGU também participaram de outras atividades do encontro, que se encerra hoje (17/12).\n> Confira a galeria de fotos\nNo mesmo dia da abertura, em painel coordenado pelo Brasil, por meio do Ministério da Justiça e Segurança Pública (MJSP), sobre ações anticorrupção no sistema penitenciário, o ministro Wagner Rosário destacou duas ações de reforço ao combate à corrupção no sistema prisional. O primeiro, de âmbito internacional, são os Princípios de Alto Nível do G20 sobre corrupção relacionada ao crime organizado, adotados pelo Grupo de Trabalho Anticorrupção este ano. “Tais princípios exploram as consequências da infiltração do crime organizado nas instituições públicas e privadas e poderão auxiliar na elaboração de medidas eficientes para prevenir a corrupção no sistema prisional”, comentou Rosário.\nO ministro também ressaltou o lançamento, em julho deste ano, do Sistema de Integridade Pública do Poder Executivo Federal, o Sipef, cujo objetivo é ampliar a efetividade dos programas de integridade dos órgãos federais e a prevenção de atos de corrupção. “Acredito que o Sistema poderá auxiliar no mapeamento de riscos específicos de integridade e no aprimoramento da governança do sistema prisional”.\nTambém participaram do painel a ministra da Justiça do Paraguai, Cecilia Perez; o diretor do Sistema Penitenciário Nacional do Brasil, José Renato Gomes Vaz; o diretor da Penitenciária Federal em Catanduvas, Carlos Luis Vieira Pires; o representante da Seção de Justiça do UNODC (sigla em inglês de Escritório das Nações Unidas sobre Drogas e Crime) Torben Adams; e o coordenador do Pilar do Eixo Penitenciário do Programa EL PAcCTO, Giovanni Tartaglia. A moderação do painel ficou a cargo do representante do UNODC no Brasil Nívio Nascimento.\nLeia também: Ministro da CGU faz discurso de abertura em reunião da ONU sobre combate à corrupção\nEm seguida, na terça-feira (14/12), foi a vez do painel sobre ações de promoção da integridade no setor privado, organizado pelo UNODC e pela Siemens. Rosário falou sobre a mudança de cultura pós Lava Jato como uma lição aprendida para o futuro. Ele também apresentou ações de integridade privada adotadas pelo governo federal, como a Lei Anticorrupção e a Lei de Estatais, além de ter destacado ações preventivas contra a corrupção, como, por exemplo, a iniciativa Pró-Ética, criada e mantida pela CGU para fomentar a adoção voluntária de medidas de integridade pelas empresas.\nNa quarta (15/12), a CGU conduziu painel em parceria com a Eslovênia sobre transparência dos recursos destinados à saúde, como ferramenta essencial para a prevenção da corrupção em tempos de pandemia. Na ocasião, o diretor de Transparência e Controle Social da CGU, Breno Cerqueira, apresentou as ações da CGU adotadas em favor da transparência dos dados – e consequente combate à corrupção – relativos aos recursos aplicados para o enfrentamento da Covid-19 no Brasil.\nOutra atividade que contou com a participação da Controladoria foi o painel, realizado nesta quinta (16/12), sobre as experiências dos países de língua portuguesa quanto aos desafios e oportunidades na implementação do parágrafo 40 da Declaração Política da UNGASS. A atividade foi organizada pelo Brasil, por meio da Advocacia-Geral da União (AGU), em conjunto com Angola e Portugal. Na oportunidade, o ministro Wagner Rosário pontuou que a cooperação para fins não criminais é tema prioritário na agenda internacional brasileira. “O país vem tentando mobilizar a comunidade internacional para a relevância do uso de ferramentas civis e administrativas no combate à corrupção e a importância de se prover cooperação nos processos dessa natureza”, afirmou Rosário, acrescentado que isso é particularmente relevante no contexto nacional brasileiro porque as esferas criminal, civil e administrativa são independentes entre si, estando o arcabouço legal composto por procedimentos efetivos não-criminais.\nAinda na quinta-feira, o diretor de Responsabilização de Entes Privados da CGU, Marcelo Pontes Vianna, também participou de outro painel sobre cooperação internacional. Houve ainda participação do ministro Wagner Rosário em reunião plenária em que ele ressaltou a importância de ações de integridade nos setores público e privado e o aumento da participação social.\nNa sexta-feira (17/12), a CGU participou de nova reunião plenária, em que a chefe da Assessoria Especial para Assuntos Internacionais do órgão, Elizabeth Marques Cosmo falou sobre cooperação. Ela ressaltou tanto a importância dos trabalhos cooperativos para os processos administrativos como também a essencial cooperação direta entre autoridades por meio de redes, com destaque para a necessidade de incremento da eficiência na troca de informações com tramitação digital de pedidos de cooperação.\nAlém dos painéis e das plenárias, os representantes da Controladoria também tiveram reuniões bilaterais com a Agência Francesa Anticorrupção, ONU, UNODC e delegação da Suíça.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "5": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU vence Prêmio da Rede de Governança Brasil pelo segundo ano consecutivo", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/cgu-vence-premio-da-rede-de-governanca-brasil-pelo-segundo-ano-consecutivo", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "16h29", "data_atualizado": "17/12/202", "horario_atualizado": "16h34", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Controladoria-Geral da União (CGU) recebeu, nessa quinta-feira (16/12), pelo segundo ano consecutivo, o 1º lugar do Prêmio da Rede de Governança Brasil (RGB). O Órgão foi agraciado entre cerca de 400 organizações públicas dos três poderes que possuem uma boa governança como requisito fundamental para o desenvolvimento sustentado, que incorpora ao crescimento econômico equidade social e também direitos humanos.\nO ministro substituto e secretário federal de Controle Interno, Antônio Carlos Bezerra Leonel, recebeu o troféu das mãos do presidente do Conselho de Administração da RGB, Luiz Antônio Peixoto Valle. A cerimônia, realizada na sede do Sindicato dos Servidores do Poder Legislativo Federal e do Tribunal de Contas da União (Sindilegis), em Brasília (DF), foi acompanhada pelo diretor de Governança da CGU, Walter Luís Araújo da Cunha.\n\"Isso traz frutos para o país. Esse tipo de iniciativa promove direcionadores positivos dentro da Administração Pública. Parabéns a todos os voluntários aqui premiados, que estão imbuídos do espírito de oferecer a melhor entrega dos serviços e produtos para o cidadão brasileiro\", destacou Leonel em sua fala de agradecimento.\nO Prêmio RGB visa a atribuir mérito a atuação relevante na esfera pública no Brasil e tem por objetivo fomentar boas práticas, estimulando as competências gerais, que articulam e mobilizam competências, princípios, atuação ética e governança.\nHistórico\nA CGU iniciou a implementação de sua governança interna em 2015, com foco nas áreas de TI, contratações e pessoal. A definição de objetivos, metas e indicadores promovida por esse trabalho permitiu a evolução na entrega dos resultados, na capacidade de resposta, na integridade e na transparência do Órgão. Em 2020, por meio da Portaria nº 162, a estrutura de governança foi atualizada para a implantação e o acompanhamento dos temas estratégicos. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "6": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Governo lança o Plano Integrado de Longo Prazo para a Infraestrutura 2021-2050", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/governo-lanca-o-plano-integrado-de-longo-prazo-para-a-infraestrutura-2021-2050-1", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "13h52", "data_atualizado": "17/12/202", "horario_atualizado": "13h53", "local": "NA", "autoria": "NA", "tags": ["CIP-Infra"], "paragrafos": "\nO Comitê Interministerial de Planejamento da Infraestrutura (CIP-Infra) aprovou, na última terça-feira (14/12), a primeira versão do Plano Integrado de Longo Prazo da Infraestrutura (PILPI), instituído pelo Decreto nº 10.526, de 20 de outubro de 2020, com ações previstas entre os anos de 2021 e 2050.\n\n\n\n\n\n\nO plano reúne as estimativas de necessidades de investimentos nos diversos setores de infraestrutura para eliminar carências de oferta de serviços e garantir crescimento econômico mais acelerado nos próximos 30 anos. A Resolução nº 3, de 14 de dezembro de 2021, publicada hoje no Diário Oficial da União, consolida a aprovação do Plano.\nLeia mais sobre o CIP-Infra e acesse o Plano\nBaseado em planos setoriais de infraestrutura elaborados pelo Governo Federal e complementado com informações de estudos acadêmicos e de associações de operadores do setor, o PILPI tem como objetivos harmonizar as premissas e os cenários de longo prazo utilizados como base para o planejamento dos setores de infraestrutura; enfatizar as qualidades ambientais, sociais e de governança dos projetos; e promover a compatibilidade entre os diversos planos setoriais que compõem a infraestrutura do Governo Federal, mantida a autonomia de cada Ministério na governança e na definição das prioridades.\nO objetivo é buscar o aumento do investimento da iniciativa privada e melhorar a qualidade do gasto público no setor de infraestrutura. Como desdobramento, espera-se fomentar investimentos para aumentar a qualidade e o estoque de infraestrutura do País, contribuindo para o aumento da produtividade da economia e para a geração de empregos qualificados.\nPara tanto, o PILPI 2021-2050 apresenta as projeções de crescimento demográfico e econômico, que servem de insumo aos diversos planos setoriais do Governo Federal, e também estarão disponíveis a governos subnacionais que desejarem utilizá-las. A partir dos planos e estudos setoriais de transportes, energia, telecomunicações, infraestrutura hídrica e saneamento básico, pesquisa e desenvolvimento e mobilidade urbana, o PILPI consolida as necessidades de investimento para se aumentar a oferta de serviços de infraestrutura, que, por sua vez, levarão o bem-estar da população a patamares adequados, e adicionalmente, permitirão maior crescimento econômico.\nPor outro lado, essas necessidades são confrontadas às tendências atuais de investimento. Os resultados da análise mostram, no chamado Cenário Referência, que o esforço governamental em reformas regulatórias e nos programas de parcerias com o setor privado surtem efeito relevante no montante de investimentos nos próximos anos, chegando a 2,5% do PIB, acima dos 2,0% do PIB observados nos últimos 10 anos.\nA superação de todas as carências de infraestrutura identificadas no país exige a ampliação desse esforço, elevando os investimentos para pouco mais de 3% do PIB ao longo dos próximos 15 anos. Esses resultados são apresentados no Cenário Transformador. A maior parte dessas carências se concentra nos setores de infraestrutura hídrica, saneamento básico e mobilidade urbana. O Plano aponta para a consolidação das reformas regulatórias e a ampliação das carteiras de projetos em estruturação como forma de atrair os recursos financeiros (em sua maioria privados) necessários para esse maior montante de investimentos.\nO estoque de infraestrutura, isto é, a quantidade de infraestrutura sobre a qual são prestados os serviços à sociedade, deve aumentar 2,35 vezes no Cenário Transformador. Em termos per capita, os resultados são também auspiciosos: com aumento de mais de duas vezes no Transformador.\nO Plano também apresenta os projetos de grande porte em andamento que são apoiados pelo Governo Federal: 132 projetos cujo montante de investimentos chega a R$ 517 bilhões, envolvendo tanto iniciativas custeados pelo orçamento público federal, concessões e autorizações, quanto ações desenvolvidas de estados, do Distrito Federal e de municípios que recebem apoio federal.\nO Plano ainda introduz a estimativa de viabilidade socioeconômica de novos projetos de infraestrutura, conforme determinado pelo Decreto nº 10.526/2020. Utilizando o Guia Geral de Análise Socioeconômica de Custo-Benefício para Projetos de Infraestrutura desenvolvido pelo Ministério da Economia, foram analisados os resultados dos planos de energia e de transportes, além de um projeto de infraestrutura de P&D, demonstrando que os investimentos apontados devem trazer retorno socioeconômico bastante positivos.\nConforme o relatório do Plano, a partir do marco que representa essa publicação, as próximas atualizações do PILPI e dos planos setoriais ocorrerão de forma contínua, e será possível promover uma discussão integrada no comitê, cujas conclusões poderão contribuir para uma visão sistêmica da infraestrutura nacional.\nCIP-Infra\nO Comitê Interministerial de Planejamento da Infraestrutura (CIP-Infra) foi instituído pelo Decreto nº 10.526, de 20 de outubro de 2020, com o objetivo de promover a compatibilidade e a integração entre as políticas e os planejamentos setoriais que compõem a infraestrutura do Governo federal.\nO colegiado tem representantes da Casa Civil da Presidência da República (que o coordena); Ministério da Economia; Ministério da Infraestrutura; Ministério de Minas e Energia; Ministério das Comunicações; Ministério da Ciência, Tecnologia e Inovações; Ministério do Meio Ambiente; Ministério do Desenvolvimento Regional; Controladoria-Geral da União; e Secretaria Especial de Assuntos Estratégicos da Presidência da República.\n\n\n\n\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "7": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU lança página sobre o concurso público de 2021", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/cgu-lanca-pagina-sobre-o-concurso-publico-de-2021", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "11h02", "data_atualizado": "17/12/202", "horario_atualizado": "11h05", "local": "NA", "autoria": "NA", "tags": ["concurso cgu ", "2021"], "paragrafos": "\nA Controladoria-Geral da União (CGU) lançou, nesta quinta-feira (16/12), uma página, no site do órgão, sobre o concurso público de 2021. Com o objetivo de facilitar a divulgação e aumentar a transparência das informações, a nova seção reúne dados oficiais sobre o certame. Além de trazer conteúdo geral sobre o concurso, como dados sobre a autorização e a banca organizadora, a página também divulga uma linha do tempo com as etapas do certame.\nA nova seção reúne ainda uma série de perguntas e respostas sobre o concurso, bem como informações sobre seleções anteriores da CGU e esclarecimentos sobre as competências institucionais do órgão. Na medida em que novas ações relativas ao concurso forem realizadas, a página será alimentada com os novos dados.\nConfira aqui a nova seção.\nConcurso Público\nO concurso para provimento de cargos do quadro de pessoal da Controladoria-Geral da União (CGU) foi autorizado em 27/07/21. São 375 vagas, sendo 300 para o cargo de auditor Federal de Finanças e Controle (AFFC) e 75 para o cargo de técnico Federal de Finanças e Controle (TFFC). Atualmente, existem na CGU 1.578 cargos de AFFC e 273 cargos de TFFC ocupados. O cargo de auditor não exigirá formação específica, apenas nível superior.\nA jornada de trabalho dos servidores da CGU é de 8 horas diárias e carga horária de 40 horas semanais. Os valores iniciais do subsídio dos cargos da Carreira de Finanças e Controle são R$ 19.197,06 para auditor Federal de Finanças e Controle06 e R$ 7.283,31 para técnico Federal de Finanças e Controle. Conheça as atribuições dos cargos nos arts. 22 e 22-A da Lei nº 9.625/1998, com a redação dada pela Lei nº 13.327, de 29 de julho de 2016.\nA contratação da Fundação Getúlio Vargas para organizar e realizar o concurso foi publicada do Extrato de contrato nº25/2021, em 19/11/21. A aplicação das provas deve acontecer no mínimo dois meses após a publicação do edital, prazo definido pela Portaria SEDGG/ME Nº 10.352, de 24 de Agosto de 2021.\nDurante o período de validade do concurso público, o ministro de Estado da Economia poderá autorizar, por meio de motivação expressa, a nomeação de candidatos aprovados e não convocados, que ultrapassem em até 25% o quantitativo original de vagas.\nO concurso da CGU, assim como todo certame federal, segue as regras estabelecidas pelo Decreto nº 9.739, de março de 2019.\nSaiba mais.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "8": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU atesta cumprimento de acordo de leniência pela empresa Bilfinger Maschinenbau", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/cgu-atesta-cumprimento-de-acordo-de-leniencia-pela-empresa-bilfinger-maschinenbau", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "21h13", "data_atualizado": "16/12/202", "horario_atualizado": "21h14", "local": "NA", "autoria": "NA", "tags": ["bilfinger", "acordo de leniência"], "paragrafos": "\nA Controladoria-Geral da União (CGU) emitiu Termo de Cumprimento de Acordo de Leniência para a empresa Bilfinger Maschinenbau GMBH & CO KG, dando ciência de que as obrigações assumidas no Acordo de Leniência celebrado com a CGU e a Advocacia-Geral da União (AGU), em 14/08/2017, foram atendidas.\nA empresa, que buscou a administração pública voluntariamente para reportar fatos lesivos dos quais tomou conhecimento, se tornou a primeira a receber da CGU e da AGU um termo de cumprimento de acordo de leniência.\nDe acordo com o documento, a Bilfinger Maschinenbau cumpriu as obrigações assumidas no Acordo de Leniência, nos termos do art. 31 do Decreto nº 8.420/2015 e art. 14 da Portaria Conjunta nº 4, de 23 de setembro de 2019.\nEntre as obrigações cumpridas, estão o ressarcimento do patrimônio público no valor global de EUR 2.658.169,72 e o aprimoramento, com respectivo monitoramento, do programa de integridade da companhia.\nA CGU declarou, ainda, que a empresa foi isenta das sanções previstas Lei nº 12.846/2013 (Lei Anticorrupção), no inciso II do art. 6º, que determina a publicação extraordinária da decisão condenatória, e no inciso IV do art. 19, que define a proibição de receber incentivos, subsídios, subvenções, doações ou empréstimos de órgãos ou entidades públicas e de instituições financeiras públicas ou controladas pelo poder público.\nCom o cumprimento dos compromissos firmados no Acordo de Leniência, o status da Bilfinger Maschinenbau no Cadastro Nacional de Empresas Punidas (CNEP) foi alterado para “acordo cumprido”, conforme dispõe o art. 47 do Decreto nº 8.420/2015.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "9": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU e PF combatem desvio de verbas da educação em Porto Calvo (AL)", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/cgu-e-pf-combatem-desvio-de-verbas-da-educacao-em-porto-calvo-al", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "08h14", "data_atualizado": "16/12/202", "horario_atualizado": "08h16", "local": "NA", "autoria": "NA", "tags": ["Operação Últimos Atos ", "CGU", "Alagoas"], "paragrafos": "\nA Controladoria-Geral da União (CGU) participa, nesta quinta-feira (16/12), da Operação Últimos Atos. O trabalho é realizado em parceria com a Polícia Federal (PF). O objetivo é apurar suposto desvio de verbas federais repassadas pelo Fundo Nacional de Desenvolvimento da Educação (FUNDEB), no final de 2020, ao município de Porto Calvo (AL).\nInvestigações\nAs investigações apontam que, no período de 16 dias, iniciando-se apenas dois dias após o então prefeito de Porto Calvo (AL) não ter sido reeleito ao cargo em 2020, foram realizadas transferências bancárias que totalizaram R$ 5.040.445,70 em favor de quatro empresas, sem qualquer documento ou processo licitatório que respalde a execução dos recursos.\nHá indicativos de que parte das empresas beneficiadas pelos pagamentos não existe, figurando como fachada para o desvio da verba pública. Nesse contexto, apura-se a efetiva prestação de serviço ou fornecimento de livros e materiais escolares.\nTambém foi detectado que uma das empresas investigadas participou de licitação em competição simulada com empresa de propriedade de cônjuge. Outra empresa do esquema já esteve envolvida em desvios de verbas com recursos do FUNDEB em outro ente federativo.\nOs dados de algumas das pessoas físicas e jurídicas investigadas, que foram declarados nos órgãos competentes, não condizem com os bens de luxo e os contratos de alto valor com a administração pública, levantando suspeita de tentativa de ocultação de renda e patrimônio.\nImpacto Social\nOs recursos do FUNDEB devem ser destinados à manutenção e desenvolvimento da educação básica pública, bem como à valorização dos profissionais da área. As supostas irregularidades, que representam 1/3 do que o município de Porto Calvo (AL) recebeu em razão dos repasses regulares do Fundo em 2021, se confirmadas, impedem o aproveitamento desses recursos em benefício dos alunos da rede pública municipal de ensino.\nA avaliação do Índice de Desenvolvimento da Educação Básica (IDEB) da rede pública municipal de ensino de Porto Calvo (AL) encontra-se, entre 2013 e 2019, abaixo da meta estabelecida pelo INEP, de forma que os recursos investigados, se bem empregados, poderiam ter auxiliado na superação dessa deficiência.\nDiligências\nA Operação Últimos Atos consiste no cumprimento de 18 mandados de busca e apreensão nos municípios de Porto Calvo (AL), Maceió (AL), Rio Largo (AL), Fortaleza (CE) e Recife (PE). O trabalho conta com a participação de 10 servidores da CGU e de cerca de 80 policiais federais.\nA CGU, por meio da Ouvidoria-Geral da União (OGU), mantém a plataforma Fala.BR para o recebimento de denúncias. Quem tiver informações sobre esta operação ou sobre quaisquer outras irregularidades, pode enviá-las por meio de formulário eletrônico. A denúncia pode ser anônima, para isso, basta escolher a opção “Não identificado”.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "10": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU, Polícia Civil e Ministério Público apuram desvios em Passa e Fica (RN)", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/cgu-policia-civil-e-ministerio-publico-apuram-desvios-em-passa-e-fica-rn", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "08h03", "data_atualizado": "16/12/202", "horario_atualizado": "08h04", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Controladoria-Geral da União (CGU) participa, nesta quinta-feira (16/12), da Operação Ilicitação. O trabalho é realizado em parceria com a Polícia Civil do Rio Grande do Norte e o Grupo de Atuação Especial de Combate ao Crime Organizado (GAECO/MPRN). O objetivo é apurar irregularidades na contratação, pela Prefeitura de Passa e Fica (RN), de empresas para realização do transporte escolar e na execução de pavimentação e drenagem de diversas ruas localizadas na zona urbana do município.\nInvestigação\nA investigação trata de apurar possíveis irregularidades envolvendo a terceirização do transporte escolar e a suposta contratação de empresas para execução de obras, provenientes de convênios celebrados com os Governos Federal e Estadual, em licitações direcionadas.\nAs informações colhidas indicavam que o serviço de transporte de alunos havia sido superfaturado e subcontratado integral e ilegalmente. Já as obras teriam sido executadas com pessoal e maquinários fornecidos pela própria Prefeitura de Passa e Fica (RN), figurando o nome das empresas nos contratos e demais documentos tão somente para dar aparência de regularidade às contratações.\nOs fatos apurados pela força-tarefa demonstraram que na execução de convênios federais e estaduais, notadamente em pavimentações de ruas localizadas no município, bem como na construção do Terminal Turístico do Alto da Timbaúba, foram perpetradas diversas irregularidades, tais como: direcionamento em licitações, fraudes na execução dos contratos, sobrepreços nos quantitativos realizados e a subcontratação integral dos serviços licitados.\nTambém foram confirmados os ilícitos envolvendo o transporte de alunos, a execução da pavimentação em ruas de acesso ao Terminal Turístico do Alto da Timbaúba e a do loteamento Caminhos da Serra – essa última teve como objetivo valorizar loteamentos privados de pessoas ligados à Prefeitura, além de culminar na caracterização dessa área como expansão urbana.\nOs valores envolvidos (recursos federais, estaduais e municipais) superaram o montante de R$ 2,67 milhões, culminando num prejuízo potencial de aproximadamente R$ 1 milhão.\nImpacto social\nOs desvios de recursos públicos decorrentes dos convênios federais e estaduais firmados pela Prefeitura Municipal de Passa e Fica (RN) comprometem a execução de outras ações em áreas essenciais, como saúde e educação, que deveriam proporcionar o bem-estar da população do município, principalmente aqueles mais vulneráveis.\nDiligências\nA Operação Ilicitação consiste no cumprimento de 16 mandados de busca e apreensão nos municípios de Natal (RN), Parnamirim (RN) e Passa e Fica (RN). O trabalho de campo conta com a participação de nove auditores da CGU, de 70 policiais civis, de três promotores do Ministério Público do Rio Grande do Norte e de 40 servidores do GAECO/MPRN.\nA CGU, por meio da Ouvidoria-Geral da União (OGU), mantém a plataforma Fala.BR para o recebimento de denúncias. Quem tiver informações sobre esta operação ou sobre quaisquer outras irregularidades, pode enviá-las por meio de formulário eletrônico. A denúncia pode ser anônima, para isso, basta escolher a opção “Não identificado”.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "11": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Compromisso Brasileiro é um dos vencedores do “Open Government Awards 2021”", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/compromisso-brasileiro-e-um-dos-vencedores-do-201copen-government-awards-2021201d", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "09h31", "data_atualizado": "15/12/202", "horario_atualizado": "09h37", "local": "NA", "autoria": "NA", "tags": ["Ogp awards"], "paragrafos": "\nA Parceria para Governo Aberto (OGP) acaba de anunciar, nesta quarta-feira (15/12), os compromissos vencedores que mais se destacaram nos últimos anos como uma forma de comemorar seu 10° aniversário. Os vencedores, em cada região e modalidade, foram anunciados durante a 7ª Conferência Global da OGP (Global Summit) que ocorre virtualmente até esta sexta-feira (17/12).\n\n\n\n\n\n\n \nAs premiações “Open Government Awards 2021” são uma forma de reconhecer o trabalho e o comprometimento de atores de diferentes países e regiões que atuaram ativamente na implementação de reformas de governo aberto para promover os princípios de transparência, accountability, participação social e inovação tecnológica.\n \nForam 45 compromissos inscritos no âmbito nacional e 60 na esfera local que concorreram nas\nnas seguintes modalidades:\n \n\nOGP Impact Awards: compromissos indicados pelos países-membros que foram implementados nos Planos de Ação Nacional entre 2012 e 2018. Os candidatos foram compromissos que reconhecidamente conquistaram resultados de impacto para a vida dos cidadãos e para a qualidade das democracias.\nOGP Local Innovation Awards: compromissos inovadores indicados pelos membros-locais da OGP que foram implementados no âmbito dos Planos locais.\n\n \nO compromisso brasileiro vencedor\n \nO Brasil participou do “Open Government Awards 2021” com a indicação do compromisso 6 “Recursos Educacionais Digitais”, que foi implementado no 3° Plano de Ação Nacional do Brasil.\n \nO compromisso teve como principais resultados a elaboração da Plataforma Integrada MEC de Recursos Educacionais Digitais (REDs), que disponibiliza mais de 321 mil REDs para alunos e profissionais da educação; e a ampliação do acesso à internet para cerca de 28 milhões de alunos. Essas ações impactaram fortemente a educação básica brasileira, obtendo, inclusive o reconhecimento internacional em anos anteriores e, agora, com esta premiação. O país mais uma vez demonstra seu comprometimento em avançar e fortalecer políticas de governo aberto.\n \nConferência Global da OGP\n \nEntre os dias 15 e 17 de dezembro de 2021, a República da Coreia sedia a Cúpula Global de Parceria para Governo Aberto (OGP) 2021. Trata-se da 7ª Conferência Global a OGP (Global Summit). Cúpulas anteriores foram realizadas no Canadá, Geórgia, França, México, Reino Unido e Brasil. Como resultado da pandemia de Covid-19, a cúpula será realizada principalmente online. O encontro será uma oportunidade para que representantes do governo e da sociedade civil compartilhem experiências e boas-práticas de governo aberto.\n \nA cúpula proporcionará uma plataforma e um momento para refletir sobre o progresso da OGP em sua primeira década e apresentar uma visão para o futuro. Os temas do OGP Global Summit se alinharão com as prioridades atuais: fortalecer o espaço cívico e o engajamento público, abordar a luta contra a corrupção e promover a inovação digital inclusiva.\n\n\n\n\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "12": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU e PF combatem fraudes em parcerias firmadas pelo Ministério da Mulher", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/cgu-e-pf-combatem-fraudes-em-parcerias-firmadas-pelo-ministerio-da-mulher", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "09h05", "data_atualizado": "15/12/202", "horario_atualizado": "15h08", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Controladoria-Geral da União (CGU) participa, nesta quarta-feira (15/12), da Operação Bartimeu. O trabalho é realizado em parceria com a Polícia Federal (PF). O objetivo é combater irregularidades na execução de termos de fomento firmados entre uma associação privada sem fins lucrativos e o Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), cujo objeto foi a inserção e concomitante formação profissional de 600 jovens residentes em Aracaju (SE), São Cristóvão (SE), Nossa Senhora do Socorro (SE), Barra dos Coqueiros (SE), Lagarto (SE), Simão Dias (SE), Brasília (DF) e Três Rios (RJ).\nAs investigações que resultaram na operação deflagrada hoje foram iniciadas pela CGU a partir de um pedido feito pelo próprio MMFDH que identificou, por meio dos seus controles internos, a existência de possíveis irregularidades praticadas pela associação privada sem fins lucrativos em relação ao órgão.\nInvestigações\nAs investigações identificaram indícios de fraudes na comprovação da capacidade operacional da associação proponente, bem como nas contratações procedidas pela associação durante a execução dos termos de fomento, que são instrumentos utilizados na celebração de parcerias entre a administração pública e organizações da sociedade civil.\nAs irregularidades detectadas incluem desde inconsistências nas declarações utilizadas para demonstrar experiência prévia por parte da associação, a utilização de propostas inidôneas objetivando o direcionamento, até mesmo o superfaturamento nas contratações destinadas ao fornecimento de material didático, serviços de qualificação teórica e disponibilização de plataforma virtual de aprendizagem. Também foram verificados indicativos de plágio no material didático fornecido por empresa contratada pela associação.\nO montante envolvido nas parcerias investigadas é da ordem de R$ 1,5 milhão e as irregularidades constatadas até o momento apontam para prejuízos de aproximadamente R$ 400 mil. Os termos de fomento objeto da investigação encontram-se um na fase de análise da prestação de contas pelo MMFDH e o outro ainda aguarda a apresentação da prestação de contas por parte da associação proponente.\nImpacto social\nOs recursos empregados nos termos de fomento se destinam à promoção dos direitos da juventude, por meio da pretendida inserção no mercado de trabalho e da promoção de ações de qualificação profissional.\nAs irregularidades investigadas podem ter ocasionado, além de prejuízos de ordem financeira, deficiências nas ações de qualificação propostas e a redução do número de beneficiários efetivamente atendidos, apresentando-se bastante prejudicial ao efetivo alcance dos objetivos da política pública correspondente.\nDiligências\nA Operação Bartimeu consiste no cumprimento de 13 mandados de busca e apreensão nos municípios de Aracaju (SE), Lagarto (SE), Simão Dias (SE), Lagoa Grande (PE), Petrolina (PE) e Recife (PE). O trabalho conta com a participação de quatro auditores da CGU e de 45 policiais federais.\nA CGU, por meio da Ouvidoria-Geral da União (OGU), mantém o canal Fala.BR para o recebimento de denúncias. Quem tiver informações sobre esta operação ou sobre quaisquer outras irregularidades, pode enviá-las por meio de formulário eletrônico. A denúncia pode ser anônima, para isso, basta escolher a opção “Não identificado”.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "13": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU e PF investigam corrupção entre empresas e agentes públicos no Piauí", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/cgu-e-pf-investigam-corrupcao-entre-empresas-e-agentes-publicos-no-piaui", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "08h14", "data_atualizado": "15/12/202", "horario_atualizado": "08h15", "local": "NA", "autoria": "NA", "tags": ["Operação paradoxo"], "paragrafos": "\nA Controladoria-Geral da União (CGU) participa, nesta quarta-feira (15), no Piauí, da Operação Paradoxo. O trabalho é realizado em parceria com a Polícia Federal (PF), O objetivo é aprofundar as investigações acerca de possíveis casos de corrupção, lavagem de dinheiro e fraude a licitações envolvendo empresas e agentes públicos em municípios da microrregião de Picos (PI), localizada no centro-sul do Estado.\nApurações\nOs dados obtidos por meio de afastamento judicial do sigilo bancário mostraram repasses vultosos de valores de empresas sediadas em Picos (PI) para agentes púbicos vinculados a municípios dessa microrregião – repasses esses que, diversas vezes, ocorreram nas mesmas datas dos pagamentos realizados às empresas em razão de obras e serviços executados nessas cidades. As vantagens indevidas totalizam o montante aproximado de R$ 1,6 milhão.\nAs análises realizadas pela CGU também apontaram a ocorrência de possíveis crimes de fraude em processo licitatório e de lavagem de dinheiro.\nImpacto social\nAs empresas envolvidas nas investigações receberam de órgãos públicos municipais, estaduais e federais do Estado do Piauí pagamentos da ordem de R$ 52 milhões desde 2014. A prática do pagamento de vantagem indevida para a efetivação de contratações tem diversas possíveis consequências, tais como contratações com sobrepreço, má execução de serviços e obras, dentre outros, o que prejudica a efetividade da execução das políticas públicas.\nDiligências\nA Operação Paradoxo consiste no cumprimento de nove mandados de busca e apreensão, nos municípios de Picos (PI), Ipiranga do Piauí (PI) e São Luís do Piauí (PI). O trabalho conta com a participação de três auditores da CGU e cerca de 25 policiais federais.\nOs investigados podem responder pelo cometimento dos crimes de fraude a licitações, lavagem de dinheiro e corrupção ativa e passiva.\nA CGU, por meio da Ouvidoria-Geral da União (OGU), mantém o canal Fala.BR para o recebimento de denúncias. Quem tiver informações sobre esta operação ou sobre quaisquer outras irregularidades, pode enviá-las por meio de formulário eletrônico. A denúncia pode ser anônima, para isso, basta escolher a opção “Não identificado”.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "14": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU divulga resultado final de entidades e organizações selecionadas para o CTPCC", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/cgu-divulga-resultado-final-de-entidades-e-organizacoes-selecionadas-para-o-ctpcc", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "20h46", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["ctpcc", "resultado final"], "paragrafos": "\nA Controladoria-Geral da União divulga o resulto final da seleção para entidades de organizações da sociedade civil para composição do Conselho de Transparência Pública e Combate à Corrupção - CTPCC, no âmbito do Edital nº 71/2021. \nO prazo de inscrições para o processo seletivo compreendeu, inicialmente, o período de 22/10/2021 a 07/11/2021, tendo sido prorrogado pelo Edital nº 78/2021, até o dia 16/11/2021, e pelo Edital nº 82/2021, até o dia 24/11/2021. Ao todo, foram recebidas 20 inscrições nas seis categorias, quais sejam: \n\nCategoria I: organização com experiência comprovada em projetos de fomento em transparência, acesso à informação ou governo aberto;\nCategoria II: organização com experiência comprovada em projetos de avaliação de políticas públicas, combate à corrupção e fiscalização dos recursos públicos;\nCategoria III: organização com experiência comprovada em projetos de integridade ou ética organizacional;\nCategoria IV: organização de pesquisa ou um grupo de pesquisa acadêmico dedicado a projetos relacionados com os temas definidos no caput do art. 1º do Decreto nº 9.468, de 2018;\nCategoria V: entidade de representação interfederativa de órgãos de controle e fiscalização ou de órgãos de administração pública estatal ou distrital;\nCategoria VI: entidade nacional representativa do setor produtivo, comercial ou de serviços. \n\nApós a avaliação pela Comissão de Seleção e análise de um recurso impetrado contra o resultado preliminar, o qual foi julgado indeferido, a lista final completa das entidades/organizações selecionadas é a seguinte: \nCategoria I:\n1.            Open Knowledge Brasil - selecionada\n2.            IBPT - Instituto Brasileiro de Planejamento e Tributação - selecionada\nCategoria II:\n1.            Transparência Brasil - selecionada\nCategoria III:\n1.           Instituto Ethos – selecionada\nCategoria IV:\n1. Sem inscrição habilitada\nCategoria V:\n1. CONACI - selecionada \nCategoria VI:\n1.            CNI - selecionada\nAs entidades e organizações selecionadas receberão comunicação oficial da Controladoria-Geral da União solicitando indicação de representantes e suplentes que serão designados para os trabalhos junto ao CTPCC, com mandato de 3 anos. \nTendo em vista que a Categoria IV não teve inscrição habilitada, será, em breve, conduzido processo exclusivo para seleção de organizações/grupos acadêmicos.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "15": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Nova página sobre acordos de leniência consolida entrega da ação 72 do Plano Anticorrupção", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/nova-pagina-sobre-acordos-de-leniencia-consolida-entrega-da-acao-72-do-plano-anticorrupcao", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "17h09", "data_atualizado": "14/12/202", "horario_atualizado": "17h20", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Controladoria-Geral da União (CGU) lançou uma nova página sobre os acordos de leniências no site da instituição. A iniciativa corresponde à conclusão da ação 72 do Plano Anticorrupção, intitulada “Portal de gestão de conhecimento sobre acordos de leniência”, sob a responsabilidade da Controladoria. O material está disponível desde a última quarta-feira (8/12) e pode ser encontrado no site da CGU (www.gov.br/cgu) na seção “Assuntos > Combate à Corrupção > Acordos de Leniência”.\nEntre as novidades, a página disponibiliza um painel dinâmico que apresenta uma visão geral, e rápida, dos dados sobre acordos de leniência com elementos interativos, como filtros, que combinam gráficos e relatórios em uma única tela. O objetivo é aumentar, ainda mais, a transparência do processo de negociação e celebração de acordos pela CGU, em parceria com a Advocacia-Geral da União (AGU).\nO painel consolida dados de casos em andamento, casos encerrados sem acordo e acordos já celebrados. No caso dos já celebrados, são destacados os valores acordados, valores pagos, entidades beneficiadas e valores por elas recebidos, previsão de receitas no orçamento da União e das estatais federais, íntegra dos acordos e aditivos. Os dados são atualizados mensalmente.\nDe acordo com o painel, até o momento foram celebrados 17 acordos de leniência, no valor total de R$ 15,45 bilhões. Desses, R$ 5,57 bilhões já foram pagos.\nAlém dos dados do painel, informações sobre como apresentar a proposta de acordo, legislação, jurisprudência e perguntas frequentes estão organizadas de forma mais clara e acessível.\nAcordos\nConforme previsto na Lei Anticorrupção (Lei nº 12.846/2013), a Controladoria-Geral da União (CGU) detém competência exclusiva para celebrar acordos de leniência com pessoas jurídicas investigadas pela prática de atos lesivos no âmbito do poder executivo federal e contra a administração pública estrangeira. \nCom o acordo, as empresas podem ter as sanções isentas ou atenuadas – o que inclui a aplicação de multa e, também, a pena de inidoneidade (proibição de contratar com o poder público) – desde que colaborem efetivamente com as investigações e o processo administrativo. \nO acordo é um instrumento sancionador negocial, celebrado com uma pessoa jurídica que colabora, de livre e espontânea vontade, entregando informações e provas sobre os atos de corrupção de que tem conhecimento e sobre os quais assume a sua responsabilidade objetiva. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "16": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Invasão de serviços de computação em nuvem da CGU", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/invasao-de-servicos-de-computacao-em-nuvem-da-cgu", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "16h43", "data_atualizado": "14/12/202", "horario_atualizado": "17h22", "local": "NA", "autoria": "NA", "tags": ["Nota de esclarecimento"], "paragrafos": "\nA Controladoria-Geral da União (CGU) informa que o órgão sofreu incidentes cibernéticos em ambiente de nuvem na última sexta-feira, dia 10/12. Não houve perda de dados, mas apenas indisponibilidade temporária de alguns sistemas. Todos os serviços já estão operacionais.\nA equipe de Tecnologia de Informação da CGU trabalha de forma minuciosa no monitoramento dos serviços para que possa atuar de forma tempestiva em caso de novas necessidades.\nO caso está sendo investigado pela Polícia Federal (PF) e acompanhado pelo Gabinete de Segurança Institucional da Presidência da República (GSI).\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "17": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU e PF combatem desvio de recursos públicos em Porto Alegre (RS)", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/cgu-e-pf-combatem-desvio-de-recursos-publicos-em-porto-alegre-rs", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "09h03", "data_atualizado": "14/12/202", "horario_atualizado": "11h07", "local": "NA", "autoria": "NA", "tags": ["CGU", "Operação Detour ", "Rio Grande do Sul"], "paragrafos": "\nA Controladoria-Geral da União (CGU) participa, nesta terça-feira (14/12), da Operação Detour. O trabalho é realizado em parceria com a Polícia Federal (PF). O objetivo é combater o desvio de recursos públicos repassados ao município de Porto Alegre (RS) pelo Fundo Nacional de Assistência Social (FNAS) e pelo Fundo Nacional de Saúde (FNS).\nInvestigação\nA investigação teve início em janeiro de 2021 para apurar a ocorrência de irregularidades envolvendo a contratação de Organização da Sociedade Civil (OSC) pela Prefeitura de Porto Alegre (RS) para a prestação de Serviço Residencial Terapêutico em quatro unidades municipais, sob a gestão da Secretaria de Saúde e o Serviço de Acolhimento 24 horas de Pessoas em Situação de Rua, sob gestão da Fundação de Assistência Social e Cidadania (FASC), subordinada à Secretaria de Desenvolvimento Social e Esporte.\nA apuração indica irregularidades e direcionamento na escolha da Organização para prestar os serviços, bem como sobrepreço dos valores dos serviços em relação à instituição anterior. Também foi identificado que a OSC terceirizou a execução de parte dos serviços para empresas constituídas em nome de familiares dos responsáveis pela Organização, como forma de manter o domínio sob o dinheiro desviado.\nOs valores totais liberados em decorrência das avenças sob suspeita somam mais de R$ 10 milhões. Ainda não há confirmação do valor total desviado.\nImpacto social\nA transferência da gestão de recursos da saúde e da assistência social para organizações sociais é uma prática que tem se disseminado pelo país. Os desvios de recursos públicos têm potencial impacto, tanto quantitativa quanto qualitativamente, na prestação dos serviços públicos à população, principalmente a de baixa renda.\nDiligências\nA Operação Detour consiste no cumprimento de sete mandados de busca e apreensão no município de Porto Alegre (RS), em endereços vinculados a pessoas físicas e jurídicas que compõem a organização criminosa. O trabalho de campo conta com a participação de três auditores da CGU e de 28 policiais federais.\nOs envolvidos são suspeitos do cometimento dos crimes de corrupção passiva, peculato e organização criminosa.\nA CGU, por meio da Ouvidoria-Geral da União (OGU), mantém o canal Fala.BR para o recebimento de denúncias. Quem tiver informações sobre esta operação ou sobre quaisquer outras irregularidades, pode enviá-las por meio de formulário eletrônico. A denúncia pode ser anônima, para isso, basta escolher a opção “Não identificado”.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "18": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU participa do lançamento do Portal de Indicadores de Integridade da OCDE", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/cgu-participa-do-lancamento-do-portal-de-indicadores-de-integridade-da-ocde", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "08h42", "data_atualizado": "14/12/202", "horario_atualizado": "08h52", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Controladoria-Geral da União (CGU) participou, nesta quinta-feira (09/12), do evento de lançamento do Portal de Indicadores de Integridade Pública da Organização para a Cooperação e Desenvolvimento Econômico (OCDE). Com base em fontes de dados primários e validados por governos, a página hospeda, dentre outras, informações sobre a maturidade das estratégias anticorrupção dos países e sobre a eficiência das práticas de auditoria governamentais.\n>> Visite o Portal de Indicadores de Integridade Pública da OCDE: https://oecd-pii.org/\nO ministro da CGU, Wagner de Rosário, explicou que no Brasil o trabalho teve início em 2017, com a publicação do Decreto nº 9.203, que criou a obrigação de instituição de programas de integridade na Administração Pública Federal. Já a Portaria nº 57/2019 estabeleceu as fases de implementação e procedimentos necessários à estruturação, à execução e ao monitoramento dos programas de integridade pelos órgãos e entidades. Ele também citou a criação do Painel de Integridade Pública, para transparência e permitir o acompanhamento pela sociedade. \n“Conseguimos finalizar isso em 2020, quando entregamos 100% do Governo Federal com unidades de gestão de integridade e com seus planos de integridade. No entanto, esses planos possuem deficiência, pois são relativamente novos. Com os indicadores da OCDE, poderemos redirecionar e redimensionar esses planos, tomando decisões e dando os encaminhamentos necessários para transformar esses compromissos em realidade”, afirmou Rosário.\nO ministro destacou, ainda, que os indicadores da OCDE, objetivos e acionáveis, serão um guia importante tanto na avaliação das políticas que estão em implementação no Brasil, como um referencial para a troca de experiências, crescimento e alinhamento com as melhores práticas mundiais de combate à corrupção e promoção da integridade.\n \nTambém fizeram parte do painel o diretor da Agência Francesa Anticorrupção (AFA), Charles Duchaine; a presidente do Escritório da Transparência Internacional na Argentina, Delia Ferreira Rubio; e o diretor do Departamento de Economia da OCDE, Alvaro Pereira. A live, disponível no YouTube, foi moderada pela diretora de Governança Pública da OCDE, Elsa Pilichowski.\nEste evento também marcou o lançamento da Recomendação de 2021 para Combater o Suborno de Funcionários Públicos Estrangeiros em Transações Comerciais Internacionais, adotada pelo Conselho da OCDE em 26 de novembro deste ano. Com esta Recomendação, as partes da Convenção Antissuborno concordam em incluir novas medidas para reforçar seus esforços para prevenir, detectar e investigar o suborno estrangeiro.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "19": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Ministro da CGU participa da segunda Reunião Ministerial do Programa Regional para América Latina e Caribe da OCDE", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/ministro-da-ccu-participa-da-segunda-reuniao-ministerial-do-programa-regional-para-america-latina-e-caribe-da-ocde", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "08h35", "data_atualizado": "15/12/202", "horario_atualizado": "08h51", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO ministro da Controladoria-Geral da União (CGU), Wagner Rosário, participou, na última quarta-feira (8/12), da segunda Reunião Ministerial do Programa Regional para América Latina e Caribe da Organização para a Cooperação e Desenvolvimento Econômico (OCDE). A segunda reunião foi organizada com o apoio do governo de El Salvador e teve como tema “Integridade governamental e confiança cidadã”. O secretário-geral da OCDE, Mathias Cormann, e o vice-presidente de El Salvador, Félix Ulloa, também participaram do encontro.\nO enfoque da reunião virtual foram os desafios de aumentar a confiança no contexto da pandemia de COVID-19, tendo em vista as incertezas geradas e a necessidade de avançar uma agenda de reformas para a recuperação dos países. “Manter a transparência, integridade e confiança em tempos de crise é um grande desafio. É preciso investir nesses aspectos para que, na hora da crise, políticas, ferramentas e cultura sejam mais fortes, gerando confiança na sociedade”, afirmou o ministro da CGU.\nNa ocasião, Wagner Rosário definiu o Programa como uma plataforma eficaz e de alto nível para o diálogo político, capaz de aproximar os países latino-americanos e caribenhos das melhores práticas internacionais, especialmente em questões como governança e integridade pública.\nRosário destacou ainda algumas ações do Brasil em parceria com a OCDE, como: o projeto “Valores do Serviço Público”, que, a partir da participação ativa dos servidores públicos federais, elegeu os sete valores que devem nortear a ação da administração pública; e o lançamento do relatório “Fortalecendo a integridade pública no Brasil - consolidando políticas de integridade no Poder Executivo federal”.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "20": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Ministro da CGU faz discurso de abertura em reunião da ONU sobre combate à corrupção", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/ministro-da-cgu-faz-discurso-de-abertura-em-reuniao-da-onu-sobre-combate-a-corrupcao", "link_archive": "NA", "categoria": "NA", "data": "13/12/202", "horario": "12h45", "data_atualizado": "17/12/202", "horario_atualizado": "17h37", "local": "NA", "autoria": "NA", "tags": ["onu", "wagner rosário"], "paragrafos": "\nO ministro da Controladoria-Geral da União (CGU), Wagner Rosário, discursou nesta segunda-feira (13/12) na abertura da 9ª sessão da Conferência dos Estados Partes da Convenção das Nações Unidas contra a Corrupção (CoSP-UNCAC), que se realiza em Sharm El-Sheikh, Egito, de 13 a 17 de dezembro. A Convenção é o maior instrumento internacional juridicamente vinculante, contando atualmente com 188 Estados Partes – quase a totalidade dos Estados Membros das Nações Unidas. \nWagner Rosário, que chefia a delegação brasileira na reunião, ressaltou “o firme compromisso do Brasil com a prevenção e o combate à corrupção”. Ele afirmou que o Brasil continuará trabalhando para que “os resultados de nossos esforços se convertam em benefícios concretos para a sociedade, bem como continuará a promover a cooperação internacional entre nossos Estados”. \nLeia mais sobre outras agendas da CGU na reunião da ONU\nDe acordo com Rosário, o cenário da pandemia de Covid-19 “impõe a necessidade de os governos agirem rapidamente, com soluções efetivas e oportunas chegando à população que delas necessitam. Esta necessidade deve ser considerada por todos os que trabalham na luta contra a corrupção em contextos de emergência”. Ele destacou as principais ações de combate à corrupção que o Brasil tem realizado para enfrentar os desafios impostos pela Covid-19, bem como para aumentar sua atuação anticorrupção. \nO ministro explicou que a resposta brasileira à crise teve quatro eixos: pagamento de ajuda emergencial aos cidadãos em situação de maior vulnerabilidade; ajuda financeira para manter o emprego; adoção de um plano nacional de vacinação abrangente; e aumento de recursos para aquisição de bens e serviços de saúde. “Direcionamos nossas ações anticorrupção durante a crise com medidas transparência; inspeção prévia; investigação de reclamações e situações detectadas”, complementou. \nExemplos das iniciativas tomadas foram citados pelo ministro da CGU para ilustrar a atuação do governo brasileiro no contexto da pandemia. “Colocamos à disposição do cidadão todos os dados relativos aos mais de 68 milhões de brasileiros que solicitaram assistência financeira. Também tornamos todos os recursos para a compra de vacinas e bens e serviços relacionados à pandemia transparentes. Além de implementarmos um canal exclusivo para reclamações e manifestações relacionadas com a prestação de serviços ou ações de agentes públicos durante a situação de emergência”, detalhou Rosário. \nO Plano Anticorrupção, lançado em 2020 com o objetivo de implementar medidas para aprimorar os mecanismos de prevenção, detecção e combate à corrupção, também foi destaque no discurso do representante brasileiro. Wagner Rosário enfatizou que “o Plano é fruto do trabalho do Comitê Interministerial de Combate à Corrupção, que apresentei na última sessão desta Conferência, em Abu Dhabi. Das 153 ações propostas para o período de 2020 a 2025, entregamos 60 ações já neste ano”. \nEle citou, ainda, a implantação do Sistema de Integridade Pública do Poder Executivo Federal, consolidando o marco regulatório e as normas para a coordenação e monitoramento das ações de integridade no setor público, em acordo com a Resolução 8/3, aprovada pela Conferência em sua oitava sessão.\nWagner Rosário finalizou afirmando que o Brasil continua apostando na articulação dos órgãos de defesa do Estado no combate à corrupção. Segundo ele, “realizamos centenas de investigações conjuntas com o objetivo de desmantelar organizações criminosas especializadas em desvio de recursos públicos nos últimos três anos, além de firmar 17 acordos de leniência com pessoas jurídicas envolvidas em atos de corrupção”. \nTambém compõem a delegação brasileira na missão internacional, pela CGU, o secretário de Prevenção e Combate à Corrupção, Roberto Viegas, o diretor de Transparência e Controle Social, Breno Cerqueira, o diretor de Responsabilização de Entes Privados, Marcelo Pontes Vianna, a chefe da Assessoria Especial para Assuntos Internacionais, Elizabeth Marques Cosmo, e a auditora de Finanças e Controle Mônica Bulhões e Silva, além de representantes da Advocacia-Geral da União, do Ministério da Justiça e Segurança Pública, do Ministério das Relações Exteriores (MRE) e do Ministério Público Federal. \nConferência \nA CGU, em parceria com o MRE, gerencia, acompanha e avalia os compromissos e as convenções internacionais anticorrupção assumidos pela União. O órgão coordena a participação do Estado brasileiro em fóruns internacionais no âmbito das três convenções internacionais contra a corrupção: Convenção das Nações Unidas contra a Corrupção, Convenção Interamericana contra a Corrupção, da Organização dos Estados Americanos, e a Convenção sobre o Combate da Corrupção de Funcionários Públicos Estrangeiros em Transações Comerciais Internacionais, da Organização para a Cooperação e Desenvolvimento Econômico. \nA Conferência dos Estados Partes é a principal instância decisória no âmbito da Convenção das Nações Unidas contra a Corrupção. A Conferência apoia os Estados Partes a implementar a Convenção e fornece diretrizes para a atuação do Escritório das Nações Unidas para Drogas e Crime (UNODC, na sigla em inglês), que exerce as funções de secretariado.  \nA contribuição brasileira para os debates da Conferência é feita meio do acompanhamento de projetos de resolução que versam sobre temas afetos aos quatro capítulos temáticos da Convenção: prevenção da corrupção; tipificação e aplicação da lei; cooperação internacional e recuperação de ativos. O Brasil também apresentará evento temático sobre anticorrupção, coparticipará em evento sobre transparência e governo aberto, juntamente com o governo da Eslovênia, e em evento sobre cooperação internacional, juntamente com os governos de Angola e de Portugal. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "21": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU abre processo seletivo simplificado para Coordenação-Geral de Sistemas", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/cgu-abre-processo-seletivo-simplificado-para-coordenacao-geral-de-sistemas", "link_archive": "NA", "categoria": "NA", "data": "13/12/202", "horario": "10h25", "data_atualizado": "13/12/202", "horario_atualizado": "21h09", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA CGU informa a abertura de processo seletivo simplificado com o objetivo de selecionar um servidor titular de cargo de provimento efetivo, regido pela Lei nº 8.112/1990, para preencher vaga de Gratificação Temporária (GSISTE) de nível médio na Coordenação-Geral de Sistemas, vinculada à Diretoria de Tecnologia da Informação do Órgão.\nPara compor a equipe da CGSIS/DTI/SE, além dos requisitos obrigatórios, busca-se um perfil que possua conhecimentos em método de desenvolvimento ágil de sistemas (SCRUM); habilidade com escrita, comunicação verbal e argumentação; experiência em atendimento ao público (usuários e fornecedores); e visão sistêmica. \nOs interessados deverão enviar, até o dia 28 de janeiro de 2022, e-mail para sesol@cgu.gov.br, com o assunto \"Seleção GSISTE CGSIS <Seu nome>\" anexando: currículo em PDF, devendo ser especificado nome completo, telefone celular, e-mail e órgão/unidade atual; e Termo de Anuência Prévia da Chefia Imediata do órgão de origem, o qual deverá estar de acordo com a política de liberação do órgão/entidade de exercício dos candidatos à oportunidade oferecida pela CGU.\nApós essa etapa, os candidatos serão convidados, até o dia 11 de fevereiro, para agendamento e realização de entrevistas por videochamada. O resultado do processo seletivo será publicado até o dia 18 de fevereiro no site da CGU. Mais informações estão descritas no Edital nº 85/2021.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "22": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU conclui Conferência Internacional de Comissários de Acesso à Informação", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/cgu-conclui-conferencia-internacional-de-comissarios-de-acesso-a-informacao", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "12h10", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Ouvidoria-Geral da União (OGU) concluiu, nesta semana, a Conferência Internacional de Comissários de Acesso à Informação - ICIC 2021. A série de eventos, em formato totalmente virtual, incluiu webinários, workshops, uma sessão fechada, uma reunião paralela da sociedade civil, além da chamada de artigos para edição especial dos Cadernos Técnicos da CGU.\n\nNo dia 8 de dezembro, foi realizada a última edição das Quartas de ICIC, com o tema “Informações Ambientais e Princípio 10 da Declaração do Rio”. O webinário contou com a medição do diretor da Comissão Econômica para a América Latina e Caribe (CEPAL) no Brasil, Carlos Mussi, e teve como painelistas a diretora para a América Latina da Rede Global para o Estudo de Direitos Humanos e Meio Ambiente (GNHRE), Maria Antonia Tigre, e a consultora na área de Direitos Humanos, mestre em Ação Humanitária Internacional (Deusto/Espanha) e especialista em Direitos Humanos, Diversidade e Violência (UFABC), Joara Marchezini. A live foi transmitido pelo YouTube. \nPor fim, no dia 10 de dezembro, ocorreu o último Workshop do ICIC, com o tema “Transparência, gênero e grupos em situação de vulnerabilidade”. A atividade, coordenada pela Unesco, teve por objetivo a partilha de experiências de uma série de grupos vulneráveis, como mulheres indígenas no México, comunidades quilombolas no Brasil, grupos LGBTQIA+ e pessoas com deficiência na África do Sul, trabalhadores migrantes na Indonésia e mulheres rurais na Tunísia, sobre suas necessidades de informação e suas experiências de acesso e uso de informações públicas.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "23": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU publica regras sobre divulgação de agenda por agentes públicos federais", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/cgu-publica-regras-sobre-divulgacao-de-agenda-por-agentes-publicos-federais", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "11h41", "data_atualizado": "10/12/202", "horario_atualizado": "11h42", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Controladoria-Geral da União (CGU) publicou, nesta sexta-feira (10/12), no Diário Oficial da União (DOU), o Decreto nº 10.889/2021, que disciplina a divulgação de agenda de compromissos por agentes públicos federais. O normativo também dispõe sobre a participação em audiências, sobre a concessão de hospitalidades por agente privado e institui o Sistema Eletrônico de Agendas do Poder Executivo Federal (e-Agendas).\nO Decreto foi assinado, na manhã dessa quinta-feira (09/12), pelo presidente da República, Jair Bolsonaro, pelo secretário-geral da Presidência da República, Luis Eduardo Ramos, e pelo ministro da CGU, Wagner Rosário, durante solenidade no Palácio do Planalto, em Brasília (DF), em alusão ao Dia Internacional contra a Corrupção.\nA Controladoria-Geral da União e a Comissão de Ética Pública irão promover, conjuntamente, o monitoramento da aplicação deste normativo.\ne-Agendas\nO Sistema Eletrônico de Agendas do Poder Executivo Federal (e-Agendas) será utilizado para registro e divulgação das informações das agendas de compromissos públicos dos agentes públicos federais e será de uso obrigatório por todos os órgãos e entidades da administração pública federal direta, autárquica e fundacional e de uso facultativo pelas empresas públicas e sociedades de economia mista.\nO agente federal também deverá prestar informações nas hipóteses de audiências; no caso de hospitalidades e presentes recebidos de agente privado e sobre viagens realizadas no exercício de sua função pública.\nO e-Agendas será disponibilizado, gerenciado e mantido pela Controladoria-Geral da União. Os registros deverão permanecer disponíveis para visualização e consulta, em transparência ativa e em formato aberto, pelo período mínimo de cinco anos.\nParticipação em audiências\nO Decreto destaca que os representantes de interesses poderão ser ouvidos em audiência (compromisso presencial ou telepresencial) ou como expositores em audiências públicas. Os órgãos e entidades do Poder Executivo Federal prezarão pela isonomia de tratamento em relação àqueles que solicitem audiências sobre a mesma matéria.\nO representante de interesses deverá declarar que se submete aos normativos de ética e de conduta da empresa de que são empregados, sócios ou contratados, ou de associações a que são filiados, antes da realização da audiência. O agente público que participar de audiência deverá, sempre que possível, estar acompanhado de pelo menos outro agente público federal.\nRecebimento de presente\nO Decreto reforça que é vedado a todo agente público do Poder Executivo federal receber presente de quem tenha interesse em decisão sua ou de colegiado do qual participe. A regra\nnão se aplica ao recebimento de brinde (item de baixo valor econômico, e distribuído de forma generalizada a título de cortesia, propaganda ou divulgação habitual).\nNão sendo viável a recusa ou a devolução imediata de presente, o agente público deverá entregá-lo no prazo de sete dias corridos, a contar da data de recebimento do presente, ao setor de patrimônio do seu órgão ou entidade, o qual adotará as providências cabíveis quanto à sua destinação.\nConcessão de hospitalidades\nPelo Decreto, as hospitalidades (ofertas de serviço ou despesas de transporte, alimentação, hospedagem, cursos, seminários, congressos, eventos, feiras ou atividades de entretenimento) poderão ser concedidas, no todo ou em parte, por agente privado, desde que autorizadas no âmbito do órgão ou entidade. A autorização deverá observar os interesses institucionais, assim como possíveis riscos à integridade e à imagem do órgão ou entidade.\nOs itens de hospitalidade devem estar diretamente relacionados com os propósitos legítimos da representação de interesses, em circunstâncias apropriadas de interação profissional, e seu valor deve ser compatível com os padrões praticados na Administração Pública Federal em serviços semelhantes ou deverão estar de acordo com hospitalidades ofertadas também a outros participantes nas mesmas condições e desde que não caracterize benefício pessoal.\nRepresentação privada de interesses\nTambém nessa quinta-feira (09/12), em alusão ao Dia Internacional contra a Corrupção, a CGU enviou ao Congresso Nacional, o Projeto de Lei (PL) que disciplina a representação privada de interesses realizada por pessoas naturais ou jurídicas, junto a agentes públicos dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios.\nA representação privada de interesses é a interação entre agente privado e agente público voltada a influenciar processo decisório da Administração Pública, conforme interesse privado próprio ou de terceiros, individual, coletivo ou difuso, no âmbito de: formulação, implementação e avaliação de estratégia de governo ou de política pública ou de atividades a elas correlatas; edição, alteração ou revogação de ato normativo; planejamento de licitações e contratos; e edição, alteração ou revogação de ato administrativo.\nA atividade de representação privada de interesses tem como princípios o reconhecimento do caráter legítimo e democrático; a legalidade, ética e probidade; a transparência e a integridade; e a isonomia de tratamento dos representantes de interesses perante o Poder Público.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "24": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "OCDE apresenta relatório sobre integridade pública em reunião do Sipef", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/ocde-apresenta-relatorio-sobre-integridade-publica-em-reuniao-do-sipef", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "10h28", "data_atualizado": "10/12/202", "horario_atualizado": "10h41", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Controladoria-Geral da União (CGU) coordenou nesta quarta-feira (8/12) a primeira reunião técnica das unidades do Sistema de Integridade Pública do Poder Executivo Federal (Sipef), instituído por meio do Decreto nº 10.756 em julho deste ano. O encontro foi realizado em Brasília, no auditório da Apex Brasil, e reuniu autoridades e representantes de Unidades de Gestão de Integridade (UGI) de órgãos e entidades federais.  \nO Sipef busca coordenar as atividades relacionadas à integridade pública no Poder Executivo federal, ampliando a efetividade dos programas de integridade dos ministérios, autarquias e fundações públicas na prevenção, detecção e remediação de atos de corrupção e fraude no setor público do Brasil. O tema da primeira reunião foram as novidades trazidas pelo Decreto nº 10.756/21, além do lançamento do relatório da Organização para Cooperação e Desenvolvimento Econômicos (OCDE) sobre a integridade pública no Brasil.  \nConfira a galeria de fotos do evento\nO ministro da CGU, Wagner Rosário, ressaltou que o Sipef representa um grande avanço para a política de integridade do governo federal. “Hoje estamos satisfeitos porque evoluímos muito, mas temos a consciência de que temos muito a evoluir. E temos um grande parceiro, que é a OCDE, estamos cada vez mais integrados”, comentou.  \nRosário disse que reverter o quadro de desconfiança da sociedade em relação às instituições públicas é o maior desafio que esse trabalho gera. “Atuar com integridade, com transparência nas ações, com tudo o que o ambiente ético propicia, é o que vai permitir que, no futuro, nós tenhamos a retomada do ganho de confiança da população nas instituições públicas”, explicou.  \nParticiparam também da reunião o analista da Divisão de Integridade Pública da OCDE, Frédéric Boehm, o secretário-executivo da CGU, José Marcelo Castro de Carvalho, e o secretário de Transparência e Prevenção da Corrupção (STPC), Roberto Viegas, que sustentou que as recomendações da OCDE se alinham às diretrizes da STPC.\nAnálise da OCDE\nDurante o encontro, Frédéric Boehm apresentou o relatório “Fortalecendo a integridade pública no Brasil – Consolidando as políticas de integridade no Poder Executivo federal”. Elaborado pelo organismo internacional, o documento traz achados e recomendações relacionados à governança da integridade pública pelos órgãos e entidades federais brasileiros.\nLeia a íntegra do relatório.\nEntre as constatações, três merecem destaque. Em primeiro lugar, a coexistência do Sistema Federal de Gestão da Ética (SGEP) e do Sipef, possuindo essencialmente o mesmo objetivo, o que cria complexidade, opacidade e sobreposição de responsabilidades, especialmente na formação e orientação sobre valores, dilemas éticos e situações de conflito de interesses. A OCDE concluiu que essa coexistência gera mal-entendidos e confusão entre os servidores públicos.  \nUm segundo ponto identificado foi a combinação da função de prevenção com tarefas relacionadas à aplicação de sanções pelas Comissões de Ética, o que pode criar tensões no papel de fornecer orientação e sobrepor-se ao regime disciplinar federal. Além disso, o relatório aponta que os membros das Comissões de Ética – unidades setoriais do SGEP – atuam de modo temporário e, muitas vezes, não têm tempo para desenvolver conhecimentos especializados sobre integridade ou estabelecer relações de confiança dentro de sua entidade pública.  \nRecomendações\nA partir dos achados relatados, a OCDE recomenda algumas medidas concretas para fortalecer a promoção de políticas de integridade em todo o Poder Executivo federal e apoiar a construção de uma cultura aberta de integridade organizacional. Uma das recomendações é a transferência, do SGEP para o Sipef, da responsabilidade de apoiar a ética pública e gerenciar conflitos de interesses, buscando o estabelecimento de um sistema único que evite sobreposições e mal-entendidos. O relatório sugere, além disso, que “o Brasil poderia considerar a ampliação do escopo do Sipef, aplicando-o a toda a administração pública federal”.\nDe acordo com a OCDE, as UGIs poderiam substituir as atuais funções preventivas das Comissões de Ética, tornando-se unidades dedicadas com quadros de pessoal permanentes e profissionalizados. Isso requer o esclarecimento do arcabouço normativo existente e a atualização das orientações emitidas pela CGU. Além disso, a Controladoria deveria dar continuidade aos esforços em andamento de fortalecimento do desenho institucional e das capacidades das UGI para cumprir a sua função básica relacionada à prevenção, à coordenação, à orientação e ao apoio à integridade pública, incluindo gestão de conflito de interesses, gestão de riscos para a integridade e orientação sobre dilemas éticos.  \nParceria CGU-OCDE\nO relatório é o primeiro resultado de um projeto em andamento por meio do qual a OCDE apoia a CGU no fortalecimento da integridade no Poder Executivo federal.  \nAlém das recomendações concretas sobre como fortalecer o sistema de integridade brasileiro na esfera federal, o relatório também oferece uma contribuição para a próxima avaliação da OCDE sobre Integridade no Brasil. A avaliação foi aprovada pelo Grupo de Trabalho de Altos Funcionários sobre Integridade Pública (SPIO) da OCDE, em 11 de novembro de 2021, e tornada pública pelo Comitê de Governança Pública em 03 de dezembro de 2021.\nSipef\nO Sipef foi instituído em julho deste ano para coordenar e articular as atividades relacionadas à integridade pública no Executivo federal, além de estabelecer padrões para as medidas de integridade adotadas na administração pública. O sistema é composto pela CGU, que atua como órgão central, e pelas unidades setoriais (Unidades de Gestão de Integridade), que são aquelas responsáveis pela gestão da integridade dentro dos órgãos e entidades, tendo a CGU atribuição normativa e de supervisão técnica em relação aos programas de integridade adotados. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "25": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Governo Federal publica decreto para proteger denunciantes de ilícitos e irregularidades", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/governo-federal-publica-decreto-para-proteger-denunciantes-de-ilicitos-e-irregularidades", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "10h15", "data_atualizado": "10/12/202", "horario_atualizado": "10h17", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Governo Federal publicou hoje (10/12), no Diário Oficial da União (DOU), o Decreto nº 10.890/2021, que dispõe sobre a proteção aos denunciantes de ilícitos e de irregularidades praticados contra a Administração Pública federal. O normativo busca ampliar os meios para a garantia da segurança e da confiança dos denunciantes, compreendendo-os como atores fundamentais para o combate à corrupção.\nA alteração da Lei nº 13.608, de 2018, por meio do Pacote Anticrime, lançou a base para que o sistema de proteção ao denunciante pudesse ser fundamentado no Poder Executivo federal. Em complemento, hoje, com o Decreto nº 10.890/2021, fica estabelecida a proteção contra retaliações a denunciantes, bem como medidas de reparação e incentivo à realização de denúncias, como: reforço ao papel da ouvidoria como centralizadora do recebimento de denúncias; criação de marcos processuais claros para fins de concessão de garantias contra retaliação; criação de procedimento centralizado na CGU para recebimento e apuração de denúncias de retaliação; possibilidade de a CGU adotar medidas acautelatórias e determinar medidas protetivas para fazer cessar a retaliação ao eventual risco ao denunciante.\nO Sistema de Ouvidorias do Poder Executivo federal (SisOuv) recebeu, por meio da Plataforma Fala.BR, apenas em 2021, mais de 82 mil denúncias, sendo que, destas, 56% são comunicações de irregularidade, ou seja, denúncias anônimas. Esse percentual alerta para a necessidade de ampliar os meios para a garantia da segurança e da confiança dos denunciantes como atores fundamentais para o combate à corrupção.\nAlterações\nO Decreto nº 10.890/2021, publicado hoje, altera os decretos nº 9.492/2018 e nº 10.153/2019, que tratam, entre outros aspectos, da regulamentação da proteção e defesa dos direitos do usuário dos serviços públicos e da salvaguardas de proteção à identidade dos denunciantes de ilícitos e de irregularidades praticados contra a administração pública federal, respectivamente.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "26": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Portal da Transparência publica notas fiscais de compras do Governo Federal", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/portal-da-transparencia-publica-notas-fiscais-de-compras-do-governo-federal", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "17h14", "data_atualizado": "14/12/202", "horario_atualizado": "09h56", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Portal da Transparência (www.transparencia.gov.br) – mantido pela Controladoria-Geral da União (CGU) – passa a publicar, a partir desta quinta-feira (9/12), as notas fiscais eletrônicas (NFe) de aquisições de produtos e serviços do Governo Federal. A iniciativa é um importante marco no incremento da transparência pública do país, ao permitir maior detalhamento das compras governamentais.\nOs novos dados estão disponíveis em Consultas Detalhadas - Notas Fiscais, com a possibilidade de se realizar buscas por nota, por produtos/serviços, por fornecedor e por órgão. Os usuários do Portal da Transparência também poderão baixar todos os dados em formato aberto, além de poderem pesquisar os documentos por meio da ferramenta de API (Application Programming Interface).\n\nAcesse a consulta\nBaixe os dados em formato aberto\nAcesse por API\n\nA publicação das informações sobre as notas fiscais eletrônicas é uma das entregas previstas no Plano Anticorrupção do Governo Federal, e consiste em uma ação implementada pela CGU em parceria com a Secretaria Especial da Receita Federal. Tal medida tem como base o Decreto nº 10.209/2020, que autorizou a CGU a publicar as notas fiscais eletrônicas. Além disso, a Lei nº 14.129/2021 (Lei de Governo Digital) também determina a divulgação das notas fiscais eletrônicas relativas às compras públicas.\nA ação consiste em um processo que se iniciou com a identificação e a obtenção dos documentos que se referem a cada um dos órgãos e entidades da Poder Executivo federal (exceto empresas estatais), seguida da análise sobre a existência de restrições em sua publicação. Dessa forma, a publicação das notas fiscais envolverá novas etapas e análise permanente que possibilitarão a ampliação do acesso à informação sobre as compras governamentais.\nNeste primeiro momento, estarão disponíveis as NFe registradas no sistema da Receita Federal desde o dia 28 de outubro de 2021, que foram emitidas pelos órgãos e entidades do Poder Executivo federal, no âmbito de aquisição de bens e serviços.\nA consulta já permite, a partir do dia do seu lançamento, o acesso a mais de 180 mil notas fiscais, que totalizam R$ 8,75 bilhões aplicados pelo Governo Federal. A estimativa é que sejam publicadas cerca de 4 mil notas fiscais por dia no Portal da Transparência, com atualização quinzenal das informações.\nForam disponibilizadas quatro formas de consultas das NFe:\n-  Notas Fiscais: pela qual é possível obter a relação das NFe mediante filtros como nome do fornecedor, CPF/CNPJ do fornecedor, município e UF do fornecedor.\n- Produtos e Serviços: pela qual é possível obter a relação dos itens constantes das NFe mediante filtros como produto/serviço e tipo de produto (NCM - Nomenclatura Comum do Mercosul).\n- Produtos e Serviços por Fornecedor: pela qual é possível obter a relação dos itens constantes das NFe agregados por fornecedor, mediante filtros como nome do fornecedor e CPF/CNPJ do fornecedor.\n- Produtos e serviços por Órgão: pela qual é possível obter a relação dos itens constantes das NFe agregados por órgão, mediante filtros como nome do órgão e CPF/CNPJ do órgão.\n Veja como navegar\nTransparência dos Dados\nAs seguintes informações sobre as notas fiscais eletrônicas estão disponíveis no Portal da Transparência: órgão destinatário, CNPJ do órgão destinatário, fornecedor, CPF/CNPJ do fornecedor, município e UF do fornecedor, chave da nota fiscal, valor da nota fiscal, data de emissão, situação, número e série, produto/serviço e tipo de produto (NCM - Nomenclatura Comum do Mercosul).\nComo procedimento padrão dos dados divulgados no Portal da Transparência, não são apresentadas informações enquadradas nas restrições legais, em virtude de hipóteses legais de sigilo, a exemplo do bancário, comercial, industrial, de projetos de pesquisa e desenvolvimento científico, conforme previsão dos artigos 22 a 24 da Lei de Acesso à Informação - LAI (Lei nº 12.527/2011) e em consonância com o Decreto nº 7.724/2012.\nÉ importante ressaltar que o processo de publicação das NFe estará em constante revisão e aperfeiçoamento, de forma a maximizar a transparência dessas informações. Dessa forma, a CGU já trabalha na implementação de melhorias na consulta “Notas Fiscais” lançada hoje no Portal da Transparência, as quais contemplarão:\n\nDisponibilização dos arquivos ‘XML’ das notas fiscais.\nPublicação das NFe registradas no sistema da Receita Federal, entre 1º de janeiro de 2020 e 27 de outubro de 2021.\nPublicação das NFe de empresas estatais.\nVinculação das NFe aos documentos de despesa (empenhos, ordens bancárias etc.).\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "27": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Live da CGU capacita órgãos federais sobre elaboração de planos de dados abertos", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/live-da-cgu-capacita-orgaos-federais-sobre-elaboracao-de-planos-de-dados-abertos", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "08h45", "data_atualizado": "09/12/202", "horario_atualizado": "08h46", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Controladoria-Geral da União (CGU), em iniciativa da Secretaria de Transparência e Prevenção da Corrupção (STPC), promoveu, na última terça-feira (7), a live de capacitação “Como Construir uma Matriz de Priorização e um Inventário de Dados”. O evento, que reuniu cerca de 400 servidores envolvidos no processo de construção dos Planos de Dados Abertos (PDAs), buscou orientar órgãos e entidades sobre aspectos sensíveis durante a elaboração.\nAs orientações tiveram como foco a composição e construção do inventário de dados, que é o levantamento completo das bases de responsabilidade do órgão. Outro destaque foi a elaboração de matrizes de priorização de abertura. Além disso, foi apresentado um passo-a-passo de nove etapas para a construção do PDA. O objetivo foi auxiliar os órgãos a atenderem as exigências estabelecidas na Resolução nº 03/2017, do Comitê Gestor da Infraestrutura Nacional de Dados Abertos (CGINDA).\nNa abertura, o coordenador-geral de Governo Aberto e Transparência, Rogério Reis, destacou os dez anos da Lei de Acesso à Informação (LAI), completados em novembro, e os avanços da Política de Dados Abertos do Executivo Federal na elaboração dos planos e na abertura de dados de alto valor agregado. “A publicação de planos efetivos tem sido um importante instrumento para consolidar a cultura de dados abertos e, assim, promover um ambiente mais transparente da atuação estatal”.\nConduzida pela servidora do Núcleo de Dados Abertos da CGU, Paula Carvalho, a apresentação chegou a registrar mais de 360 acessos simultâneos na plataforma Teams. Os participantes puderam tirar dúvidas e, adicionalmente, entender melhor a importância da participação social no processo de priorização de bases, os diferentes cronogramas de ações que precisam ser estabelecidos e a necessidade de envolver o órgão como um todo no processo de construção dos PDAs.\nCapacitação\nA live fez parte do Programa Continuado de Orientação e Capacitação em Dados Abertos e Reúso de Dados, previsto pela CGU no Plano de Ação da Infraestrutura Nacional de Dados Abertos (INDA) para o biênio 2021-2022. Por meio do programa, serão realizados outros dois eventos em linhas temáticas de capacitação até o final do próximo ano, com a colaboração dos diversos atores do ecossistema de dados abertos.\nO Plano de ação da INDA prevê, ao todo, a realização de dez iniciativas voltadas ao fortalecimento da Política de Dados Abertos e dos instrumentos de atuação na área. As ações contemplam, ainda, o projeto de reformulação do Portal Brasileiro de Dados Abertos.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "28": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Governo Federal realiza evento alusivo ao Dia Internacional Contra a Corrupção", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/governo-federal-realiza-evento-alusivo-ao-dia-internacional-contra-a-corrupcao", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "14h51", "data_atualizado": "08/12/202", "horario_atualizado": "15h15", "local": "NA", "autoria": "NA", "tags": ["Dia Internacional Contra a Corrupção", "2021"], "paragrafos": "\nO Governo Federal irá realizar, nesta quinta-feira (9/12), um evento alusivo ao Dia Internacional Contra a Corrupção. A cerimônia, que será às 11h, no Palácio do Planalto, em Brasília, contará com a participação do Presidente da República, Jair Bolsonaro, e do ministro da Controladoria-Geral da União (CGU), Wagner Rosário, entre outras autoridades do governo.\nNa ocasião, serão apresentados os resultados do primeiro ano do Plano Anticorrupção do Governo Federal, lançado em 9/12/2020 com o objetivo de estruturar e executar ações para o aprimoramento dos mecanismos de prevenção, detecção e responsabilização por atos de corrupção, avançando no cumprimento e no aperfeiçoamento da legislação anticorrupção e no atendimento a recomendações internacionais sobre o assunto.\n> Saiba mais na página do evento\nOs profissionais de imprensa poderão acompanhar presencialmente o evento, sendo que aqueles que não tiverem o credenciamento permanente de acesso ao Palácio do Planalto devem fazer o credenciamento diário no site da Secretaria de Comunicação Social (Secom): https://www.gov.br/planalto/pt-br/credenciamento-de-imprensa/cobertura-diaria.\nO evento também será transmitido ao vivo pela EBC, pelas redes sociais do Planalto e pelo canal da CGU no Youtube (@cguoficial). Para acompanhar, não há a necessidade de inscrição.\nSERVIÇOEvento alusivo ao Dia Internacional Contra a CorrupçãoData: 9 de dezembro de 2021Horário: 11hLocal: Palácio do Planalto, Salão Nobre – Praça dos Três Poderes, Brasília, DF, com transmissão ao vivo pela EBC, pelas redes sociais do Planalto e pelo canal da CGU no Youtube (@cguoficial)\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "29": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Fórum de Controladores Internos tem presença do ministro da CGU, Wagner Rosário", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/forum-de-controladores-internos-tem-presenca-do-ministro-da-cgu-wagner-rosario", "link_archive": "NA", "categoria": "NA", "data": "02/12/202", "horario": "17h02", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO ministro da Controladoria-Geral da União (CGU), Wagner Rosário, participou nesta quinta-feira (2/12) da cerimônia de abertura do II Fórum de Controladores Internos, promovido pela Escola Superior de Contas do Tribunal de Contas do Estado de Rondônia (TCE/RO). O evento online tem por objetivo discutir a atuação do controle interno no combate à corrupção no Estado por meio da adoção de boas práticas para integridade dos gastos públicos. \nRosário falou sobre a importância da atuação conjunta entre os órgãos de controle interno e externo. “A CGU tem no seu DNA trabalhar conjuntamente com os demais órgãos. Essas parcerias sempre nos fazem enxergar melhor a missão e as possibilidades de cada instituição; como a gente pode trabalhar de forma otimizada para entregar melhores resultados”, destacou.  \nSegundo o ministro, o controle interno municipal no Brasil, em geral, atua com poucos recursos financeiros e humanos, mas realiza um trabalho importantíssimo, que deve ser apoiado. “Eles têm trabalhado muito, com o patrocínio do Conselho Nacional de Controle Interno (Conaci), na avaliação concreta de riscos, com uma visão preventiva, que ninguém mais tem. Por isso, nós podemos ajudar muito esses órgãos no sentido de apoiá-los a tomar as decisões corretas e necessárias”, ressaltou. \nWagner Rosário ainda chamou a atenção para o Dia Internacional contra a Corrupção, que será celebrado em 9 de dezembro. “Hoje o combate à corrupção tem uma visão muito mais ampla, não apenas repressiva, com sanções. Temos uma visão de identificação de riscos e de atuação preventiva grande, na qual os controles crescem muito em importância. Nós vamos fazer muitas entregas no dia 9 de dezembro, mas o Brasil não se resume à União. Somos cerca de 5.570 munícipios e temos um trabalho árduo a fazer”, afirmou. \nPaulo Curi Neto, conselheiro presidente do TCE/RO, disse que a atuação do TCE é voltada para o contínuo aperfeiçoamento e para o trabalho em parceria com outros órgãos de controle, em especial a CGU. “Nós vimos realizando inúmeras ações conjuntas com a CGU, muitas delas relacionadas à pandemia de Covid-19 e para a boa aplicação dos insumos necessários para atender a população do Estado. É um bom exemplo a ser seguido a dessa relação muito próxima entre TCE e CGU aqui em Rondônia”, enfatizou.  \nNeto também destacou a atuação da unidade regional da CGU no Estado de Rondônia, que, apesar do pequeno número de servidores, consegue entregar excelentes resultados nos trabalhos realizados conjuntamente. \nParticiparam, ainda, do evento Adilson Moreira de Medeiros, procurador-geral do Ministério Público de Contas (MPC-RO); Maurício Kurilo, superintendente da Controladoria Regional da União no Estado de Rondônia (CGU-RO); Francisco Lopes Fernandes Netto, controlador-geral do Estado (CGE-RO); e Patrícia Costa, presidente da União dos Controladores Internos de Rondônia (UCIR). \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "30": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU divulga lista de entidades e organizações selecionadas para o CTPCC", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/cgu-divulga-lista-de-entidades-e-organizacoes-selecionadas-para-o-ctpcc", "link_archive": "NA", "categoria": "NA", "data": "01/12/202", "horario": "21h17", "data_atualizado": "08/12/202", "horario_atualizado": "11h55", "local": "NA", "autoria": "NA", "tags": ["CTPCC"], "paragrafos": "\nA Controladoria-Geral da União apresenta nesta quarta-feira (01/12/2021), os resultados preliminares da seleção para entidades de organizações da sociedade civil para composição do Conselho de Transparência Pública e Combate à Corrupção - CTPCC, no âmbito do Edital nº 71/2021. \nO prazo de inscrições para o processo seletivo compreendeu, inicialmente, o período de 22/10/2021 a 07/11/2021, tendo sido prorrogado pelo Edital nº 78/2021, até o dia 16/11/2021, e pelo Edital nº 82/2021, até o dia 24/11/2021. Ao todo, foram recebidas 20 inscrições nas seis categorias, quais sejam: \n\nCategoria I: organização com experiência comprovada em projetos de fomento em transparência, acesso à informação ou governo aberto;\nCategoria II: organização com experiência comprovada em projetos de avaliação de políticas públicas, combate à corrupção e fiscalização dos recursos públicos;\nCategoria III: organização com experiência comprovada em projetos de integridade ou ética organizacional;\nCategoria IV: organização de pesquisa ou um grupo de pesquisa acadêmico dedicado a projetos relacionados com os temas definidos no caput do art. 1º do Decreto nº 9.468, de 2018;\nCategoria V: entidade de representação interfederativa de órgãos de controle e fiscalização ou de órgãos de administração pública estatal ou distrital;\nCategoria VI: entidade nacional representativa do setor produtivo, comercial ou de serviços \n\nPara a seleção, foram observados os seguintes critérios de avaliação: \n\nAbrangência do Projeto: será conferido um 1 ponto para a organização ou entidade que tenha abrangência em até 3 Estados, 2 pontos para aquela que tiver abrangência entre 4 e 7 Estados e 3 pontos para aquela que tenha atuação em mais de 8 Estados.\nTerritorialidade do Projeto: a pontuação é atribuída de acordo com a região do país de desenvolvimentos dos projetos, sendo 5 pontos para a Região Norte, 4 pontos para a Região Nordeste, 3 pontos para a Região Centro-Oeste, 2 pontos para a Região Sul e 1 ponto para a Região Sudoeste.\nDuração do Projeto: aqui será atribuído 1 ponto para projetos de duração de até um ano e 1,5 ponto por ano completo para os projetos que têm duração acima de 1 ano.\nResultados do Projeto: o quesito avaliado por este critério diz respeito ao alcance dos resultados, sendo 5 pontos para o alcance parcial e 10 pontos para o alcance integral dos resultados previstos no projeto apresentado. \n\nApós a avaliação pela Comissão de Seleção, segue, abaixo, a lista das entidades e organizações habilitadas, por ordem de classificação: \nCategoria I:\n1.            Open Knowledge Brasil - selecionada\n2.           * Instituto Ethos – optou pela Categoria III\n3.            IBPT - Instituto Brasileiro de Planejamento e Tributação - selecionada\n4.            Agenda Pública\n5.            Observatório Social do Brasil\n6.            Observatório Social de Paracatu\n7.            Programa de Transparência Pública da Fundação Getúlio Vargas \nCategoria II:\n1.            Transparência Brasil - selecionada\n2.            Observatório Social do Brasil\n3.            Associação Pátria Brasil\nCategoria III:\n1.           * Instituto Ethos – selecionada\n2.            ABO Nacional - Associação Brasileira de Ouvidores e Ombudsmen\n3.            Observatório Social do Brasil     \nCategoria IV:\n1. Sem inscrição habilitada \nCategoria V:\n1. CONACI - selecionada \nCategoria VI:\n1.            CNI - selecionada\n2.            ABO2O - Associação Brasileira de O2O  \nA tabela com a pontuação geral pode ser acessada aqui* \nJustificativa:* Conforme disposto no item 5.4 do Edital nº 71/2021, em virtude de não ser permitido que uma mesma entidade ou organização da sociedade civil ocupe mais de um assento no Conselho, e observado o estabelecido nos itens 5.4.1 e 5.4.2, o Instituto Ethos optou, formalmente, pela Categoria III, sendo convocada para ocupar a vaga restante na Categoria I a entidade classificada na ordem subsequente na categoria, qual seja o Instituto Brasileiro de Planejamento e Tributação - IBPT. \nCom base no Edital nº 82/2021, a data limite para envio de recursos é o dia 07/12/2021, para o e-mail conselho.transparencia@cgu.gov.br.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "31": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU abre processo seletivo para Coordenação-Geral de Infraestrutura Tecnológica", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/12/cgu-abre-processo-seletivo-para-coordenacao-geral-de-infraestrutura-tecnologica", "link_archive": "NA", "categoria": "NA", "data": "01/12/202", "horario": "11h35", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["processo seletivo"], "paragrafos": "\nA CGU informa a abertura de processo seletivo simplificado com o objetivo de selecionar um servidor titular de cargo de provimento efetivo, regido pela Lei nº 8.112/1990, para preencher vaga de Gratificação Temporária (GSISTE) de nível superior na Coordenação-Geral de Infraestrutura Tecnológica, vinculada à Diretoria de Tecnologia da Informação do Órgão.\nPara compor a equipe da CGTEC/DTI/SE, além dos requisitos obrigatórios, busca-se um perfil que possua conhecimentos básicos em logística, controle patrimonial, liderança e gestão de equipes; experiência em atendimento ao público (usuários e fornecedores); habilidade com escrita, comunicação verbal e argumentação; e visão sistêmica.\nOs interessados deverão enviar, até o dia 14 de janeiro de 2022, e-mail para cgtec@cgu.gov.br com o assunto \"Seleção GSISTE CGTEC <Seu Nome>\" anexando: currículo em PDF, devendo ser especificado nome completo, telefone celular, e-mail e órgão/unidade atual; e Termo de Anuência Prévia da Chefia Imediata do órgão de origem, o qual deverá estar de acordo com a política de liberação do órgão/entidade de exercício dos candidatos à oportunidade oferecida pela CGU.\nApós essa etapa, os candidatos serão convidados, até o dia 18 de fevereiro, para agendamento e realização de entrevistas por videochamada. O resultado do processo seletivo será publicado até o dia 11 de março no site da CGU. Mais informações estão descritas no Edital nº 80/2021.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "32": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU e PNUD lançam 3º edital para contratação de especialista em regulação", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/11/cgu-e-pnud-lancam-3o-edital-para-contratacao-de-especialista-em-regulacao", "link_archive": "NA", "categoria": "NA", "data": "29/11/202", "horario": "16h27", "data_atualizado": "30/11/202", "horario_atualizado": "13h05", "local": "NA", "autoria": "NA", "tags": ["cgu", "pnud", "edital", "especialista em regulação"], "paragrafos": "\nA Controladoria-Geral da União (CGU), em parceria com o Programa das Nações Unidas para o Desenvolvimento (PNUD), por meio do Edital BRA/20/019 - 03/2021, disponibiliza uma vaga para serviços de consultoria, pessoa física, na temática de regulação em infraestrutura, por meio de processo seletivo simplificado, baseado em análise curricular e entrevistas.\nOs serviços consistem na elaboração de propostas de planos de ação customizados (roadmaps) para agências reguladoras, no âmbito do Acordo de Cooperação Técnica BRA/20/019, firmado entre a CGU e o PNUD em dezembro de 2020, que visa o aprimoramento da capacidade institucional para a regulação no Brasil.\nO edital está disponível no site do PNUD (clique aqui). Os candidatos podem se inscrever até o dia 22 de dezembro de 2021.\nEm atenção às disposições do Decreto nº 5.151/2004, é vedada a contratação, a qualquer título, de servidores ativos da Administração Pública Federal, Estadual, do Distrito Federal ou Municipal, direta ou indireta, bem como empregados de suas subsidiárias ou controladas, no âmbito dos projetos de cooperação técnica internacional.\nEm caso de dúvidas ou para mais informações, contatar a Coordenação de Auditoria de Regulação (CREG/DI/SFC) pelo e-mail sfc.creg@cgu.gov.br.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "33": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Wagner Rosário fala sobre melhoria das compras públicas no pós-pandemia", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/11/wagner-rosario-fala-sobre-melhoria-das-compras-publicas-no-pos-pandemia", "link_archive": "NA", "categoria": "NA", "data": "25/11/202", "horario": "16h45", "data_atualizado": "25/11/202", "horario_atualizado": "16h57", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nO ministro da Controladoria-Geral da União (CGU), Wagner Rosário, explicou, nesta quinta-feira (25/11), como a Lei nº 14.133, aprovada neste ano, pode contribuir para o processo de maturidade e de melhoria das compras públicas. Ele participou do terceiro encontro da série Diálogos Técnicos, que teve como tema “Boas práticas de integridade em compras públicas e proteção ao reportante no setor de saúde pós-Covid-19”. O encontro on-line foi realizado pelo Escritório das Nações Unidas sobre Drogas e Crime (UNODC).\nRosário falou sobre integridade e transparência nas compras públicas no contexto da pandemia de Covid-19 e explicou como a CGU trabalhou para trazer mais segurança nas compras do Governo Federal, por meio de análises de riscos e a implantação de um painel de monitoramento de gastos. As medidas, que foram compartilhadas com os governos estaduais, geraram um benefício de R$ 2 milhões no âmbito federal.\nO ministro destacou a aprovação da Lei nº 14.133, de 1º/4/2021, que substituirá a Lei nº 8.666/1993, e exigirá dos órgãos o cumprimento de uma série de requisitos para realizar os processos de compras, como apresentar plano anual de contratações, alinhamento das contratações ao plano estratégico do órgão, estudos técnicos preliminares, e implementar programas de integridade e o controle em três linhas de defesa. Segundo o titular da CGU, é uma grande evolução que apresenta um nível de exigência adequado em termos de governança para o poder Executivo federal. “Precisamos nos preocupar um pouco com a operacionalização nos municípios pequenos, mas a CGU está aí para preparar manuais, guias e apoiar os gestores”, assegurou.  \nOutro grande avanço da Lei nº 14.133/2021, segundo o ministro, foi a aprovação do Portal Nacional de Contratações Públicas, que lança o grande desafio de unificar as compras de todos os poderes públicos de todas as esferas. “Essa vai ser uma grande ferramenta no apoio ao combate à corrupção, e já estamos trabalhando para viabilizar a sua implementação”, disse Wagner Rosário.\nO evento contou ainda com participação do chefe de seção da Área de Corrupção e Crimes Econômicos do UNODC, Giovanni Gallo; do Diretor Executivo, Rede Brasil do Pacto Global, Carlo Pereira; e da oficial de projeto, UNODC Brasil, Chantal Castro. As apresentações foram mediadas pelo especialista em Segurança Pública e Integridade do UNODC Brasil, Eduardo Pazinato.\nClique aqui para assistir à gravação do evento, obter mais informações e documentos do projeto.\nProjeto global\nA série de Diálogos Técnicos é uma iniciativa do projeto global “Garantindo respostas eficazes à Covid-19 e futuras crises emergentes\", que promove programas transnacionais sobre transparência e integridade em compras públicas, proteção aos reportantes e mecanismos de supervisão na Argentina, Brasil, Chile, Colômbia, Indonésia, Paraguai, Filipinas, África do Sul e Timor-Leste”. O projeto busca ajudar os países na busca de uma melhor resposta e recuperação à Covid-19, bem como às futuras crises emergenciais, com foco na promoção da transparência e da integridade em compras públicas, especialmente na área e saúde, e no fortalecimento da proteção aos reportantes.\nOs Diálogos Técnicos abordam os principais temas do projeto e estão sendo realizados mensalmente, das 10h às 11h30, desde setembro de 2021. Cada um dos Diálogos é composto por uma aula ministrada por especialista na temática proposta, exposições realizadas por atores atuantes no setor – entidades públicas e sociedade civil – e apresentação dos estudos desenvolvidos pelo UNODC no âmbito do projeto.   \nO objetivo é de compartilhar e discutir as diferentes iniciativas de promoção da transparência nas compras públicas e de proteção aos reportantes desenvolvidas no Brasil buscando fomentar a cooperação nacional e fortalecer a resposta do país às futuras crises emergenciais com base nas melhores práticas internacionais. \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "34": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Acompanhe a sétima edição das Quartas de ICIC, promovida pela Ouvidoria-Geral da União", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/11/acompanhe-a-setima-edicao-das-quartas-de-icic-promovida-pela-ouvidoria-geral-da-uniao", "link_archive": "NA", "categoria": "NA", "data": "24/11/202", "horario": "08h45", "data_atualizado": "24/11/202", "horario_atualizado": "08h48", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Ouvidoria-Geral da União (OGU) promoverá, nessa quarta-feira (24/11), mais um webinário como parte da Conferência Internacional de Comissários de Acesso à Informação (ICIC). O evento, que tradicionalmente ocorre de forma presencial, está sendo oferecido em 2021 no formato de lives mensais, que ocorrem sempre na última quarta-feira de cada mês.\nO tema escolhido para a edição de novembro é \"A Interação entre proteção de dados e acesso à informação\". A live contará com tradução para o português e será transmitida pelo canal da CGU no YouTube (@cguoficial).\nO webinário contará com a mediação de Christian Perrone, jurista, pesquisador Fulbright na Universidade de Georgetown, EUA, e doutorando na Universidade do Estado do Rio de Janeiro (UERJ), com foco em regulação internacional e tecnologia.\nO evento também terá a participação dos painelistas: Valmir Gomes Dias, ouvidor-geral da União, mestre em Administração pela Universidade Federal da Bahia, responsável pela terceira instância recursal da Lei de Acesso à Informação no Governo federal e encarregado de dados pessoais no âmbito da CGU; María de Lourdes Morales Canales, doutora em Ciência Política pela Universidade de La Sorbonne Paris III e coordenadora da Rede para Controle Social do México; e María Anabel Campo Díaz, advogada da Direção Jurídica do Conselho para a Transparência do Chile.\nA transmissão poderá ser acompanhada no seguinte link: https://www.youtube.com/watch?v=tBlbMxSMKLY\nO ID do evento para fins de inserção no e-Aud é 1091067. A validação de horas deve ser realizada pelo chefe da unidade de lotação.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "35": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU recebe insígnia da Ordem do Mérito Ministério Público Militar", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/11/cgu-recebe-insignia-da-ordem-do-merito-ministerio-publico-militar", "link_archive": "NA", "categoria": "NA", "data": "24/11/202", "horario": "08h36", "data_atualizado": "26/11/202", "horario_atualizado": "08h53", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Controladoria-Geral da União (CGU) foi agraciada, nesta quarta-feira (24/11), na Procuradoria-Geral de Justiça Militar, em Brasília, com a insígnia da Ordem do Mérito Ministério Público Militar. O ministro da CGU, Wagner Rosário, recebeu a homenagem em nome do órgão. Na ocasião, o secretário-executivo da Controladoria, José Marcelo Castro de Carvalho, também foi agraciado, com a medalha Grande Oficial.\nInsígnia\nInstituída pelo Ministério Público Militar, a Ordem do Mérito Ministério Público Militar é destinada a agraciar personalidades e organizações, civis e militares, que tenham prestado notórios serviços à instituição.\nA Ordem é concedida a membros do Ministério Público da União (MPU) que tenham prestado bons serviços no desempenho de suas atribuições; magistrados e juristas, integrantes dos Ministérios Públicos Estaduais, Defensoria Pública da União e dos Estados, da Ordem dos Advogados do Brasil, da Advocacia-Geral da União e das Forças Armadas que, pelos serviços prestados, tenham se tornado credores de homenagem do Ministério Público Militar; autoridades e cidadãos, brasileiros e estrangeiros, que tenham prestado reconhecidos serviços ao Ministério Público Militar ou lhe demonstrado excepcional apreço. \nPodem, também, ser agraciadas com as insígnias da Ordem as organizações representadas por suas bandeiras ou estandartes, nacionais ou estrangeiras, por ações que as credenciem.\nA Ordem consta dos seguintes graus: Grã-Cruz; Alta Distinção; Distinção; Bons Serviços.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "36": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU participa do XXI Encontro da Rede de Transparência e Acesso à Informação", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/11/cgu-participa-do-xxi-encontro-da-rede-de-transparencia-e-acesso-a-informacao", "link_archive": "NA", "categoria": "NA", "data": "19/11/202", "horario": "17h23", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO XXI Encontro da Rede de Transparência e Acesso à Informação (RTA) reuniu virtualmente, entre os dias 16 a 19 de novembro, representantes de diversos países ibero-americanos. O principal resultado da reunião foi a aprovação de declaração sobre a importância de fortalecer essas políticas para populações em situação de vulnerabilidade, conforme as boas práticas promovidas pela Lei Modelo de Acesso à Informação 2.0.\nNa ocasião, foram apresentados e analisados os resultados dos grupos de trabalho em matérias específicas e essenciais ao desenvolvimento da transparência para pessoas com deficiência (PcD), para pessoas em situação de vulnerabilidade, para transparência municipal, para medição de transparência na região e para avançar em critérios de jurisprudência sobre declaração patrimonial de cônjuges e parentes de servidores públicos.\nO chefe de gabinete da Ouvidoria-Geral da União (OGU), Marcos Lindenmayer, apresentou o avanço de seus trabalhos como coordenador do GT para promoção de acesso à informação às pessoas em situação de vulnerabilidade, com ênfase de seu trabalho de coordenação nacional para populações Quilombolas, e a servidora Flávia Lemos contribuiu com o debate de jurisprudência.\nA Assembleia aprovou o plano estratégico de 2021 a 2024, bem como o ingresso da Comissão de Acesso aos Documentos Administrativos de Portugal (CADA) como membro pleno na Rede. O ouvidor-geral da União, Valmir Dias, deu as boas-vindas ao presidente do órgão, Alberto Oliveira, e destacou que o português, assim como o espanhol, é também língua oficial da RTA e que a diferença cultural e linguística nunca foi barreira para promoção do diálogo entre os países da região, pelo contrário, confirma a riqueza da diversidade e da cooperação no âmbito da Rede.\nO Encontro contou, ainda, com uma sessão de apresentação de boas práticas dos membros para a promoção de participação social e para o fortalecimento da confiança institucional. Valmir Dias apresentou a abrangência da Plataforma Fala.BR, integrada inclusive com entes subnacionais para a promoção de acesso à informação e manifestação sobre serviços públicos, além de resultados do primeiro ano de avaliação de serviços por meio da Plataforma do Conselho de Usuários, que já conta com mais de 1,5 mil usuários, que ocupam em torno de 4,3 mil assentos em quase 1,5 mil conselhos virtuais. O auditor da Secretaria de Transparência e Prevenção da Corrupção da CGU, Daniel Aguiar Espinola complementou com a apresentação do Programa Time Brasil, que dentre seus objetivos busca incentivar a publicação de dados em formato aberto pelos entes federados.\nO evento recebeu também a participação da Organização das Nações Unidas para a Educação, a Ciência e a Cultura (UNESCO), que apresentou o resultado do Relatório Global sobre o Acesso à Informação 2021; da Organização para a Cooperação e Desenvolvimento Econômico (OCDE), que apresentou o resultado da pesquisa e recomendações sobre dados abertos; da Organização dos Estados Americanos (OEA), que apresentou o processo de disseminação da Lei Modelo de Acesso à Informação 2.0; e da Comissão Econômica para América Latina e o Caribe, que debateu sobre os desafios e as oportunidades de cooperação na promoção de acesso à informação em matéria de transparência e justiça ambiental, no contexto da entrada em vigor do Acordo Escazú.\nA RTA é uma rede de intercâmbio entre organizações e entidades públicas responsáveis pela garantia do direito de acesso à informação nos países da região ibero-americana. Ela é composta por membros plenos de 18 países, em que a CGU atua como parte, e membros associados e aderentes, inclusive por entes subnacionais e por organismos internacionais.\n>> Mais informações: https://redrta.org/.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "37": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU debate papéis dos poderes e de cada ente federativo no modelo brasileiro", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/11/cgu-debate-papeis-dos-poderes-e-de-cada-ente-federativo-no-modelo-brasileiro", "link_archive": "NA", "categoria": "NA", "data": "19/11/202", "horario": "17h19", "data_atualizado": "19/11/202", "horario_atualizado": "17h21", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA CGU realizou, nessa quarta-feira (17/11), o 8º encontro virtual de 2021 do projeto \"Diálogos em Controle Social\". O evento, em sua 3ª edição, tem o objetivo de promover, junto à especialistas, a construção de uma rede de troca de conhecimentos e de boas práticas. O tema abordado foi “Entendendo o(s) governo(s): papéis dos poderes e de cada ente federativo no modelo brasileiro”. A live foi transmitida pelo YouTube.\nO secretário de Transparência e Prevenção da Corrupção, Roberto César Viegas, abriu o evento e ressaltou que todas as edições do \"Diálogos\" que aconteceram neste ano foram muito proveitosas, pois possibilitaram o compartilhamento de experiências entre sociedade civil, academia e governo. Além disso, o evento vem corroborar com um papel institucional da Controladoria-Geral da União, no que tange ao apoio às iniciativas de participação social.\n \nO pesquisador do IPEA, Antônio Lassance, explicou que quando se fala em poder está se aludindo a instituições e quando se fala de Estado está se referindo a organizações que vão exercer o poder, em suas mais diversas funções, executiva, legislativa e judiciária. \"O federalismo, embora também o compreendamos de uma maneira abstrata, é uma instituição, a regra do jogo, como se organiza o poder do Estado em determinados países, com os chamados entes federados\". Ele ressaltou que no Brasil o federalismo foi importante para diminuir os conflitos regionais.\nJá na perspectiva do consultor legislativo da Câmara dos Deputados na área de ciência política, Márcio Rabat, a democracia é o regime de governo em que, nas decisões coletivas, todas as pessoas participam em condições de igualdade. \"O povo brasileiro lutou muito para ter o direito de votar e de se organizar em partidos e isso deve ser valorizado\", destacou. Ele citou a Assembleia Nacional Constituinte como um momento muito importante de participação social e sugeriu leitura sobre o tema. Também acrescentou que ainda estamos percorrendo um caminho em direção à democracia, a mais controle social e a uma representação mais igualitária.\nA servidora do Conselho Nacional de Justiça, Elisa Horsth, falou sobre o Observatório de Direitos Humanos do CNJ, que tem por objetivo criar uma aproximação com a sociedade, para que por meio de demandas desta, possam surgir políticas públicas para o poder judiciário. Ela citou como temas que já foram discutidos pelo Observatório: igualdade racial, violência contra a mulher, direitos dos indígenas, pessoas em situação de trabalho análogo a condição de escravo, educação sexual nas escolas para prevenir estupros e fomento a uma comunicação não agressiva.\nAo final, os palestrantes responderam às perguntas recebidas por meio do chat e o moderador, Adenisio Alvaro Oliveira de Souza, coordenador-geral de Cooperação Federativa, Educação Cidadã e Controle Social, lembrou que serão emitidos certificados aos participantes que assinaram a lista de presença disponibilizada durante o evento. \nNo ano de 2021, o projeto \"Diálogos\" debateu temas como o enfrentamento à Covid-19; os instrumentos de participação e controle social; a Lei Geral de Proteção de Dados Pessoais (LGPD); os desafios e conquistas da participação social das mulheres; o uso das tecnologias para o controle social; e o monitoramento e a regionalização das políticas públicas. Os eventos foram gravados e disponibilizados na página de Controle Social da CGU.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "38": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU prorroga inscrições para 7 vagas do Conselho de Transparência destinadas à sociedade civil", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/11/cgu-prorroga-inscricoes-para-7-vagas-do-conselho-de-transparencia-destinadas-a-sociedade-civil", "link_archive": "NA", "categoria": "NA", "data": "19/11/202", "horario": "09h27", "data_atualizado": "19/11/202", "horario_atualizado": "09h50", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nControladoria-Geral da União (CGU) informa nova prorrogação, até o dia 24 de novembro de 2021, das inscrições para seleção de sete novas organizações para comporem o Conselho de Transparência Pública e Combate à Corrupção (CTPCC) em vagas destinadas à sociedade civil, com base no disposto no §4º do Artigo 3º do Decreto nº 9.468/2018, que estabelece mandato de três anos para essas entidades.  As novas datas para realização das atividades constantes do calendário, Anexo I do Edital nº 71/2021, foram estabelecidas pelo Edital nº 82, de 18 de novembro de 2021.\n\nFormulário eletrônico de inscrição\nDownload: Formulário de inscrição\nDownload: Formulário de projeto\n\n Novas datas do processo seletivo para entidades e organizações da sociedade civil:\n\n\n\n\nData provável\n\n\nAtividades\n\n\n\n\n22/10/2021\n\n\nAbertura das inscrições das entidades da sociedade civil\n\n\n\n\n24/11/2021\n\n\nData de encerramento das inscrições das entidades da sociedade civil\n\n\n\n\n01/12/2021\n\n\nData da divulgação das entidades selecionadas - resultado provisório\n\n\n\n\n07/12/2021\n\n\nData limite para envio de recursos\n\n\n\n\n14/12/2021\n\n\nDivulgação do resultado definitivo do processo seletivo\n\n\n\n\n21/12/2021\n\n\nIndicação dos representantes pelas entidades selecionadas\n\n\n\n\n Cabe lembrar que as entidades e organizações da sociedade civil podem concorrer a uma vaga nas seguintes categorias:\n\nCategoria I: organização com experiência comprovada em projetos de fomento em transparência, acesso à informação ou governo aberto\nCategoria II: organização com experiência comprovada em projetos de avaliação de políticas públicas, combate à corrupção e fiscalização dos recursos públicos\nCategoria III: organização com experiência comprovada em projetos de integridade ou ética organizacional\nCategoria IV: organização de pesquisa ou um grupo de pesquisa acadêmico dedicado a projetos relacionados com os temas definidos no caput do art. 1º do Decreto nº 9.468, de 2018\nCategoria V: entidade de representação interfederativa de órgãos de controle e fiscalização ou de órgãos de administração pública estatal ou distrital\nCategoria VI: entidade nacional representativa do setor produtivo, comercial ou de serviços\n\nPara a seleção, serão observados os seguintes critérios de avaliação: \n\nAbrangência do Projeto: será conferido um 1 ponto para a organização ou entidade que tenha abrangência em até 3 Estados, 2 pontos para aquela que tiver abrangência entre 4 e 7 Estados e 3 pontos para aquela que tenha atuação em mais de 8 Estados.\nTerritorialidade do Projeto: a pontuação é atribuída de acordo com a região do país de desenvolvimentos dos projetos, sendo 5 pontos para a Região Norte, 4 pontos para a Região Nordeste, 3 pontos para a Região Centro-Oeste, 2 pontos para a Região Sul e 1 ponto para a Região Sudoeste.\nDuração do Projeto: aqui será atribuído 1 ponto para projetos de duração de até um ano e 1,5 ponto por ano completo para os projetos que têm duração acima de 1 ano.\nResultados do Projeto: o quesito avaliado por este critério diz respeito ao alcance dos resultados, sendo 5 pontos para o alcance parcial e 10 pontos para o alcance integral dos resultados previstos no projeto apresentado.\n\nPara a inscrição, a entidade ou organização deverá preencher o formulário eletrônico, por meio do qual encaminhará o formulário de inscrição e o formulário de projeto preenchidos e assinados pelo representante legal da entidade ou organização da sociedade civil ou coordenador do grupo de pesquisa, além de encaminhar cópia de documento de constituição ou indicação da diretoria, da presidência ou da coordenação-geral atual da entidade ou organização; cópia de documentos que comprovem a vinculação a instituição de pesquisa ou de ensino superior e de documentos que indiquem a coordenação da organização ou grupo, no caso de entidades civis que se inscreverem na categoria organizações ou grupos de pesquisa.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "39": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Relatório Final de Autoavaliação do 4º Plano está aberto para contribuições", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/11/relatorio-final-de-autoavaliacao-do-4o-plano-esta-aberto-para-contribuicoes", "link_archive": "NA", "categoria": "NA", "data": "18/11/202", "horario": "08h22", "data_atualizado": "17/12/202", "horario_atualizado": "11h11", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Relatório Final de Autoavaliação do 4º Plano de Ação do Brasil, no âmbito da Parceria para Governo Aberto – OGP, está disponível para consulta pública entre os dias 17 de novembro e 02 de dezembro de 2021. Durante este período, qualquer cidadão pode realizar comentários e opinar sobre o texto final do Relatório, assim como sobre o nível de implementação de cada um dos 11 compromissos assumidos pelo Brasil no 4º Plano de Ação.\nEste balanço final apresenta os procedimentos de elaboração do 4° Plano, bem como informações sobre o monitoramento, desenvolvimento e avanço dos 11 compromissos desenvolvidos entre 2018 e 2021. As conquistas indicadas são fruto do envolvimento de atores do governo e da sociedade civil para implementar ações e promover mudanças estruturais que fortalecem os princípios de transparência, participação social, accountability e inovação.\nPara participar da consulta pública, é necessário ler o documento e encaminhar os comentários para o endereço ogp@cgu.gov.br, indicando referências como: título/subtítulo, página e parágrafo do tópico comentado. Essa ação é importante não somente para permitir a análise adequada do que foi comentado, mas também para, posteriormente, orientar a elaboração da Devolutiva.\nConfira Relatório Final de Autoavaliação do 4º Plano de Ação do Brasil (em PDF)\nEntenda melhor\nDurante o ciclo de cada Plano de Ação, os países-membros da OGP devem submeter dois relatórios de autoavaliação: um após o primeiro ano de vigência (intermediário) e um ao final do segundo ano. Cada documento, antes de ser publicado, passa por um período de consulta pública, que exige uma devolutiva do governo.\nAlém disso, os países-membros são avaliados pelo Mecanismo Independente de Avaliação – IRM (do inglês “Independent Review Mechanism”) que é um órgão independente da OGP. O seu objetivo principal é aumentar a accountability dos planos de ação dos países participantes e possibilitar a aprendizagem e a troca de conhecimento sobre o processo. Para tanto, o IRM elabora relatórios baseados em fatos e evidências, coletadas de forma independente, que servem para identificar as melhores práticas e produzir recomendações.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "40": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "Ministro da CGU participa em Campo Grande de eventos sobre integridade pública", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/11/ministro-da-cgu-participa-em-campo-grande-de-eventos-sobre-integridade-publica", "link_archive": "NA", "categoria": "NA", "data": "17/11/202", "horario": "14h47", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO ministro da Controladoria-Geral da União (CGU), Wagner Rosário, participou nesta quarta-feira (17/11), em Campo Grande, no Mato Grosso do Sul, do lançamento da 2ª etapa do Programa MS de Integridade (PMSI) e do Programa de Integridade Municipal (PIM). Além do ministro, também estiveram presentes o governador do estado, Reinaldo Azambuja; o presidente do Tribunal de Contas de Mato Grosso do Sul, conselheiro Iran Coelho das Neves, e o controlador-geral do Estado, Carlos Eduardo Girão de Arruda; entre outras autoridades locais.\nO evento marcou a entrega de dois produtos: a segunda fase do Plano de Integridade do Poder Executivo Estadual e o programa de capacitação do agente público municipal, realizado em parceria com o Tribunal de Contas do Estado, para desenvolver e implantar os programas de integridade e gestão de riscos, no âmbito dos municípios, em seus processos administrativos. \n O ministro Rosário destacou a importância dos programas de integridade estarem se expandindo para o nível estadual e municipal. Segundo ele, essas ações são fundamentais para que o país alcance uma mudança de cultura. “Hoje temos um baixo nível de confiança da população nas instituições. Precisamos mudar isso. Esse é um legado que está sendo deixado para a população do estado, para as gerações futuras”, afirmou. \nWagner Rosário informou que a Organização para Cooperação e Desenvolvimento Econômico (OCDE) fará em breve uma avaliação quanto à adesão do Brasil às recomendações da instituição sobre integridade. “Eu tenho certeza de que o resultado do Brasil será importante para trazer a confiança dos investidores e todos os ganhos dessa avaliação”, explicou. \nSeminário\nAinda em Campo Grande, o ministro Wagner Rosário marca presença no seminário “Transparência, Ética e Integridade no Serviço Público”, promovido pela Controladoria-Geral de Fiscalização e Transparência, vinculada à prefeitura da capital. O objetivo do evento, que será realizado até amanhã (18/11), é disseminar a cultura da transparência no âmbito do poder executivo municipal, como forma de fiscalizar a aplicação dos recursos públicos.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "41": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU promove live sobre matriz de priorização e inventário de bases de dados", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/11/cgu-promove-live-sobre-matriz-de-priorizacao-e-inventario-de-bases-de-dados", "link_archive": "NA", "categoria": "NA", "data": "16/11/202", "horario": "16h26", "data_atualizado": "16/11/202", "horario_atualizado": "16h32", "local": "NA", "autoria": "NA", "tags": ["Plano de Dados Abertos", "CGU"], "paragrafos": "\nA CGU, por meio da Secretaria de Transparência e Prevenção da Corrupção (STPC), realizará, no dia 7 de dezembro, a live “Como Construir uma Matriz de Priorização e um Inventário de Bases de Dados”. O evento ocorrerá das 10h às 11h30, via plataforma Teams, e as inscrições podem ser realizadas por meio de formulário eletrônico até a véspera da capacitação.  \nA live abordará aspectos fundamentais sobre composição e construção de inventários de dados e matrizes de priorização de abertura, tópicos essenciais na construção de Planos de Dados Abertos (PDAs). O objetivo é auxiliar os órgãos a atenderem adequadamente as exigências estabelecidas na Resolução nº 03/2017, do Comitê Gestor da Infraestrutura Nacional de Dados Abertos (CGINDA), relacionadas a esses tópicos. Tal normativo aprovou diretrizes sobre a elaboração de PDAs.\nAlém disso, durante a live, será compartilhado um modelo de matriz de priorização, com vistas a nortear os órgãos no planejamento da abertura de bases de dados listadas em seus inventários, considerando aspectos como: demanda da sociedade, estímulo ao controle social, obrigatoriedade legal de abertura, relação com projetos estratégicos do governo, dentre outros. \nA capacitação é destinada especialmente a servidores que estejam envolvidos no processo de elaboração do Plano de Dados Abertos de seu órgão. O PDA é o instrumento que operacionaliza a Política de Dados Abertos do Poder Executivo Federal, pois planeja as ações que visam a abertura e sustentação de dados nas organizações públicas. Cada órgão/entidade possui obrigação de elaborar um PDA com vigência de dois anos, a contar da data de publicação do documento.\nINDA\nA realização da live faz parte do Programa Continuado de Orientação e Capacitação em Dados Abertos e Reúso de Dados, previsto pela CGU no Plano de Ação da Infraestrutura Nacional de Dados Abertos (INDA), para o biênio 2021-2022. Por meio do programa, serão realizados outros dois eventos em linhas temáticas de capacitação até o final do próximo ano, com a colaboração dos diversos atores do ecossistema de dados abertos.\nO Plano de Ação da INDA prevê, ao todo, a implementação de dez iniciativas voltadas ao fortalecimento da Política de Dados Abertos e dos instrumentos de atuação na área. As ações contemplam o aprimoramento do framework de dados (guias, padrões e orientações), a revisão geral das bases publicadas no Portal Brasileiro de Dados Abertos, além da completa reformulação do portal, dentre outras. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "42": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU realiza XVII Reunião de Organismos de Controle Interno do Mercosul", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/11/cgu-realiza-xvii-reuniao-de-organismos-de-controle-interno-do-mercosul", "link_archive": "NA", "categoria": "NA", "data": "12/11/202", "horario": "15h06", "data_atualizado": "12/11/202", "horario_atualizado": "15h07", "local": "NA", "autoria": "NA", "tags": ["CGU", "Mercosul", "Reunião de Organismos de Controle Interno"], "paragrafos": "\nA CGU, no exercício da presidência pro tempore, realizou, nos dias 10 e 11 de novembro, a XVII Reunião Especializada de Organismos Governamentais de Controle Interno do Mercosul (REOGCI). O evento, por sistema de videoconferência, contou com a presença das delegações da Argentina, do Brasil, do Paraguai e do Uruguai, como países integrantes, e das delegações do Chile, do Equador e do Peru, na condição de países associados.\nA abertura da reunião foi conduzida pelo secretário-executivo da CGU, José Marcelo Castro de Carvalho. Em seguida, o secretário Federal de Controle Interno (SFC), Antônio Carlos Leonel, referiu-se ao marco normativo relacionado ao controle interno do Poder Executivo Federal brasileiro e à estrutura organizacional da Controladoria-Geral da União e suas funções.\nA representação da Argentina fez referência ao marco jurídico do seu controle interno, à estrutura interna e às correspondentes funções e competências institucionais. A representação do Paraguai apresentou sua estrutura de controle integrado das 106 entidades do Poder Executivo. A representação do Uruguai referiu-se às novas competências da auditoria da gestão interna iniciada no ano de 2020. A representação do Equador referiu-se à sua estrutura de controle interno com base no marco jurídico constitucional da nação.\nO coordenador-geral de Métodos, Capacitação e Qualidade (CGMEQ/SFC/CGU), Sergio Filgueiras, apresentou o Processo Sistemático e Disciplinado de Auditoria Interna para a Agregação de Valor. Ele destacou o fluxo com sequências e etapas, salientando as características da avaliação e consultoria, da governança, gestão de riscos e controles com vistas a adicionar e proteger valor. Também identificou as fases principais, os objetivos-chave e a identificação dos riscos como ferramentas para executar o processo de auditoria.\nEntre outros assuntos, foi tratado do Manual de Intercâmbio de Boas Práticas; do relatório de auditoria coordenada sobre acordos de integração fronteiriça do Mercosul e da contribuição do controle interno para a recuperação econômica e social dos membros do Mercado Comum do Sul. O evento recebeu, ainda, o professor Sérgio Luis Salles Filho, da UNICAMP, que apresentou a classificação dos países em relação ao nível de investimento em tecnologia e pesquisas e de patentes; e a relação desses dados com a participação dessas nações na economia global.\nO encerramento da reunião contou com palavras do ministro da CGU, Wagner de Campos Rosário, e do ministro-auditor general del Poder Ejecutivo do Paraguai, Luis Cardozo Olmedo, país que presidirá a próxima REOGCI. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}