{"_default": {"1": {"origem": "Controladoria-Geral da União", "classificado": "notícia", "titulo": "CGU realiza XVII Reunião de Organismos de Controle Interno do Mercosul", "subtitulo": "NA", "link": "https://www.gov.br/cgu/pt-br/assuntos/noticias/2021/11/cgu-realiza-xvii-reuniao-de-organismos-de-controle-interno-do-mercosul", "link_archive": "NA", "categoria": "NA", "data": "12/11/2021", "horario": "15h06", "data_atualizado": "12/11/2021", "horario_atualizado": "15h07", "local": "NA", "autoria": "NA", "tags": ["CGU", "Mercosul", "Reunião de Organismos de Controle Interno"], "paragrafos": "\nA CGU, no exercício da presidência pro tempore, realizou, nos dias 10 e 11 de novembro, a XVII Reunião Especializada de Organismos Governamentais de Controle Interno do Mercosul (REOGCI). O evento, por sistema de videoconferência, contou com a presença das delegações da Argentina, do Brasil, do Paraguai e do Uruguai, como países integrantes, e das delegações do Chile, do Equador e do Peru, na condição de países associados.\nA abertura da reunião foi conduzida pelo secretário-executivo da CGU, José Marcelo Castro de Carvalho. Em seguida, o secretário Federal de Controle Interno (SFC), Antônio Carlos Leonel, referiu-se ao marco normativo relacionado ao controle interno do Poder Executivo Federal brasileiro e à estrutura organizacional da Controladoria-Geral da União e suas funções.\nA representação da Argentina fez referência ao marco jurídico do seu controle interno, à estrutura interna e às correspondentes funções e competências institucionais. A representação do Paraguai apresentou sua estrutura de controle integrado das 106 entidades do Poder Executivo. A representação do Uruguai referiu-se às novas competências da auditoria da gestão interna iniciada no ano de 2020. A representação do Equador referiu-se à sua estrutura de controle interno com base no marco jurídico constitucional da nação.\nO coordenador-geral de Métodos, Capacitação e Qualidade (CGMEQ/SFC/CGU), Sergio Filgueiras, apresentou o Processo Sistemático e Disciplinado de Auditoria Interna para a Agregação de Valor. Ele destacou o fluxo com sequências e etapas, salientando as características da avaliação e consultoria, da governança, gestão de riscos e controles com vistas a adicionar e proteger valor. Também identificou as fases principais, os objetivos-chave e a identificação dos riscos como ferramentas para executar o processo de auditoria.\nEntre outros assuntos, foi tratado do Manual de Intercâmbio de Boas Práticas; do relatório de auditoria coordenada sobre acordos de integração fronteiriça do Mercosul e da contribuição do controle interno para a recuperação econômica e social dos membros do Mercado Comum do Sul. O evento recebeu, ainda, o professor Sérgio Luis Salles Filho, da UNICAMP, que apresentou a classificação dos países em relação ao nível de investimento em tecnologia e pesquisas e de patentes; e a relação desses dados com a participação dessas nações na economia global.\nO encerramento da reunião contou com palavras do ministro da CGU, Wagner de Campos Rosário, e do ministro-auditor general del Poder Ejecutivo do Paraguai, Luis Cardozo Olmedo, país que presidirá a próxima REOGCI. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/016/banco/CGU.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}