{
    "_default": {
        "1": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente sanciona abertura de crédito de R$ 38 milhões a empresas do Grupo Petrobras",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-sanciona-abertura-de-credito-de-r-38-milhoes-a-empresas-do-grupo-petrobras",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "10h14",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": "\nO Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei do Congresso Nacional (PLN) nº 29, de 2021, que abre ao Orçamento de Investimento para 2021, crédito especial no valor total de R$ 38 milhões, em favor das empresas Transportadora Brasileira Gasoduto Bolívia-Brasil S.A. (TBG) e Refinaria de Mataripe S.A., pertencentes ao Grupo Petrobras.\nO crédito especial tem como objetivo viabilizar no âmbito da Transportadora Brasileira Gasoduto Bolívia-Brasil S.A. a ampliação da capacidade do trecho sul do Gasoduto Bolívia-Brasil, com vista a atender a demanda adicional por gás natural.\nJá no âmbito da Refinaria Mataripe S.A., o crédito objetiva assegurar o prosseguimento das atividades e manutenção de planta industrial da refinaria no decorrer deste exercício.\nSaliente-se, por fim, que o crédito especial será custeado por meio de geração própria de recursos pelas empresas, sem impacto na obtenção da meta de resultado primário, cabendo lembrar que o novo Regime Fiscal não se aplica ao Orçamento de Investimento da União.\nPara mais informações:\nMinistério da Economia\nTelefones: (61) 3412-2545 - (61) 3412-2547\nE-mail: imprensa@economia.gov.br\nSite: https://www.gov.br/economia/pt-br\n",
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "2": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente da República veta Projeto de Lei que instituiria o Programa de Reescalonamento do Pagamento de Débitos no Âmbito do Simples Nacional (Relp)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-da-republica-veta-projeto-de-lei-que-instituiria-o-programa-de-reescalonamento-do-pagamento-de-debitos-no-ambito-do-simples-nacional-relp",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "07/01/2022",
            "horario": "16h19",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, vetou o Projeto de Lei  Complementar n° 46, de 2021, que criaria um novo programa de parcelamento de dívidas de micros e pequenas empresas participantes do Simples Nacional, inclusive os microempreendedores individuais (MEI) e as empresas em recuperação judicial.",
                "Porém, visando ao interesse público e à constitucionalidade da medida, o Presidente, após a manifestação técnica dos Ministérios competentes, precisou vetar integralmente o projeto. Tendo em vista que, ao pretender instituir benefício fiscal, o PL acarretaria renúncia de receita, sem observância ao disposto no art. 113 do Ato das Disposições Constitucionais Transitórias, no art. 14 da Lei Complementar nº 101, de 4 de maio de 2000 - Lei de Responsabilidade Fiscal e nos art. 125, art. 126 e art. 137 da Lei nº 14.116, de 31 de dezembro de 2020 - Lei de Diretrizes Orçamentárias 2021.",
                " Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "3": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente Bolsonaro sanciona Projeto de Lei que institui o marco legal da microgeração e minigeração distribuída",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-bolsonaro-sanciona-projeto-de-lei-que-institui-o-marco-legal-da-microgeracao-e-minigeracao-distribuida",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "07/01/2022",
            "horario": "16h19",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei n° 5.829/19, que institui o marco legal da microgeração e minigeração distribuída, o Sistema de Compensação de Energia Elétrica (SCEE) e o Programa de Energia Renovável Social (PERS); altera as Leis nº 10.848, de 15 de março de 2004, e nº 9.427, de 26 de dezembro de 1996, e dá outras providências.",
                "A proposição estabelece regras para a microgeração e a minigeração distribuída de energia e permite aos consumidores produzirem sua própria energia, a partir de fontes renováveis como: solar fotovoltaica, eólica, de centrais hidrelétricas e de biomassa. Nesse sistema, a unidade consumidora com micro ou minigeração distribuída pode injetar na rede de distribuição a energia elétrica gerada, mas não consumida, e ficar com um crédito de energia para ser utilizado quando o consumo for superior à sua geração.",
                "As concessionárias ou permissionárias de distribuição de energia elétrica deverão atender às solicitações de acesso de unidade consumidora com microgeração ou minigeracão distribuída, observadas as disposições regulamentares.",
                "O novo regime foi delineado para viabilizar o desenvolvimento equilibrado dessa forma descentralizada de produção de energia, evitando que os custos da efetiva utilização da infraestrutura de distribuição dos consumidores que tenham geração distribuída sejam repassados para os demais consumidores do mercado regulado.",
                "Por outro lado, determina-se que os órgãos reguladores reconheçam os benefícios que as instalações de geração distribuída propiciam ao sistema, como os locacionais, de geração, de perdas elétricas, de transmissão e de distribuição. Esses benefícios deverão ser calculados pela Agência Nacional de Energia Elétrica (Aneel) para que seu valor seja abatido das tarifas pagas pelos consumidores com geração distribuída, para retribuir o serviço que prestam a todo o sistema.",
                "Além disso, as novas regras trazem maior segurança e transparência à atividade, definindo as responsabilidades, deixando claro as obrigações que cabem às concessionárias e as que cabem ao consumidor. Também se dá previsibilidade ao consumidor sobre as regras para obtenção do parecer de acesso e para o cumprimento das exigências técnicas necessárias à instalação.",
                "O novo marco institui ainda o Sistema de Compensação de Energia Elétrica – SCEE, dispondo acerca dos tipos de usuários que podem aderir, as regras de faturamento e alocação dos excedentes de energia, bem como da obtenção e utilização dos eventuais créditos de energia elétrica.",
                "As novas regras de tarifação serão aplicadas gradualmente, prevendo-se para tanto dois regimes de transição, um aplicável aos consumidores que já possuem geração distribuída e àqueles que solicitarem adesão ao SCEE em até doze meses a partir da publicação da Lei e outro para os consumidores que venham a solicitar adesão depois desse prazo.",
                "Para os consumidores do primeiro grupo o período de transição se encerrará no final de 2045, enquanto os consumidores do segundo grupo se submeterão a uma regra de transição que implicará a gradual redução dos benefícios atuais até 2029.",
                "Entretanto, por motivo de inconstitucionalidade e contrariedade ao interesse público, o Presidente da República vetou dispositivo que estendia benefícios fiscais do Regime Especial de Incentivos para o Desenvolvimento da Infraestrutura (REIDI) aos projetos de minigeração distribuída. Isso porque a regra implicaria renúncia fiscal sem estar acompanhada de demonstrativo de impacto orçamentário e financeiro, violando assim o 113 do ADCT e às normas orçamentárias vigentes.",
                "Também houve veto ao dispositivo que permitiria que grandes projetos instalados sobre lâmina d´água fracionassem suas unidades de modo a se enquadrarem formalmente como micro ou minigeradores, uma vez que implicaria a transferência de mais custos aos consumidores cativos sem geração distribuída em favor de empreendimentos acessíveis, apenas a grandes investidores.",
                "Os vetos, assim, buscaram corrigir distorções presentes na proposição, preservando a essência do projeto e seus méritos na criação de um marco legal para nortear o desenvolvimento da microgeração e minigeração distribuída no país, promovendo o aperfeiçoamento do setor elétrico, prevenindo sua possível sobrecarga e possibilitando a redução de custos para a sociedade no médio prazo.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "4": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente Bolsonaro sanciona Projeto de Lei com medidas de proteção a entregadores de empresas de aplicativo durante a pandemia de Covid-19",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-bolsonaro-sanciona-projeto-de-lei-com-medidas-de-protecao-a-entregadores-de-empresas-de-aplicativo-durante-a-pandemia-de-covid-19",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "06/01/2022",
            "horario": "11h00",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei n° 1.665, de 2020, que dispõe sobre medidas de proteção asseguradas ao entregador que presta serviço por intermédio de empresa de aplicativo de entrega durante a vigência da emergência em saúde pública decorrente da pandemia de covid-19.",
                "De acordo com a proposição legislativa, considera-se empresa de aplicativo de entrega aquela que possui como principal atividade a intermediação, por meio de plataforma eletrônica, entre o fornecedor de produtos e serviços de entrega e o seu consumidor, e o entregador o trabalhador que presta serviço de retirada e entrega de produtos e serviços contratados por meio da plataforma eletrônica de aplicativo de entrega.",
                "Dentre as medidas implementadas, destacam-se a obrigatoriedade da empresa em contratar seguro contra acidentes, sem franquia, em benefício do entregador nela cadastrado, exclusivamente para acidentes ocorridos durante o período de retirada e entrega de produtos e serviços, devendo cobrir, obrigatoriamente, acidentes pessoais, invalidez permanente ou temporária e morte.",
                "Outra ação relevante estabelecida pela proposição é o dever da empresa de assegurar ao entregador afastado em razão de infecção pelo coronavírus assistência financeira pelo período de 15 (quinze) dias, podendo ser prorrogado por mais 2 (dois) períodos de 15 (quinze) dias, mediante apresentação do comprovante ou do laudo médico.",
                "Entretanto, o Presidente da República decidiu vetar o dispositivo que estabelecia que a empresa de aplicativo de entrega poderia fornecer alimentação ao entregador por meio dos programas de alimentação do trabalhador previstos na Lei nº 6.321, de 14 de abril de 1976, tendo em vista que acarretaria renúncia de receita sem acompanhamento de estimativa do seu impacto orçamentário e financeiro e das medidas compensatórias, em violação ao disposto no art. 113 do Ato das Disposições Constitucionais Transitórias, no art. 14 da Lei Complementar nº 101, de 4 de maio de 2000 - Lei de Responsabilidade Fiscal, e nos art. 125, art. 126 e art. 137 da Lei nº 14.116, de 31 de dezembro de 2020 - Lei de Diretrizes Orçamentárias 2021.",
                "A sanção ao projeto representa uma medida importante para o trabalho desenvolvido pelos entregadores, haja vista a necessidade de se assegurar condições adequadas de preservação de sua saúde na prestação dos serviços por intermédio de empresa de aplicativo de entrega.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "5": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente veta Projeto de Lei que suspende a contagem dos prazos de validade dos concursos públicos",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-veta-projeto-de-lei-que-suspende-a-contagem-dos-prazos-de-validade-dos-concursos-publicos",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "06/01/2022",
            "horario": "11h00",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, vetou o Projeto de Lei n° 1.676 que ajusta o período de suspensão da contagem dos prazos de validade dos concursos públicos federais em razão dos impactos econômicos decorrentes da emergência de saúde pública de importância internacional decorrente da Covid-19.",
                "Entretanto, a proposição legislativa contrariava o interesse público ao suspender a contagem dos prazos de validade de concursos até 31 de dezembro de 2021, período já transcorrido, o que poderia implicar a aplicação de efeitos retroativos ao restabelecer a vigência de concursos já encerrados e causar insegurança jurídica. Dessa forma, entende-se que a proposição legislativa perdeu o seu objeto.",
                "O veto ao projeto se fez necessário para conformidade jurídica ante à impossibilidade de prorrogação de norma já expirada.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "6": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente sanciona PL que confere subvenção econômica às distribuidoras de energia elétrica de pequeno porte e cria o Programa de Transição Energética Justa",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-sanciona-pl-que-confere-subvencao-economica-as-distribuidoras-de-energia-eletrica-de-pequeno-porte-e-cria-o-programa-de-transicao-energetica-justa",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "06/01/2022",
            "horario": "11h00",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei n° 712, de 2019, que dispõe acerca da compensação do impacto tarifário causado pela baixa densidade de carga das concessionárias e permissionárias de pequeno porte e altera as Leis nº 10.438, de 26 de abril de 2002, e nº 9.427, de 26 de dezembro de 1996.",
                "Com a proposição legislativa, é prevista subvenção econômica da Conta de Desenvolvimento Energético (CDE) para subsidiar tarifas de consumidores de energia elétrica de distribuidoras com mercado anual inferior a 350 gigawatts hora (GWh), o que garante modicidade nas tarifas de pequenas distribuidoras de energia. A concessionária de distribuição de energia, ademais, que adquirir outra com mercado próprio inferior a 700 GWh/ano para a qual cede energia, total ou parcialmente, terá direito por 10 anos a 25% da subvenção proposta.",
                "Além disso, o PL cria um programa de Transição Energética Justa (TEJ) para a região carbonífera do Estado de Santa Catarina visando preservar as metas de neutralidade na emissão de carbono da economia brasileira até 2050, lidando de forma responsável com os impactos econômicos, sociais e ambientais do phase-out da atividade de mineração, em linha com o conceito de Justiça Climática amplamente debatido na Conferência das Nações Unidas sobre Mudanças Climáticas, realizada em Glasgow, no Reino Unido, em 2021, a COP26. Um Conselho composto por representantes do governo, trabalhadores e empresas será responsável por implantar o programa e definir o Plano de Transição Justa. Um dos objetivos propostos é identificar recursos para o desenvolvimento de atividades necessárias ao fechamento das minas de carvão, e fomentar a transição para outras atividades econômicas.",
                "Para preservar a atividade de mineração na região durante o período de transição justa, a União deverá prorrogar a autorização do Complexo Termelétrico Jorge Lacerda (CTJL), em Santa Catarina, por 15 anos a partir de 1º de janeiro de 2025. Nesse contexto, a energia do empreendimento atenderá às necessidades operativas do sistema elétrico, sendo adquirida por meio de um contrato de compra de energia de reserva em quantidade suficiente para consumir o volume da aquisição de combustível estipulado em contratos vigentes na data de publicação da lei. A partir da vigência do contrato, por outro lado, o Complexo Termelétrico deixa de se beneficiar dos recursos da Conta de Desenvolvimento Energético – CDE para a aquisição de carvão, reduzindo, assim, esse subsídio dois anos antes do que previa a legislação anterior.",
                "A sanção ao projeto será importante para promover uma transição energética justa para a região carbonífera do Estado de Santa Catarina, observados os impactos ambientais, econômicos e sociais e a valorização dos recursos energéticos e minerais, além de apoiar as concessionárias do serviço público de distribuição de energia elétrica de pequeno porte.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "7": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Sancionada lei que define percentual de arrecadação de loterias desportivas para destinação do Comitê Brasileiro de Clubes Paralímpicos",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/sancionada-lei-que-define-percentual-de-arrecadacao-de-loterias-desportivas-para-destinacao-do-comite-brasileiro-de-clubes-paralimpicos",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/01/2022",
            "horario": "11h06",
            "data_atualizado": "05/01/2022",
            "horario_atualizado": "13h44",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei nº 1.953/21 que define o percentual de arrecadação da loteria de prognósticos numéricos, a exemplo da Mega-Sena, a ser destinado ao Comitê Brasileiro de Clubes Paralímpicos (CBCP). A medida dispõe sobre o direcionamento dos recursos arrecadados por meio da realização de loteria de prognósticos numéricos, a fim de incentivar o esporte paralímpico, com vistas à ampliação dos bons resultados já alcançados pelo Brasil.",
                "O normativo modifica a decomposição dos recursos direcionados ao desporto, sendo 0,46% dos valores serão destinados ao Comitê Brasileiro de Clubes (CBC) e 0,04% ao CBCP. Em relação aos recursos repassados pelo Ministério do Esporte, serão direcionados ao CBCP 0,03% e 0,01% à Federação Nacional dos Clubes Esportivos (Fenaclubes). Essa regra vale para a decomposição dos recursos direcionados ao desporto, durante o período da publicação da Lei nº 13.756, de 2018, ao dia 31 de dezembro de 2018.",
                "A medida também esclarece que os saldos remanescentes do produto da arrecadação das loterias que foram repassados ao Comitê Olímpico Brasileiro (COB), ao Comitê Paralímpico Brasileiro (CPB) e ao Comitê Brasileiro de Clubes (CBC), em momento anterior à data de publicação da Lei n° 13.756, de 2018, somente poderão ser utilizados na forma e em atenção às finalidades previstas na aludida lei, vedado o repasse dos saldos para qualquer instituição a elas não filiadas ou vinculadas.",
                "O percentual de 15% do produto da arrecadação das loterias repassado ao CBC, durante o período entre a publicação da Lei nº 13.756, de 2018, e a publicação da Lei n° 14.073, de 14 de outubro de 2020, deverá ser direcionado ao CBCP e somente poderá ser utilizado na forma e dentro das finalidades legais.",
                "Por fim, a medida ressalta que os recursos recebidos pelo CBC após a Lei n° 14.073, de 2020, serão de sua titularidade e gestão.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "8": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente sanciona Projeto de Lei que altera Lei Kandir",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-sanciona-projeto-de-lei-que-altera-lei-kandir",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/01/2022",
            "horario": "12h33",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, na data de hoje, sancionou, sem vetos, o Projeto de Lei Complementar (PLP) nº 32, que altera a Lei Kandir, para regulamentar a cobrança do Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS) nas operações e prestações interestaduais destinadas a consumidor final não contribuinte do imposto.",
                "O PLP define detalhes necessários à cobrança e ao pagamento do tributo, como o fato gerador, o contribuinte responsável pelo recolhimento e a base de cálculo do ICMS.",
                "Por fim, nas situações em que o consumidor final não for contribuinte do ICMS, o Difal (que é a diferença entre a alíquota interna do Estado destinatário e a alíquota interestadual do Estado remetente da mercadoria ou onde se inicia a prestação do serviço de transporte interestadual) caberá ao estado em que ocorrer a entrada física da mercadoria ou bem ou o fim da prestação do serviço, mesmo que tenham passado pelos territórios de outros estados até o destino final.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "9": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente aprova Resolução do CNPE que trata de licitação de blocos sob o modelo de oferta permanente",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-aprova-resolucao-do-cnpe-que-trata-de-licitacao-de-blocos-sob-o-modelo-de-oferta-permanente",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/01/2022",
            "horario": "12h33",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, aprovou a Resolução nº 26, do Conselho Nacional de Política Energética (CNPE), para autorizar a Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) a definir e licitar, em oferta permanente, no regime de partilha de produção, os blocos de Esmeralda, Água Marinha, Ágata, Bumerangue, Cruzeiro do Sul, Norte de Brava, Sudoeste de Sagitário, Itaimbezinho, Jade, Tupinambá e Turmalina.",
                "A proposta visa ampliar o objeto do modelo de oferta permanente, o qual permite à ANP ofertar ininterruptamente campos e blocos em bacias terrestres e marítimas, podendo os licitantes inscritos manifestar interesse para quaisquer blocos ou campos disponibilizados, desde que apresentem garantia de oferta acompanhada de declaração de interesse. Havendo a apresentação de uma ou mais declarações de interesse e aprovada toda a documentação, a ANP estabelece um cronograma para realização de um novo ciclo para apresentação de ofertas.",
                "A finalidade do texto é evitar a realização de rodadas de licitação com baixa atratividade e, consequentemente, com baixo índice de sucesso e contribuir para a maior participação das empresas na definição das áreas ao passo que mantém a autonomia da ANP no estudo das áreas propostas para oferta, permitindo a qualquer momento a realização de rodadas específicas em qualquer das modalidades, sob diretriz que seja emanada pelo CNPE.",
                "Além disso, por localizarem-se em áreas do pré-sal e em áreas consideradas estratégicas, os blocos serão licitados sob o regime de partilha de produção, previsto na Lei nº 12.351, de 2010. Assim, a exploração dos recursos se dará sob conta e risco do contratado, com direito à recuperação do custo em óleo, bem como de parcela do excedente em óleo. Em contrapartida, a União receberá royalties e percentual do excedente em óleo, além do bônus de assinatura estabelecido para cada uma das áreas contratadas.",
                "A análise econômica das áreas a serem licitadas buscou definir os percentuais mínimos do excedente em óleo a ser ofertado para a União e valor coerente de bônus de assinatura, de modo a garantir o interesse econômico para as empresas petroleiras e a devida valorização dos recursos energéticos.",
                "A medida, dessa forma, procura atrair empresas petroleiras de grande porte, contribuindo para a geração de empregos e riqueza no País.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "10": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente Bolsonaro sanciona Projeto de Lei que transforma cargos de Técnico do Ministério Público da União em cargos de Procurador de Justiça",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-bolsonaro-sanciona-projeto-de-lei-que-transforma-cargos-de-tecnico-do-ministerio-publico-da-uniao-em-cargos-de-procurador-de-justica",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/01/2022",
            "horario": "10h43",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei n° 813, de 2021, que dispõe sobre a transformação de cargos de Técnico do Ministério Público da União em cargos de Procurador de Justiça e em cargos em comissão especificados, no âmbito do Ministério Público do Distrito Federal e Territórios, sem aumento de despesas.",
                "Pela proposição legislativa, ficam transformados 141 cargos de Técnico do Ministério Público da União em oito cargos de Procurador de Justiça e nos cargos em comissão, no âmbito do Ministério Público do Distrito Federal e Territórios.",
                "Consoante a proposição, os referidos cargos em comissão serão preenchidos exclusivamente por servidores públicos efetivos.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "11": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente sanciona Projeto de Lei que institui o Programa de Venda em Balcão",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-sanciona-projeto-de-lei-que-institui-o-programa-de-venda-em-balcao",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/01/2022",
            "horario": "10h43",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei de Conversão n° 28, oriundo da Medida Provisória n° 1.064, que institui o Programa de Venda em Balcão (ProVB), com o objetivo de promover o acesso do pequeno criador de animais ao estoque público de milho e dá outras providências.",
                "A proposição vem reformular o Programa de Venda em Balcão, conduzido pela Companhia Nacional de Abastecimento (Conab), para concentrar sua atuação na oferta de milho a pequenos criadores de animais.",
                "A finalidade da medida é contornar a distorção de assimetrias mercadológicas, tendo em vista que o grande criador de animais, com alto poder de compra, adquire maior volume de milho e se beneficia de menores preços, enquanto o pequeno criador de animais, por demandar volume mais modesto de milho, paga preços mais altos.",
                "São beneficiários do ProVB os pequenos criadores de animais, incluídos os aquicultores, que possuam ativa sua declaração de aptidão junto ao Programa Nacional de Fortalecimento da Agricultura Familiar (Pronaf), com cadastro e regularidade na Conab.",
                "Com o objetivo de adequar a proposta ao interesse público, o Presidente da República, após a manifestação técnica dos Ministérios competentes, decidiu vetar o dispositivo que incluía, no rol de beneficiários do ProVB, o pequeno criador de animais, que mesmo sendo detentor da Declaração de Aptidão ao Programa Nacional de Fortalecimento da Agricultura Familiar (DAP-Pronaf) ativa, ou de outro documento que venha a substituí-la, se enquadrasse em critérios objetivos estabelecidos para a definição da renda bruta anual vigente no âmbito do Pronaf ou explore imóvel rural com área equivalente a até dez módulos fiscais.",
                "A exigência da DAP-Pronaf ou outro documento que viesse a substituí-la dificultaria a comprovação pelo agricultor familiar da condição de pequeno criador. Assim, ao alterar o limite do imóvel rural de até quatro para dez módulos fiscais, seria incluído público de maior porte e com facilidade de acesso a mercados de insumos não subvencionados. ",
                "Foi também objeto de veto o dispositivo que estabelecia que nas Regiões Norte e Nordeste, o Programa de Venda em Balcão poderia promover o acesso do pequeno criador de animais ao estoque público de farelo de soja e de caroço de algodão, observadas as regras estabelecidas à aquisição e à venda de milho, e, ainda, que o volume de compra dos produtos concorreria com os recursos orçamentários destinados à compra de milho pelo referido programa.",
                "Segundo manifestação técnica dos Ministérios envolvidos, a incorporação, nas Regiões Norte e Nordeste, dos insumos farelo de soja e caroço de algodão, cujos preços são superiores ao preço do milho não estariam contemplados no orçamento do ProVB. Isso poderia provocar, então, aumento no custo de aquisição, em decorrência do custo de industrialização e, em diversos casos, do custo de transporte, com impacto no programa de milho ao gerar menor atendimento deste produto.",
                "É importante ressalvar que o Governo Federal não estoca farelo de soja e caroço de algodão, pois são produtos mais perecíveis que o milho em grão. A dificuldade de armazenagem e a impossibilidade de garantir qualidade dos produtos constituiriam uma restrição na operacionalização nos moldes de condução do ProVB e, consequentemente, poderiam causar perdas indesejáveis e inconvenientes ao programa, razão pela qual optou-se pelo veto na íntegra do artigo 8º.",
                "Por fim, foi preservado o texto que confere ao Ministério da Agricultura competência para avaliar e aprovar a proposta da Conab para aquisição de milho; para avaliar e aprovar as propostas para o limite máximo de compra por criador e o preço de venda; e para editar normas complementares.",
                "Na mesma linha, foi mantida a previsão que estabelece como de atribuição da Conab a realização de leilões de compra e de remoção dos estoques, a proposição do preço de venda por estado ou região, bem como a implementação dos procedimentos necessários.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "12": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente sanciona Projeto que altera o Plano de Auxílio e o Regime de Recuperação Fiscal dos Estados e do Distrito Federal",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-sanciona-projeto-que-altera-o-plano-de-auxilio-aos-estados-e-ao-distrito-federal-e-o-regime-de-recuperacao-fiscal-dos-estados-e-do-distrito-federal",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/01/2022",
            "horario": "09h48",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei Complementar n° 123, de 2021, que altera a Lei Complementar nº 156, de 28 de dezembro de 2016, que estabelece o Plano de Auxílio aos Estados e ao Distrito Federal e medidas de estímulo ao reequilíbrio fiscal. O PLC altera também a Lei Complementar n° 159, de 19 de maio de 2017, que institui o Regime de Recuperação Fiscal dos Estados e do Distrito Federal.",
                "A proposição legislativa objetiva ampliar o rol das despesas não consideradas na limitação dos gastos dos entes subnacionais, cujas dívidas voltaram a ser refinanciadas pelo Governo Federal. Com isso, passam a não ser consideradas as transferências de recursos federais com aplicações vinculadas, assim como as emendas de bancada e individuais, inclusive as transferências especiais.",
                "Desse modo, os estados que celebraram acordo com a União com base nas Leis Complementares 156, de 2016, e 159, de 2017, poderiam deduzir do teto de gastos despesas como transferências fundo a fundo, Contribuição de Intervenção no Domínio Econômico (Cide), salário-educação e Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec).",
                "Os estados que descumprissem o teto de gastos nos dois anos posteriores a assinatura dos contratos de renegociação, realizados em 1997, perderiam facilidades, como a redução das prestações durante 18 meses e a ampliação do prazo para pagamento da dívida em 240 meses.",
                "As leis complementares vigentes já eliminam do teto as despesas sobre gastos mínimos com saúde e educação que aumentarem mais que a inflação medida pelo IPCA; e as despesas pagas com as doações e transferências voluntárias da União, e agora a exclusão de todas as despesas pagas com transferências federais designadas a despesas específicas, e todas as transferências previstas nos créditos suplementares e nas leis orçamentárias.",
                "Quando houver plano de recuperação fiscal e, nos casos de refinanciamento de dívidas, as deduções nos limites para aumento das despesas serão efetuadas conforme o valor transferido pela União a cada exercício.",
                " Para mais informações:",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "13": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Publicado Regimento Interno do Fórum Nacional de Modernização do Estado",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/junho/publicado-regimento-interno-do-forum-nacional-de-modernizacao-do-estado",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/06/2021",
            "horario": "06h00",
            "data_atualizado": "04/01/2022",
            "horario_atualizado": "11h49",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Regimento Interno do Fórum Nacional de Modernização do Estado (FNME) foi publicado nesta sexta-feira (11/6), no Diário Oficial da União, por meio da Resolução 1/2021. O FNME é um órgão colegiado que tem por objetivo assessorar a Presidência da República na articulação, implementação, monitoramento e avaliação da Política Nacional de Modernização do Estado, ou Moderniza Brasil.",
                "Segundo o regulamento, o Fórum irá se reunir quadrimestralmente e funcionará por meio de Plenário, câmaras temáticas, grupos de trabalho e Secretaria-Executiva.",
                "De acordo com o Secretário Especial de Modernização do Estado da Secretaria-Geral da Presidência da República (Seme/SG), Sérgio Queiroz, “o Fórum de Modernização do Estado é uns dos instrumentos da Política Nacional de Modernização do Estado e será a instância apropriada para que pensemos o futuro do Brasil no que se refere a temas como melhoria do ambiente de negócios, evolução dos serviços públicos e as necessárias parcerias entre os setores público e privado para que tenhamos um futuro cada vez mais promissor”, explica.",
                "Ainda segundo Sérgio Queiroz, a transparência, a eficiência, o planejamento, a cooperação entre os agentes públicos e privados e o conhecimento como fonte de ação são princípios e diretrizes a serem observados pelo colegiado.",
                "O Plenário, instância superior para deliberação das questões submetidas à consulta, é presidido pelo Ministro Chefe da Secretaria-Geral da Presidência da República e formado por representantes da Casa Civil; do Ministério da Economia; do Ministério das Comunicações; do Ministério da Ciência, Tecnologia e Inovações;  da Controladoria-Geral da União; da Secretaria de Governo da Presidência da República; da Advocacia-Geral da União e da Secretaria Especial de Modernização do Estado da Presidência da República.",
                "A lista com os nomes dos representantes dos órgãos que integram o FNME também foi publicada nesta sexta-feira, no Diário Oficial da União. Os membros estão descritos na Portaria 28/2021.",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "14": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente Bolsonaro sanciona Projeto de Lei que cria a Procuradoria Regional da República da 6ª Região",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-bolsonaro-sanciona-projeto-de-lei-que-cria-a-procuradoria-regional-da-republica-da-6a-regiao",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "04/01/2022",
            "horario": "09h53",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei n° 6.537, de 2019, que dispõe sobre a criação da Procuradoria Regional da República da 6ª Região e dá outras providências.",
                "A proposição legislativa estabelece a criação da Procuradoria Regional da República (PRR) da 6ª Região, onde as despesas iniciais de organização, de instalação e de funcionamento da PRR-6ª Região correm à conta dos recursos orçamentários já consignados ao Ministério Público da União.",
                "Contudo, visando à adequação ao interesse público, o Presidente da República, após a manifestação técnica dos Ministérios competentes, decidiu vetar o dispositivo que estabelecia que, para as nomeações de cargos de primeiro provimento, deveria haver expressa autorização em anexo próprio da lei orçamentária anual com a respectiva dotação correspondente, nos termos do § 1º do art. 169 da Constituição Federal, uma vez que conflitaria com o disposto no art. 109, incisos I e IV, da Lei nº 14.194, de 20 de agosto de 2020, tendo em vista que a transformação em tela tem sua autorização respaldada pelo inciso I, do art. 109 dessa Lei, sendo dispensada constar autorização também no anexo específico de que trata o inciso IV mencionado.",
                "Assim, a sanção da proposição legislativa é relevante para fortalecer a garantia constitucional de acesso à justiça.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "15": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente Bolsonaro sanciona Projeto de Lei que altera a Lei dos Partidos Políticos",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-bolsonaro-sanciona-projeto-de-lei-que-altera-a-lei-dos-partidos-politicos",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "04/01/2022",
            "horario": "09h29",
            "data_atualizado": "04/01/2022",
            "horario_atualizado": "09h50",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou com veto o Projeto de Lei n° 4.572, que altera a Lei nº 9.096, de 19 de setembro de 1995 (Lei dos Partidos Políticos), para dispor sobre a propaganda partidária gratuita no rádio e na televisão.",
                "O partido que tiver eleito até nove deputados federais nas eleições anteriores poderá dispor de 5 minutos por semestre, aqueles com 10 a 20 deputados disporão de 10 minutos e as legendas com mais de 20 deputados terão tempo de 20 minutos. O tempo é assegurado para inserções nas redes nacionais e, em igual quantidade, nas emissoras estaduais. A cláusula de desempenho estipula que somente terão direito ao dinheiro do Fundo Partidário e ao acesso gratuito ao rádio e à televisão os partidos com um mínimo de votos distribuídos por 1/3 dos estados ou um número mínimo de deputados federais, também distribuídos por um 1/3 dos estados.",
                "Na propaganda partidária, os partidos deverão destinar um mínimo de 30% das inserções anuais a que têm direito para promover e difundir a participação política feminina. Por outro lado, será proibida a participação de pessoa não filiada a outro partido.",
                "As inserções ocorrerão entre as 19h30 e as 22h30 a pedido dos partidos e com autorização dos tribunais eleitorais. Em anos eleitorais, esse tipo de propaganda será transmitido somente no primeiro semestre.",
                "Nas inserções, será proibida a prática de atos que incitem à violência, a prática de atos que resultem em qualquer tipo de preconceito racial, de gênero ou de local de origem e a utilização de matérias que possam ser comprovadas como falsas (fake news), sob pena de punição no semestre seguinte.",
                "Entretanto, o Presidente da República, após a manifestação técnica dos Ministérios competentes, decidiu vetar o dispositivo que estabelecia que as emissoras de rádio e de televisão teriam direito à compensação fiscal pela cessão do horário gratuito previsto, uma vez que instituiria benefício fiscal, com consequente renúncia de receita, sem observância ao art. 113 do Ato das Disposições Constitucionais Transitórias, ao art. 4º da Emenda Constitucional nº 109, de 15 de março de 2021, ao art. 14 da Lei Complementar nº 101, de 4 de maio de 2000 - Lei de Responsabilidade Fiscal, ao art. 125, 126 e art. 137 da Lei nº 14.116, de 31 de dezembro de 2020 - Lei de Diretrizes Orçamentárias 2021.",
                "Por fim, o projeto lista como finalidades da propaganda partidária: a difusão dos programas partidários, a transmissão de mensagens sobre a execução do programa partidário e de atividades relacionadas, a divulgação da posição do partido em relação a temas políticos e ações da sociedade civil, o incentivo à filiação partidária, e a promoção da participação política das mulheres, dos jovens e dos negros.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "16": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente sanciona PL sobre operações de compra e venda de álcool, comercialização de combustíveis por revendedor varejista e incidência do Pis/Cofins nessas operações",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-sanciona-pl-sobre-operacoes-de-compra-e-venda-de-alcool-comercializacao-de-combustiveis-por-revendedor-varejista-e-incidencia-do-pis-cofins-nessas-operacoes",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "04/01/2022",
            "horario": "09h45",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou com veto o Projeto de Lei de Conversão n° 27, de 2021, fruto da Medida Provisória (MP) n° 1.063, que altera a Lei nº 9.478, de 6 de agosto de 1997, e a Lei nº 9.718, de 27 de novembro de 1998, para dispor sobre as operações de compra e venda de álcool, a comercialização de combustíveis por revendedor varejista e a incidência da Contribuição para o Programa de Integração Social e o Programa de Formação do Patrimônio do Servidor Público (PIS/Pasep) e da Contribuição para o Financiamento da Seguridade Social (Cofins) nas referidas operações.",
                "Visando à adequação quanto à constitucionalidade e ao interesse público, o Presidente da República vetou os dispositivos que tratavam da venda direta e estendiam essa permissão para as cooperativas produtoras ou comercializadoras de etanol. Isso se deu porque as cooperativas possuem direito às exclusões de que trata o art. 15 da Medida Provisória nº 2.158-35, de 24 de agosto de 2001, que geralmente reduzem a zero a base de cálculo da Contribuição para o PIS/Pasep e da Cofins destas.",
                "A propositura legislativa, assim, criaria uma renúncia fiscal sem a devida previsão orçamentária, o que viola o art. 14 da Lei de Responsabilidade Fiscal (Lei Complementar nº 101, de 4 de maio de 2000), bem como a constitucionalidade, visto que distorce a concorrência setorial, em desacordo com o inciso IV do art. 170 da Constituição Federal.",
                "Porém, o veto não impedirá as operações de venda direta de etanol, uma vez que tal assunto poderá ser normatizado pela ANP, que já disciplinou essa matéria por meio da Resolução nº 855, de 8 de outubro de 2021.",
                "Diante disso, foi sancionada a parte do Projeto de Lei que muda a sistemática de cobrança do PIS/Cofins para evitar perda de arrecadação e distorções competitivas, tanto ao importador, caso exerça função de distribuidor, quanto ao revendedor varejista que fizer a importação, os quais deverão pagar as respectivas alíquotas de PIS/Cofins devidas. Sobre a receita bruta, isso significa 5,25% de PIS e 24,15% de Cofins, incidentes por metro cúbico do combustível.",
                "Com relação ao distribuidor de etanol anidro, a ser misturado à gasolina, deixa de valer a isenção desses dois tributos, passando a pagar 1,5% de PIS e 6,9% de Cofins, havendo um impacto ao anidro importado.",
                "Além disso, o distribuidor que paga PIS e Cofins de forma não cumulativa (sem acumular os tributos ao longo da cadeia produtiva) poderá descontar créditos dessas contribuições no mesmo valor incidente sobre a compra no mercado interno do anidro usado para adicionar à gasolina.",
                "Além  disso, com a proposição fica autorizada a revenda varejista de gasolina e etanol hidratado fora do estabelecimento autorizado, limitada ao município onde se localiza o revendedor varejista autorizado, na forma da regulação da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP).",
                "Ressalta-se ainda que a sanção ao projeto será importante para modernizar as regras afetas ao setor de combustíveis.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "17": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente sanciona Projeto de Lei que impõe sigilo sobre a condição de pessoa que vive com HIV, HBV e HCV, hanseníase e com tuberculose",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-sanciona-projeto-de-lei-que-impoe-sigilo-sobre-a-condicao-de-pessoa-que-vive-com-hiv-hbv-e-hcv-hanseniase-e-com-tuberculose",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "04/01/2022",
            "horario": "09h30",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei n° 315, de 2021, que torna obrigatória a preservação do sigilo sobre a condição de pessoa que vive com infecção pelos vírus da imunodeficiência humana (HIV) e das hepatites crônicas (HBV e HCV) e de pessoa com hanseníase e com tuberculose, nos casos que estabelece; e altera a Lei nº 6.259, de 30 de outubro de 1975.",
                "A proposição legislativa prevê a proibição de divulgação de informações que identifiquem a condição de pessoas com as referidas doenças, quer no âmbito dos serviços de saúde, nos estabelecimentos de ensino, nos locais de trabalho, na administração pública, na segurança pública, em processos judiciais, e mesmo em mídias escritas e audiovisuais. Este sigilo apenas poderá ser quebrado quando determinado por lei, por justa causa ou por autorização expressa da pessoa acometida ou quando se tratar de criança, mediante assinatura de termo de consentimento assinado por seu representante legal.",
                "Nesse sentido, foi instituída, como obrigação, a preservação do sigilo a todos os profissionais e trabalhadores da área de saúde, sendo público ou privado, que passar a ter por dever a preservação constante da não identificação das pessoas com essas condições.",
                "Também devem ser providenciados os meios necessários para garantir o sigilo da informação sobre tais condições, nos inquéritos ou nos processos judiciais que tenham como parte pessoa que vive com as doenças abrangidas por este projeto. Nos casos em que não for possível manter o sigilo, o acesso às sessões será permitido apenas às partes interessadas diretamente e aos respectivos advogados.",
                "Os agentes públicos e privados que violarem o referido sigilo estarão sujeitos às penas previstas no art. 52 da Lei nº 13.709, de 14 de agosto de 2018 (Lei Geral de Proteção de Dados), assim como às demais sanções administrativas cabíveis, e obrigados a indenizar a vítima por danos materiais e morais, com base no art. 927, do Código Civil. Nos casos em que a divulgação for caracterizada como intencional, as penas pecuniárias ou de suspensão de atividade previstas no art. 52 da LGPD, e as indenizações pelos danos morais causados à vítima, serão aplicadas em dobro.",
                "Conforme destacado pelo autor da proposição, atualmente há, em média, 920 mil brasileiros que vivem com HIV, sendo a falta de sigilo a principal causa de constrangimento. A proteção desses dados é possível e necessária.",
                "A sanção presidencial tem como objetivo garantir a preservação do direito ao sigilo de informação que, caso divulgadas, acarretariam embaraço e constrangimento, além de punir aqueles que fizerem uso indevido desses dados.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "18": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente sanciona prorrogação da isenção do IPI para aquisição de veículos por motoristas profissionais e estende o benefício para as pessoas deficientes",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-sanciona-prorrogacao-da-isencao-do-imposto-sobre-produtos-industrializados-ipi-para-aquisicao-de-veiculos-por-motoristas-profissionais-e-estende-o-beneficio-para-as-pessoas-deficientes",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/01/2022",
            "horario": "10h29",
            "data_atualizado": "03/01/2022",
            "horario_atualizado": "14h50",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou com veto o Projeto de Lei n° 5.149, de 2020, que altera a Lei nº 8.989, de 24 de fevereiro de 1995, para prorrogar a isenção do Imposto sobre Produtos Industrializados (IPI) na aquisição de automóveis por motoristas profissionais, como taxistas, e para pessoas com deficiência.",
                "A nova lei prorroga a isenção de IPI na compra de veículos novos até 31 de dezembro de 2026 e beneficia motoristas profissionais, taxistas, pessoas com deficiência física, visual, auditiva e mental severa ou profunda e pessoas com transtorno do espectro autista. Dentre as novidades, está a inclusão das pessoas com deficiência auditiva, as quais não eram previstas na legislação anterior.",
                "Ademais, passa a ser de R$ 200 mil, incluídos os tributos incidentes, o preço máximo do automóvel que poderá ser adquirido com isenção do IPI pela pessoa deficiente. Atualmente, esse limite era de R$ 140 mil.",
                "Passa a ser considerada como pessoa com deficiência aquela com impedimento de longo prazo de natureza física, mental, intelectual ou sensorial que, em interação com uma ou mais barreiras, pode obstruir sua participação plena e efetiva na sociedade em igualdade de condições com as demais pessoas, conforme avaliação biopsicossocial prevista no § 1º do art. 2º da Lei nº 13.146, de 6 de julho de 2015 (Estatuto da Pessoa com Deficiência), a qual não será exigida enquanto não houver regulamentação por parte do Poder Executivo.",
                "Foi vetado um dispositivo que ampliava a isenção para incluir acessórios que não sejam de fábrica. Hoje, apenas os acessórios e opcionais que sejam de fábrica são beneficiados pela isenção. A medida permitia que fossem isentados, também, outros opcionais que não fossem de fábrica. Nesse caso, a ampliação foi vetada por não ter sido feito o cálculo do impacto econômico financeiro, nem apresentadas medidas compensatórias.",
                "Por se tratar de prorrogação de isenção fiscal já existente, não será necessária nova compensação. A medida entra em vigor imediatamente e valerá até 31 de dezembro de 2026.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "19": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente edita MP que reduz a zero a alíquota do IRRF sobre arrendamento de aeronaves",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-bolsonaro-edita-mp-que-reduz-a-zero-a-aliquota-do-irrf-sobre-arrendamento-mercantil-de-aeronaves",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/01/2022",
            "horario": "10h28",
            "data_atualizado": "03/01/2022",
            "horario_atualizado": "12h07",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou Medida Provisória que reduz a zero a alíquota do Imposto de Renda Retido na Fonte (IRRF), na hipótese de pagamento, crédito, entrega, emprego ou remessa, por fonte situada no País, a pessoa jurídica domiciliada no exterior, a título de contraprestação de contrato de arrendamento mercantil de aeronave ou de motores destinados a aeronaves, celebrado por empresa de transporte aéreo público regular, de passageiros ou cargas, nos anos de 2022 e 2023.",
                "A MP também restabelece gradualmente ao longo dos anos de 2024 a 2026 as referidas alíquotas. Assim, para as operações de leasing de aeronave, as novas alíquotas seriam de 1% em 2024; 2% em 2025; e 3% em 2026.",
                "A medida representa renúncia fiscal total de R$ 374 milhões para 2022; R$ 382 milhões para 2023; R$ 378 milhões para 2024; R$ 371 milhões para 2025; e R$ 158 milhões para 2026, que será compensada com o aumento de arrecadação de receitas tributárias decorrente da medida de revogação da tributação especial da Contribuição para o PIS/Pasep, da Cofins, da Contribuição para o PIS/Pasep-Importação e da Cofins-Importação relativa à nafta e a outros produtos destinados a centrais petroquímicas no chamado Regime Especial da Indústria Química (REIQ).",
                "A alíquota atualmente praticada, de 15% desde 2021, tem efeitos negativos sobre as operações de turismo, gerando aumento de custos e dificultando a recuperação do setor no cenário da pandemia.  Uma vez que provoca o encarecimento de viagens, diminui a demanda e retrai o consumo.",
                "A nova legislação tributária pretende trazer importante ganho para o setor aéreo nacional, que deve se refletir na diminuição dos custos e, portanto, no preço das tarifas aéreas.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "20": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente Bolsonaro sanciona Projeto de Lei da desoneração da folha de pagamento de 17 setores da economia",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2022/janeiro/presidente-bolsonaro-sanciona-projeto-de-lei-da-desoneracao-da-folha-de-pagamento-de-17-setores-da-economia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/01/2022",
            "horario": "10h57",
            "data_atualizado": "03/01/2022",
            "horario_atualizado": "11h15",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei n° 2.541, de 2021, que prorroga a desoneração da folha de pagamento dos 17 setores da economia que mais empregam mão de obra no país. O prazo do incentivo fiscal, que se encerraria na data atual (31), foi prorrogado até 31 de dezembro de 2023.",
                "Segundo essa medida, as empresas podem optar por deixar de pagar a contribuição previdenciária calculada sobre a folha de pagamentos e continuar a contribuir com base na sua receita bruta. Assim, as empresas passam a ter um maior incentivo para a contratação de pessoal. É a chamada desoneração da folha de pagamentos.",
                " A medida beneficia as empresas relacionadas nos art. 7° e 8° da lei 12.546, de 2011, e favorece, por exemplo, as empresas de transporte rodoviário, empresas de informática, empresas do setor da construção civil, empresas de obras de infraestrutura, empresas de call center, jornais e empresas de comunicação.",
                "O projeto sancionado tem capacidade de oferecer estímulos aos setores beneficiados à necessária retomada da economia, principalmente, em face da diminuição de encargos fiscais a cargo dos empregadores.",
                "Cumpre apontar que, nos termos da orientação emitida pelo Tribunal de Contas da União (TCU), na Consulta nº 021.868/2021-2, como se trata de prorrogação de benefício fiscal já existentes, e como a medida foi considerada no Relatório de Estimativa de Receita do Projeto de Lei Orçamentária de 2022, feito pelo Congresso Nacional, não será necessária nova compensação fiscal.",
                "Contudo, para viabilizar a medida, o Executivo precisou editar uma Medida Provisória revogando a necessidade de a União compensar, por transferência orçamentária, o valor da desoneração para o RGPS, o que acabava fazendo que a mesma despesa fosse computada duas vezes dentro do orçamento. Com a correção na metodologia antiga, não haverá criação de nova despesa orçamentária, o que tornou possível sancionar a prorrogação da desoneração com os recursos já existentes no orçamento. Caberá apenas à Receita Federal atualizar os seus demonstrativos de receita, considerando a referida prorrogação.",
                "A legislação ora sancionada também prorroga o prazo referente a acréscimo de alíquota da Contribuição Social devida pelo Importador de Bens Estrangeiros ou Serviços do Exterior (Cofins-Importação).",
                "O projeto foi sancionado integralmente, sem vetos. A prorrogação entra em vigor imediatamente e não dependerá de novos atos do Executivo ou do Legislativo. ",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "21": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente edita decreto sobre o regime de cooperação mútua para viabilizar as atividades da perícia médica federal",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-edita-decreto-sobre-o-regime-de-cooperacao-mutua-para-viabilizar-as-atividades-da-pericia-medica-federal",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "09h51",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O presidente da República, Jair Bolsonaro, editou decreto que altera os Decretos nº 10.761, de 2021, e nº 9.745, de 2019, com o objetivo de estabelecer o regime de cooperação mútua entre o Ministério do Trabalho e Previdência e o Instituto Nacional do Seguro Social (INSS), necessário ao exercício das atividades da Perícia Médica Federal.",
                "Com a criação do Ministério do Trabalho e Previdência, a Subsecretaria da Perícia Médica Federal passou a subordinar-se à Pasta.",
                "Tendo em vista que o prazo da cooperação mútua se encerra em 31 de dezembro de 2021, além da premente necessidade de continuidade da referida cooperação mútua para o desenvolvimento de atividades relacionadas à perícia médica federal, se faz necessária a edição do Decreto, com atualização dos partícipes atualmente previstos.",
                "Essa ação visa privilegiar o interesse público para que não haja risco de interrupção do serviço prestado pelos Peritos Médicos Federais à população, uma vez que a atuação da Perícia Médica Federal ocorre de forma descentralizada, em diversos municípios do País. Em muitos desses lugares, não há unidade descentralizada do Ministério do Trabalho e Previdência, mas tão somente unidade do INSS para a execução da atividade de perícia médica.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "22": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente Bolsonaro fixa salário mínimo em R$ 1.212,00",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-bolsonaro-fixa-salario-minimo-em-r-1-212-00",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "09h50",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou uma Medida Provisória que fixa o valor do salário mínimo nacional em R$ 1.212,00 (mil e duzentos e doze reais), um acréscimo de R$ 112,00 em relação ao atual valor, estabelecido pela Lei nº 14.158/2021.",
                "O novo valor considera a correção monetária pelo Índice Nacional de Preço ao Consumidor (INPC) entre janeiro a novembro de 2021 e a projeção de inflação de dezembro de 2021, estimada pela área técnica do Ministério da Economia. No total, o aumento será de 10,18% em relação ao valor atual.",
                "Os Estados podem ter salários mínimos locais e pisos salariais por categoria maiores do que o valor ora fixado. Contudo, é vedado o estabelecimento pelos governos estaduais de valor inferior ao piso nacional.",
                "O novo salário mínimo entrará em vigor a partir de 1º de janeiro de 2022. A sua confirmação em definitivo dependerá da conversão da medida provisória, a ser decidida pelo Congresso Nacional. Essa aprovação deverá ser feita no prazo de sessenta dias, prorrogável, uma única vez, por igual período, a contar do término do recesso legislativo, ou seja, a partir de fevereiro de 2022.",
                " ",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "23": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente prorroga Benefício Extraordinário às famílias do Auxílio Brasil",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-prorroga-beneficio-extraordinario-as-familias-do-auxilio-brasil",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "15h10",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou Decreto que prorroga a concessão do Benefício Extraordinário destinado às famílias beneficiárias do Programa Auxílio Brasil, durante os meses de janeiro a dezembro de 2022, nos termos da Medida Provisória nº 1.076, de 7 de dezembro de 2021.",
                "O Benefício Extraordinário será calculado a partir da soma do Benefício Primeira Infância, do Benefício Composição Familiar, do Benefício de Superação da Extrema Pobreza e do Benefício Compensatório de Transição, equivalendo ao valor necessário para se alcançar o valor de R$ 400, no limite de um benefício por família.",
                "Importante ressaltar que o Benefício Extraordinário não integrará o conjunto de benefícios instituídos pela Medida Provisória nº 1.061/21, para fins de cálculo de elegibilidade a programas de integração de transferência de renda ao Programa Auxílio Brasil.",
                "Além de não ter caráter continuado, as despesas do Benefício Extraordinário correrão à conta das dotações orçamentárias já consignadas no Projeto de Lei do Congresso Nacional (PLN) nº 19, de 2021, que trata do projeto de lei orçamentária de 2022 (LOA 2022). Tendo em vista que os benefícios terão vigência limitada ao exercício financeiro de 2022, não haverá repercussão orçamentária e financeira em 2023 e 2024.",
                "É importante ressaltar os efeitos do choque econômico-social gerado pela pandemia de Covid-19 que certamente fazem com que haja necessidade ainda maior de robustecimento da rede de proteção social brasileira.",
                "Dessa forma, o Governo Federal zela pela manutenção da efetividade dos programas de transferência de renda na redução da pobreza e no estímulo ao aumento do capital humano da população mais vulnerável.",
                " Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "24": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente Bolsonaro veta o Projeto de Lei com perdão a multas e infrações por atraso na entrega da Guia de Recolhimento da Previdência Social",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-bolsonaro-veta-o-projeto-de-lei-com-perdao-a-multas-e-infracoes-por-atraso-na-entrega-da-guia-de-recolhimento-da-previdencia-social",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "14h46",
            "data_atualizado": "30/12/2021",
            "horario_atualizado": "14h47",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, vetou integralmente o Projeto de Lei n° 4.157, de 2019, que anistia infrações e anula multas por atraso na entrega da Guia de Recolhimento do Fundo de Garantia do Tempo de Serviço e Informações à Previdência Social (GFIP).",
                "A medida pretendia anular os débitos tributários e as correspondentes inscrições em Dívida Ativa da União, referentes ao descumprimento da obrigação de entrega da Guia de Recolhimento do Fundo de Garantia do Tempo de Serviço e Informações à Previdência Social (GFIP).",
                "Contudo, visando à adequação à constitucionalidade e ao interesse público, o Presidente da República, após a manifestação técnica dos Ministérios competentes, decidiu vetar a proposição legislativa, por violação às regras orçamentárias, notadamente ao disposto no art. 113 do ADCT, ao art. 14 da Lei Complementar nº 101, de 4 de maio de 2000 - Lei de Responsabilidade Fiscal (LRF) e aos arts. 125, 126 e 137 da Lei nº 14.116, de 31 de dezembro 2020 – Lei de Diretrizes Orçamentárias (LDO).",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "25": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente edita Decreto sobre o Conselho do Fundo de Desenvolvimento da Infraestrutura Regional Sustentável",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-edita-decreto-sobre-o-conselho-do-fundo-de-desenvolvimento-da-infraestrutura-regional-sustentavel",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "14h22",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou Decreto com o objetivo de conferir melhor operacionalidade ao atual Fundo Garantidor de Infraestrutura (FGIE), ao detalhar a forma de participação da União no Fundo Garantidor de Infraestrutura (FGIE), cuja denominação passa para Fundo de Desenvolvimento da Infraestrutura Regional Sustentável (FDIRS), com a respectiva integralização de cotas, no limite de R$ 11 bilhões de reais, nos termos da Lei nº 14.227/2021 combinada com a Lei nº 12.712/2012.",
                "O Decreto também trata do Conselho do Fundo, que será composto pelo Ministério do Desenvolvimento Regional (MDR), - que presidirá o Conselho, pelo Ministério da Economia (ME), através da sua Secretaria Especial de Programa de Parcerias de Investimentos, pelo Ministério da Infraestrutura (MINFRA) e pela Casa Civil da Presidência da República.",
                "O ato editado também veicula elementos acerca da seleção da instituição administradora do fundo, que se dará por meio de chamada pública realizada pelo Conselho do Fundo.",
                "Caberá à instituição financeira selecionada a administração do patrimônio do fundo, podendo realizar todas as operações necessárias à sua correta operação, na forma do estatuto e dos seus respectivos regulamentos; a qual também deverá prestar contas; elaborar relatório anual; disponibilizar informações ao Conselho; submeter ao Conselho proposta do estatuto do fundo.",
                " Por fim, a instituição financeira selecionada deverá incorporar e divulgar de forma clara e objetiva os critérios de avaliação de Governança Ambiental, Social e Coorporativa (ASG) presentes na política de investimentos do Fundo.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "26": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente aprova expansão da área de atuação do Programa Calha Norte no Tocantins",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-aprova-expansao-da-area-de-atuacao-do-programa-calha-norte-no-tocantins",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "14h16",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, aprovou a Exposição de Motivos nº 00163/2021, que realiza a expansão da área de atuação do Programa Calha Norte (PCN) no Estado do Tocantins.",
                "Segundo o Ministério da Defesa, após 36 anos de existência, o PCN ampliou seu campo de operação e possui, atualmente, atuação nas Regiões Norte, Nordeste e Centro-Oeste, abrangendo dez Estados e 442 Municípios, sendo 170 na faixa de fronteira.",
                "A expansão do Programa Calha Norte objetiva a ampliação de sua área de abrangência, incluindo-se 91 municípios no Estado do Tocantins. Atualmente, 48 municípios do Estado já são atendidos pelo Programa, almejando-se contemplar o total dos 139 municípios do Estado.",
                "O PCN tem como missão, em sua área de atuação, contribuir para a manutenção da Soberania Nacional e da Integridade Territorial, bem como para a promoção do desenvolvimento nacional, visando aumentar a presença do Poder Público nas regiões, contribuindo para a defesa nacional, proporcionando assistência às suas populações, fixando o homem na Região.",
                "Com isso, o PCN contribui para a segurança regional e para o desenvolvimento sustentável em áreas carentes, propiciando a geração de emprego e renda, o fortalecimento da cadeia produtiva e a melhoria da qualidade de vida de mais de quinze milhões e oitocentos mil brasileiros.",
                "A população atendida pelo PCN está em grande parte localizada em áreas rurais, englobando agricultores familiares e cerca de oitenta e cinco por cento da população indígena brasileira. Assim, o PCN contribui para o fortalecimento da economia local, mantendo o nível de atividade e concorrendo para o desenvolvimento dessas regiões.",
                " Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "27": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente aprova resolução com diretrizes para projeto-piloto visando a geração de conhecimento técnico-científico sobre recursos petrolíferos não convencionais",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-aprova-resolucao-com-diretrizes-para-projeto-piloto-visando-a-geracao-de-conhecimento-tecnico-cientifico-sobre-recursos-petroliferos-nao-convencionais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "12h16",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, aprovou a Resolução Nº 28/2021, do Conselho Nacional de Política Energética (CNPE), com diretrizes para a implementação do Projeto Poço Transparente, qualificado no Programa de Parcerias de Investimentos (PPI), por meio do Decreto nº 10.336, de 5 de maio de 2020, para fins de apoio ao licenciamento ambiental e de outras medidas necessárias à viabilização do projeto.",
                "A Resolução prevê a elaboração e publicação de Edital para qualificação de projetos visando a execução do poço transparente, em até 90 dias, submetendo-o a consulta pública e recomenda à  Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), considerar que os aportes realizados nos projetos do Poço Transparente sejam elegíveis para fins de cumprimento das cláusulas de investimentos obrigatórios em Pesquisa, Desenvolvimento e Inovação (PD&I) previstos nos respectivos Contratos de Concessão, bem como a redução de royalties, nos termos do art. 47, artigo 1º, da Lei nº 9.478, de 1997, relativos à produção advinda de reservatórios não convencionais que tenham sido avaliados no âmbito do projeto de Poço Transparente.",
                "Projeto poço transparente e recursos não-convencionais",
                "Poço Transparente é um projeto-piloto que permitirá o acompanhamento pela sociedade das operações relacionadas à perfuração e ao fraturamento hidráulico em reservatório não convencional.",
                " Os dados colhidos nas operações realizadas no âmbito do Poço Transparente serão publicados na Internet. O monitoramento das operações e dos parâmetros ambientais será realizado de acordo com as melhores práticas internacionais de preservação ambiental e segurança operacional. Isso permitirá à sociedade conhecer os detalhes do projeto desde a etapa que antecede o licenciamento ambiental até a conclusão das operações, conferindo total transparência sobre os materiais e técnicas empregadas, bem como as ações implementadas para controle de riscos operacionais e ambientais.",
                " Dessa forma, com o pleno acompanhamento pela sociedade, governo, academia, órgãos ambientais e de controle e demais interessados, a viabilidade da exploração de reservatórios não convencionais no Brasil poderá ser atestada com base em análises técnicas e científicas.",
                "Estima-se que o Brasil é o 10º país com maior volume potencial de produção de shale gas no mundo. A efetiva execução do Projeto Poço Transparente permitirá avançarmos para o conhecimento do potencial de recursos petrolíferos não convencionais no Brasil, de forma ambientalmente segura, a exemplo do que ocorreu em países como Estados Unidos, Argentina, Canadá e China, que produzem quantidades expressivas de petróleo e gás natural a partir de reservatórios não convencionais.",
                "Os resultados do Projeto Poço Transparente poderão permitir o desenvolvimento, em bases ambientalmente seguras, desse novo segmento da indústria do petróleo no Brasil, trazendo novas tecnologias, ampliando conhecimento científico e, com a participação de toda a sociedade, gerando renda, novos empregos e desenvolvimento socioeconômico, principalmente no interior do país.",
                "Conheça o Projeto Poço Transparente:",
                " https://portal.ppi.gov.br/html/objects/_downloadblob.php?cod_blob=9904",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "28": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente Bolsonaro sanciona Projeto de Lei que dispõe sobre áreas de preservação permanente",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-bolsonaro-sanciona-projeto-de-lei-que-dispoe-sobre-areas-de-preservacao-permanente",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "11h34",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei n° 2.510, de 2019, que altera as Leis nº 12.651, de 25 de maio de 2012, que dispõe sobre a proteção da vegetação nativa; nº 11.952, de 25 de junho de 2009, que dispõe sobre regularização fundiária em terras da União; e nº 6.766, de 19 de dezembro de 1979, que dispõe sobre o parcelamento do solo urbano, para dispor sobre as áreas de preservação permanente no entorno de cursos d’água em áreas urbanas consolidadas.",
                "A proposição legislativa pretende regularizar edifícios às margens de cursos e corpos d'água situados em áreas urbanas consolidadas. Desse modo, a proposta altera o Código Florestal e confere aos municípios a regulamentação das faixas de restrição à beira de rios, córregos, lagos e lagoas nos respectivos limites urbanos.",
                "A nova Lei traz parâmetros para classificação de uma determinada área como área urbana consolidada, tais como: estar incluída no perímetro urbano ou em zona urbana pelo plano diretor ou por lei municipal ou distrital específica; dispor de sistema viário implantado; estar organizada em quadras e lotes predominantemente edificados; apresentar uso predominantemente urbano, caracterizado pela existência de edificações residenciais, comerciais, industriais, institucionais, mistas ou direcionadas à prestação de serviços;  além de dispor de equipamentos de infraestrutura urbana implantados, como drenagem de águas pluviais, esgotamento sanitário e abastecimento de água potável.",
                "Entretanto, o Presidente da República, ouvidos os Ministérios competentes, vetou dispositivo que estabelecia que as edificações localizadas nas faixas marginais de cursos d’água naturais, em áreas urbanas definidas por lei municipal ou distrital que aprovassem o instrumento de planejamento territorial, ficariam dispensadas da observância da exigência de reserva de uma faixa não edificável para cada trecho de margem, indicada em diagnóstico socioambiental elaborado pelo Município, desde que construídas até a data de 28 de abril de 2021 e que cumprissem exigência de compensação ambiental determinada pelo órgão municipal ou distrital competente.",
                "O dispositivo mencionado contraria o interesse público e as regras vigentes na legislação pertinente à \"regularização fundiária\", que garantem os limites constitucionais para que o assunto seja tratado de forma adequada em situações de faixas de preservação ocupadas.",
                "Por fim, a sanção presidencial enseja a possibilidade de que Lei Municipal ou Distrital venha a definir faixas marginais distintas dos patamares mínimos estabelecidos no inciso I do art. 4º , a fim de pacificar as divergências acerca das regras de preservação em áreas urbanas no Código Florestal.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "29": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente Jair Bolsonaro edita Medida Provisória que atualiza a legislação do setor aéreo",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-jair-bolsonaro-edita-medida-provisoria-que-atualiza-a-legislacao-do-setor-aereo",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "11h08",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou Medida Provisória que atualiza a legislação do setor aéreo. A atualização envolve a revogação de dispositivos que fazem referência a procedimentos burocráticos e obsoletos, que não contribuem para a segurança da aviação civil.",
                "A Medida Provisória também promove alterações que simplificam e atualizam a legislação, permitindo maior eficiência na atuação da Agência Nacional de Aviação Civil (ANAC), mantendo os altos níveis de segurança operacional.",
                "Dentre as atualizações promovidas, destaca-se a autorização de operações de aeronaves em áreas de pouso e decolagem não cadastradas, que permitirá o aumento da conectividade em áreas isoladas e o desenvolvimento da aviação regional no país.",
                "Além disso, há a previsão de adoção de uma nova tabela para a aplicação da Taxa de Fiscalização da Aviação Civil, a qual prevê a cobrança de valores ajustados de acordo com o porte das empresas e complexidade do serviço prestado.",
                " Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "30": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente destina R$3,5 bilhões para garantir internet a alunos da Educação Básica",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-destina-r-3-5-bilhoes-para-garantir-internet-a-alunos-da-educacao-basica",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "10h33",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou Medida Provisória que abre crédito extraordinário, no valor de R$ 3,5 bilhões, em favor do Ministério da Educação. A medida visa promover assistência financeira da União aos Estados e ao Distrito Federal para garantir acesso à internet, com fins educacionais, aos alunos e aos professores da Educação Básica Pública, conforme definido na Lei nº 14.172, de 10 de junho de 2021.",
                "Cabe esclarecer que a abertura do crédito extraordinário em questão não afeta o cumprimento da meta de resultado primário, bem como trata-se de ação emergencial e temporária de caráter socioeconômico, consoante determina o art. 4º da Emenda Constitucional nº 113, de 8 de dezembro de 2021.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "31": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente Bolsonaro sanciona Projeto de Lei que cria os Programas Auxílio Brasil e Alimenta Brasil",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-bolsonaro-sanciona-projeto-de-lei-que-cria-os-programas-auxilio-brasil-e-alimenta-brasil",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "10h33",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei de Conversão n° 26, de 2021 (MP nº 1.061, de 2021), que institui o Programa Auxílio Brasil e o Programa Alimenta Brasil, e dá outras providências.",
                "O Auxílio Brasil consiste em um programa de transferência de renda, direta e indireta, com condicionalidades, com o objetivo de garantia da renda às famílias para superação da pobreza e da extrema pobreza.",
                "O Programa Auxílio Brasil possui importantes diretrizes tais como a integração entre os programas, os serviços e os benefícios de assistência social para o atendimento das famílias beneficiárias, a implementação e a gestão compartilhadas entre os entes federativos, a atuação transparente, democrática e integrada dos órgãos da administração pública federal com a administração pública estadual, distrital e municipal, a utilização da tecnologia da informação como meio prioritário de identificação, de inclusão e de emancipação cidadã dos beneficiários, além da promoção de oportunidades de capacitação e de empregabilidade dos beneficiários, de forma a proporcionar autonomia a essas pessoas.",
                "O Auxílio Brasil é formado por diversos núcleos de benefícios financeiros, tais como o Benefício Primeira Infância, Benefício Composição Familiar e Benefício de Superação da Extrema Pobreza.",
                "Outros seis benefícios complementam o Programa Auxílio Brasil: Auxílio Esporte Escolar, Auxílio de Iniciação Científica Júnior, Auxílio Criança Cidadã, Auxílio Inclusão Produtiva Rural – concedido às famílias de agricultores familiares, beneficiárias do Auxílio Brasil, para incentivar a produção, doação e consumo de alimentos saudáveis e Auxílio Inclusão Produtiva Urbana e Benefício Compensatório de Transição – concedido às famílias beneficiárias do Bolsa Família, que, com o novo enquadramento na estrutura do Programa Auxílio Brasil, tiveram redução no valor total dos benefícios recebidos.",
                "Assim, com esses auxílios, são propostas diferentes linhas de enfrentamento à vulnerabilidade social: um auxílio direcionado à primeira infância, outros ao desenvolvimento educacional dos jovens, e os que visam à emancipação das famílias por meio da inserção de jovens e adultos no mercado de trabalho. As famílias que se enquadrem nos critérios poderão receber simultaneamente mais de um auxílio financeiro, até o limite de cinco por família.",
                "Para se manter como beneficiário do Programa, a família precisa cumprir algumas condições, tais como realizar o exame pré-natal, seguir o calendário nacional de vacinação, e assegurar que filhos respeitem a frequência escolar mínima. O Executivo definirá em regulamento critérios para o cumprimento das condicionalidades pelas famílias e as consequências em caso de descumprimento.",
                "Entretanto, o Presidente da República vetou, por contrariedade ao interesse público, dispositivo que estabelecia que as despesas do Programa Auxílio Brasil correriam à conta das dotações orçamentárias alocadas ao Programa, as quais deveriam ser suficientes para atender a todas as famílias elegíveis aos benefícios. Isso se deu porque a vinculação de atendimento de todos os elegíveis, de forma automática, altera a natureza da despesa do programa de transferência de renda do governo federal e acarreta, consequentemente, ampliação das despesas sem a devida previsão orçamentária. O atendimento aos potenciais beneficiários do Programa, assim, dependerá das dotações orçamentárias disponíveis, com vistas a cumprir as regras de responsabilidade fiscal.",
                "Outro dispositivo vetado foi aquele que estabelecia metas para taxas de pobreza, uma vez que tal medida geraria ônus ao Poder Executivo federal, em desalinhamento à gestão fiscal responsável, consagrada pelo § 1º, do art. 1º, da Lei Complementar nº 101, de 2000, diante das restrições impostas pelo atual cenário fiscal do país.",
                "A sanção da proposição legislativa, assim, é fundamental para o combate, por meio de transferência de renda, à pobreza e à extrema pobreza no Brasil.",
                " Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "32": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente sanciona Projeto de Lei com abertura de crédito de R$279,3 milhões para Ministério da Agricultura e MCTI",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-sanciona-projeto-de-lei-com-abertura-de-credito-de-r-279-3-milhoes-para-ministerio-da-agricultura-e-mcti",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "10h32",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei do Congresso Nacional (PLN) nº 39, de 2021, que abre ao Orçamento Fiscal da União, em favor do Ministério da Agricultura, Pecuária e Abastecimento (MAPA) e do Ministério da Ciência, Tecnologia e Inovações (MCTI), crédito suplementar no valor de R$ 279,3 milhões.",
                "A finalidade desse crédito suplementar é reforçar dotações orçamentárias para o fomento e o apoio aos pequenos e médios produtores rurais no âmbito do MAPA, assim como para atender a projetos contratados ou em contratação pelo Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT), vinculado ao MCTI.",
                "O crédito será financiado a partir do cancelamento de dotações orçamentárias, não gerando custo adicional aos cofres públicos. Por se tratar de simples remanejamento de dotações, o Projeto de Lei não afeta o cumprimento do Teto de Gastos, nem a obtenção de resultado primário.",
                "Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "33": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Decreto presidencial atualiza composição do Comitê Interministerial de Doenças Raras",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/decreto-presidencial-atualiza-composicao-do-comite-interministerial-de-doencas-raras",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "12h26",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou Decreto que altera o Decreto nº 10.558, de 3 de dezembro de 2020, para atualizar a composição do Comitê Interministerial de Doenças Raras e adequar a redação relativa aos representantes da Subsecretaria de Perícia Médica Federal da Secretaria de Previdência.",
                "A referida Subsecretaria e a Secretaria atualmente compõem a estrutura regimental do Ministério do Trabalho e Previdência e, anteriormente, compunham a estrutura regimental do Ministério da Economia.",
                "O ato decorre da Medida Provisória nº 1.058, que altera a Lei nº 13.844, de 18 de junho de 2019, que cria o Ministério do Trabalho e Previdência, e de normas complementares que dispõem sobre a Estrutura Regimental desta Pasta.",
                " Para mais informações:"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "34": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente sanciona PL que abre crédito para órgãos da Justiça",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-sanciona-pl-que-abre-credito-para-orgaos-da-justica",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "11h32",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei do Congresso Nacional (PLN) nº 25, de 2021, que abre crédito suplementar no valor de R$ 83,4 milhões, em favor da Justiça Federal, da Justiça Eleitoral, da Justiça de Trabalho, do Conselho Nacional de Justiça (CNJ) e do Conselho Nacional do Ministério Público (CNMP).",
                "A finalidade desse crédito suplementar é reforçar dotações orçamentárias, de sorte a possibilitar a realização de obras de engenharia no âmbito da Justiça Federal; a aquisição de urnas eletrônicas para a recomposição do parque tecnológico da Justiça Eleitoral; o pagamento de ajuda de custo para moradia ou auxílio-moradia e as aquisições e contratações planejadas e priorizadas pelos Comitês Orçamentários no âmbito da Justiça do Trabalho; a implementação de diversas políticas nacionais promovidas pelo CNJ; e o custeio de diversas despesas administrativas do CNMP.",
                "O crédito será financiado a partir do cancelamento de dotações orçamentárias, não gerando custo adicional aos cofres públicos. Por se tratar de simples remanejamento de dotações, o Projeto de Lei não afeta o cumprimento do Teto de Gastos, nem a obtenção de resultado primário.",
                "Para mais informações:",
                "Ministério da Economia  Telefones: (61) 3412-2545 - (61) 3412-2547",
                "E-mail: imprensa@economia.gov.br",
                "Site: https://www.gov.br/economia/pt-br"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "35": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente sanciona Projeto de Lei que abre crédito para diversos órgãos do Executivo",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-sanciona-projeto-de-lei-que-abre-credito-para-diversos-orgaos-do-executivo",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "11h30",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei do Congresso Nacional (PLN) N.º 44, de 2021, que abre ao Orçamento Fiscal da União crédito especial no valor de R$ 1,05 bilhão, em favor dos Ministérios da Economia, da Educação, da Justiça e Segurança Pública, da Infraestrutura, e do Desenvolvimento Regional.",
                "No Ministério da Economia, a abertura visa incluir nova categoria de programação no orçamento vigente, com o objetivo de viabilizar a capitalização do Banco da Amazônia S.A. (BASA). A medida objetiva assegurar o cumprimento dos requerimentos mínimos de capital da instituição financeira federal, conforme determinado pelo TCU, no Acórdão nº 056/2021, no sentido da devolução do saldo total de R$ 1 bilhão do Instrumento Elegível ao Capital Principal (IECP), celebrado entre o Banco e a União, montante que deixará de compor o Patrimônio de Referência do BASA.",
                "No Ministério da Educação, a previsão é de que o crédito seja destinado para a Fundação Joaquim Nabuco, para o pagamento de contribuição a organismos internacionais e a entidades nacionais.",
                "No Ministério da Justiça e Segurança Pública, o crédito será destinado para o pagamento da cota de contribuição orçamentária voluntária para o Programa Ibero-Americano de Acesso à Justiça (PIAJ). ",
                "No Ministério da Infraestrutura, a previsão é de que os recursos sejam enviados para o Departamento Nacional de Infraestrutura e Transportes (DNIT), para a contratação de obra de implantação do Contorno Sul Metropolitano de Maringá, no estado do Paraná.",
                "Por fim, no Ministério do Desenvolvimento Regional, o crédito será aplicado na aquisição de equipamentos e/ou na implantação de obras de infraestrutura hídrica de pequeno e médio vulto, pela Companhia do Vale do São Francisco (CODEVASF), e para a perfuração e instalação de 1.500 poços artesianos em diversos municípios do semiárido Nordestino pelo Departamento Nacional de Obras Contra as Secas (DNOCS).",
                "Para mais informações:",
                "Ministério da Economia  Telefones: (61) 3412-2545 - (61) 3412-2547",
                "E-mail: imprensa@economia.gov.br",
                "Site: https://www.gov.br/economia/pt-br"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "36": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente sanciona Projeto de Lei que confere título de Capital Nacional das Etnias à cidade de Ijuí, no estado do Rio Grande do Sul",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-sanciona-projeto-de-lei-que-confere-titulo-de-capital-nacional-das-etnias-a-cidade-de-ijui-no-estado-do-rio-grande-do-sul",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "11h18",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei n° 1.855, de 2021, que confere o título de \"Capital Nacional das Etnias\" à cidade de Ijuí, no estado do Rio Grande do Sul.",
                "No final do século XIX, a cidade de Ijuí teve um salto de desenvolvimento com a chegada de milhares de imigrantes, que foram atraídos por promessas de liberdade e oportunidades feitas através de propaganda governamental. Ainda com a diferente realidade encontrada, muitos se estabeleceram permanentemente no local.",
                "Por conta das diferentes etnias e costumes variados, a cidade ficou conhecida como a “Terra das Culturas Diversificadas”, sendo responsável por realizar a Festa Nacional das Culturas Diversificadas (FENADI), um dos eventos que marcam o calendário do município e da região.",
                "A diversidade étnica de Ijuí não é algo pontual ou secundário, mas o principal componente social e cultural, fazendo com que a pluralidade de culturas seja a identidade da comunidade deste município.",
                "Dessa forma, a sanção presidencial é importante para o reconhecimento da diversidade étnica da cidade de Ijuí, no estado do Rio Grande do Sul.",
                "Para mais informações:",
                " Ministério do Turismo",
                "Telefones: (61) 2023-7065 - (61) 2023-7064",
                "E-mail: imprensa@turismo.gov.br",
                "Site: https://www.gov.br/turismo/pt-br"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "37": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente edita MP com abertura de crédito para distribuição de alimentos à população quilombola",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-edita-mp-com-abertura-de-credito-para-distribuicao-de-alimentos-a-populacao-quilombola",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "10h48",
            "data_atualizado": "29/12/2021",
            "horario_atualizado": "10h49",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou Medida Provisória que abre crédito extraordinário, no valor de R$ 167,2 milhões, em favor do Ministério da Cidadania com o objetivo de garantir a distribuição de cestas de alimentos à população quilombola. A Medida atende à arguição de descumprimento de preceito fundamental (ADPF) do Supremo Tribunal Federal (STF).",
                "A referida decisão determinou que a União formule “plano nacional de enfrentamento da pandemia covid-19 no que concerne à população quilombola, com objetivos, metas, ações programáticas, cronograma de implementação e metodologias de avaliação, contemplando, ao menos, providências visando a ampliação das estratégias de prevenção e de acesso aos meios de testagem e aos serviços públicos de saúde, controle de entrada nos territórios por terceiros, considerado isolamento social comunitário e distribuição de alimentos e material de higiene e desinfecção”.",
                "Neste sentido, a União apresentou o citado Plano para a população quilombola, e um dos objetivos principais seria a promoção da segurança alimentar pela distribuição de alimentos e de renda mínima para a população em comento em situação de vulnerabilidade social.",
                "Para mais informações:",
                " Ministério da Cidadania",
                "Telefone: (61) 2030-2649 (61) 2030-2628",
                "E-mail: imprensa@cidadania.gov.br",
                "Site: https://www.gov.br/cidadania/pt-br"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "38": {
            "origem": "Secretaria-Geral",
            "classificado": "notícia",
            "titulo": "Presidente sanciona Projeto de Lei que reconhece carnaval de Aracati (CE) como manifestação da cultura nacional",
            "subtitulo": "NA",
            "link": "https://www.gov.br/secretariageral/pt-br/noticias/2021/dezembro/presidente-sanciona-projeto-de-lei-que-reconhece-carnaval-de-aracati-ce-como-manifestacao-da-cultura-nacional",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "10h47",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei n° 1.501, de 2019, que reconhece o Carnaval do Município de Aracati, no Estado do Ceará, como manifestação da cultura nacional.",
                "Evento de grande importância para o turismo e a economia local, o carnaval realizado em Aracati é tradição que atrai muitas pessoas para as festividades. Em uma única noite no ano de 2019, cerca de 474 mil pessoas celebraram os festejos e movimentaram a economia local.",
                "São quatro os principais espaços destinados a celebração do carnaval na cidade: Praia de Majorlândia, Praça da Comunicação, Rua Coronel Pompeu e Rua Coronel Alexanzito, onde é realizado o “carnaval cultural”, pois faz parte do centro histórico de Aracati, possuindo casarões e sobrados portugueses, aludindo à época da colonização, quando a cidade era um importante polo econômico das charqueadas.",
                "Ante ao significativo acervo de construções do período colonial da história brasileira, a cidade já havida sido elevada à categoria de patrimônio histórico e artístico nacional pelo Instituto do Patrimônio Histórico e Artístico (IPHAN), desde 2001.",
                "Dessa forma, a sanção ao projeto tem por objetivo valorizar a cultura do carnaval na cidade de Aracati e consolidá-la como destino turístico.  ",
                "Para mais informações:",
                "Ministério do Turismo",
                "Telefones: (61) 2023-7065 - (61) 2023-7064",
                "E-mail: imprensa@turismo.gov.br",
                "Site: http://www.turismo.gov.br/"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/015/banco/SECRETARIAGERAL.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        }
    }
}