{"_default": {"1": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Governo Federal articula com ACNUR a doação de itens emergenciais para a Bahia", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/governo-federal-articula-com-acnur-a-doacao-de-itens-emergenciais-para-a-bahia", "link_archive": "NA", "categoria": "NA", "data": "07/01/202", "horario": "11h52", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Doação", "Ministério da Cidadania", "Acnur", "Bahia"], "paragrafos": "\nO Governo Federal, por meio do Ministério da Saúde, articulou junto à Agência da ONU para Refugiados (ACNUR) a doação de 16 mil itens emergenciais para atendimento à população baiana impactada pelas severas chuvas que atingem o estado. Nesta quinta-feira (6), parte dos itens doados saiu do depósito da ACNUR em Boa Vista (RR) em direção à Bahia.\n“Nós, do Governo Federal, agimos a fim de encontrar soluções para melhorar a vida da população. A meta, agora, é retirar as pessoas de áreas de risco, avaliar os locais que podem ser afetados ou possam chegar a ruir e tomar providências”, disse o ministro da Cidadania, João Roma.\nOs itens doados são compostos por fraldas para bebês, baldes, kits de limpeza e de higiene para famílias, colchões e capas, esteiras para dormir, bolsas, galões e 15 casas de emergência humanitária que são utilizadas em Roraima para abrigamento da população refugiada e migrante venezuelana.\nCom informações do Ministério da Cidadania\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "2": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Criados procedimentos para reabilitação de pacientes com sequelas pós-Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/criados-procedimento-para-reabilitacao-de-pacientes-que-tiveram-sequelas-pos-covid-19", "link_archive": "NA", "categoria": "NA", "data": "07/01/202", "horario": "11h51", "data_atualizado": "07/01/202", "horario_atualizado": "12h58", "local": "NA", "autoria": "NA", "tags": ["Covid-19", "Reabilitação"], "paragrafos": "\nAlém das vacinas, que servem como prevenção, o Ministério da Saúde tem concentrado esforços na assistência às pessoas que tiveram a Covid-19 e necessitam de tratamento para reabilitação devido a sequelas causadas pela doença.\nDiante do cenário de pandemia, foram incluídas novas orientações na Tabela de Procedimentos, Medicamentos, Órteses, Próteses e Materiais Especiais (OPM) do Sistema Único de Saúde (SUS). Entre as medidas detalhadas em portaria, estão o atendimento mensal para as ações necessárias para reabilitação de pacientes que após infecção pelo coronavírus apresentarem alterações funcionais, nutricionais, neurológicas, musculoesqueléticas ou sensoriais que impactam nas atividades da vida diária.\nOs serviços compreendem reabilitação cardiorrespiratória, visual, intelectual, física e auditiva, além de atenção fonoaudiológica e fisioterapêutica.\nCom informações do Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "3": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Enviadas 7,8 milhões de vacinas Covid-19 para todas as regiões do Brasil", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/enviadas-7-8-milhoes-de-vacinas-covid-19-para-todas-as-regioes-do-brasil", "link_archive": "NA", "categoria": "NA", "data": "07/01/202", "horario": "10h44", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Pátria Vacinada", "Vacina", "Covid-19"], "paragrafos": "\nO Governo Federal distribui 7,8 milhões de vacinas Covid-19 para todas as regiões do País em sua primeira entrega do ano, a partir dessa quarta-feira (5). Esta pauta de distribuição também inclui o envio de 13,5 milhões de seringas descartáveis para aplicação das vacinas.\nNesta remessa, 7,6 milhões de doses da Pfizer/BioNTech e mais de 151 mil vacinas Astrazeneca/Fiocruz serão direcionadas para aplicação de doses de reforço e segundas doses na população-alvo. Um lote de 3,3 mil doses da Coronavac, produzido pelo Instituto Butantan, será encaminhado para a segunda dose dos moradores do Acre.\nA campanha de vacinação segue em ritmo acelerado. A primeira dose já chegou para mais de 161,5 milhões de brasileiros. Até agora, mais de 143,9 milhões já completaram o ciclo vacinal.\nCom informações do Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "4": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "MEI-Caminhoneiro vai permitir a formalização de transportadores autônomos", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/mei-caminhoneiro-vai-permitir-a-formalizacao-de-transportadores-autonomos", "link_archive": "NA", "categoria": "NA", "data": "06/01/202", "horario": "17h47", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MEI-Caminhoneiro"], "paragrafos": "\nO chamado MEI-Caminhoneiro foi criado pela Lei Complementar 188/2021, sancionada pelo Presidente Jair Bolsonaro no dia 31 de dezembro de 2021. A medida beneficia o setor do transporte de cargas e torna mais simples e barata a inclusão dos caminhoneiros no regime previdenciário.\nO MEI é uma modalidade simplificada de negócio. Com sua formalização, o trabalhador passa a ter o Cadastro Nacional de Pessoa Jurídica (CNPJ) e pode emitir notas fiscais, além de ter acesso a benefícios previdenciários como auxílio-doença e pensão por morte. A inscrição como MEI passa a ser permitida para os transportadores e caminhoneiros com faturamento de até R$ 251,6 mil por ano, ou seja, de quase R$ 21 mil por mês. Para as outras categorias, o limite continua sendo de R$ 81 mil.\nPela lei, o valor mensal da contribuição para a Seguridade Social dos caminhoneiros enquadrados como MEI será de 12% sobre o salário mínimo.\nCom informações do Governo do Brasil\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "5": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Governo Federal lança programa para fortalecer atendimento materno-infantil no SUS", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/governo-federal-lanca-programa-para-fortalecer-atendimento-materno-infantil-no-sus", "link_archive": "NA", "categoria": "NA", "data": "06/01/202", "horario": "16h40", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Atenção Primária", "Cuida Mais Brasil", "Sistema Único de Saúde"], "paragrafos": "\nO Ministério da Saúde lançou, nesta quinta-feira (6), o Cuida Mais Brasil. O objetivo é garantir mais acesso e cuidado às mulheres e crianças no Sistema Único de Saúde (SUS). O Governo Federal irá repassar, no primeiro ano do programa, R$ 194 milhões para atuação de médicos pediatras e ginecologistas-obstetras junto às equipes de Saúde da Família e de Atenção Primária. Assim, esse atendimento ficará mais perto das Unidades Básicas de Saúde (UBS) em todo Brasil.\nAtualmente, 5,7 mil pediatras e 5,3 mil ginecologistas-obstetras estão vinculados diretamente a 1.311 e 1.364 equipes, respectivamente, sem incentivo financeiro federal. O Cuida Mais Brasil vai incentivar a inclusão desses profissionais na Atenção Primária, aumentando a capacidade de atendimentos nas UBSs. Com o programa, o número de equipes com médico pediatra pode chegar a mais de oito mil e sete mil com ginecologistas-obstetras em todo País.\nO programa busca fortalecer o cuidado materno-infantil e a atuação dos médicos pediatras e ginecologistas-obstetras; aumentar a capacidade da Atenção Primária para resolver os problemas de saúde; ampliar profissionais médicos apoiando as equipes; apoiar e complementar as equipes da APS na condução de condições crônicas, ciclos da vida e condições epidemiológicas prioritárias para o SUS.\nCom informações do Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "6": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Casa Civil e Ministério da Cidadania visitam áreas atingidas pelas fortes chuvas em Teresina (PI)", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/casa-civil-e-ministerio-da-cidadania-visitam-areas-atingidas-pelas-fortes-chuvas-em-teresina-pi", "link_archive": "NA", "categoria": "NA", "data": "06/01/202", "horario": "13h03", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Assistência", "Piauí", "Chuvas", "Casa Civil"], "paragrafos": "\nO ministro-chefe da Casa Civil, Ciro Nogueira, visitou os pontos mais afetados pelas chuvas em Teresina (PI), junto ao ministro da Cidadania, João Roma, nesta quarta-feira (5). As autoridades conversaram com os moradores dos bairros atingidos e foram a uma escola que está servindo para alojar e abrigar as famílias.\nNa ocasião, foram avaliadas medidas para prestar assistência emergencial à população atingida. O primeiro desafio na capital do Piauí é retirar as pessoas das áreas de risco e fornecer assistência básica às cerca de 400 famílias atingidas. “A situação das famílias prejudicadas pelas fortes chuvas em Teresina e em todo o Piauí é alvo da atenção e do cuidado do Governo Federal”, reforçou Ciro Nogueira.\nNo dia 31 de dezembro de 2021, o presidente da República, Jair Bolsonaro, editou uma MP, que abre crédito extraordinário, no valor de R$ 700 milhões em favor do Ministério da Cidadania. De acordo com o texto, são R$ 200 milhões para distribuição de alimentos a grupos populacionais tradicionais e específicos e R$ 500 milhões para proteção social no âmbito do Sistema Único de Assistência Social (SUAS) para quem foi afetado pelas chuvas.\n“Não vamos poupar esforços. Tudo o que for necessário para atender os desabrigados no Piauí e em todo o Brasil, o governo do presidente Bolsonaro vai fazer. Os piauienses podem contar com o Governo Federal, por meio de ações como a chegada do Auxílio Brasil”, garantiu o ministro da Casa Civil.\nForça-tarefa\nO Governo Federal vem trabalhando para reduzir impactos das chuvas em vários estados. A Casa Civil realiza o monitoramento e a coordenação de esforços nacionais para auxílio às regiões afetadas, com foco nas pessoas e no restabelecimento o mais breve possível do bem-estar da população.\nO Ministério da Cidadania em atuado de forma permanente na articulação da coleta e da logística de entrega de mais cestas de alimentos, em parceria com o Pátria Voluntária. Outro trabalho do Ministério é mobilizar o Sistema Único de Assistência Social (SUAS) para que gestores municipais e estaduais saibam exatamente o que fazer para buscar os recursos previstos para a estruturação de acolhimentos provisórios para desabrigados.\nCom informações do Ministério da Cidadania e da Ascom da Casa Civil\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "7": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Energy Weeks arrecadou R$ 220 bilhões em investimentos em petróleo e energia elétrica", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/energy-weeks-arrecadou-r-220-bilhoes-em-investimentos-em-petroleo-e-energia-eletrica", "link_archive": "NA", "categoria": "NA", "data": "06/01/202", "horario": "11h37", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Energy Weeks", "Leilão", "Energia", "Petróleo", "Pré-sal"], "paragrafos": "\nA Energy Weeks, promovida pelo Ministério de Minas e Energia (MME) entre os dias 3 e 21 de dezembro, garantiu cerca de R$ 220 bilhões em investimentos privados com as concessões. Foi realizada uma série de leilões de petróleo e gás natural e de geração e transmissão de energia elétrica.\nO leilão de petróleo e outros três de energia elétrica irão gerar mais de 160 mil empregos diretos e indiretos ao longo dos contratos de concessão.\nResultados\nA Agência Nacional de Energia Elétrica (Aneel) e a Câmara de Comercialização de Energia Elétrica (CCEE) realizaram os Leilões de Energia Existente A-1 e A-2, de 2021. Ao todo, foram movimentados R$ 491 milhões em contratos para fornecimento entre janeiro de 2022 e dezembro de 2024. Os certames tiveram como objetivo a venda de energia elétrica proveniente de empreendimentos existentes para suprir as necessidades de distribuidoras que atendem o consumidor final.\nO leilão dos campos de Atapu e Sépia, na Bacia de Santos, arrecadou R$ 11,1 bilhões em bônus de assinatura, dos quais R$ 7,7 bilhões serão repassados a estados e municípios. Este foi o segundo maior leilão da história, com previsão de mais de R$ 210 bilhões em investimentos privados para a produção de petróleo e gás natural no Pré-Sal. Devem ser arrecadados cerca de R$ 300 bilhões em participações governamentais e impostos, com a criação de mais de 160 mil empregos diretos e indiretos ao longo dos contratos.\nNo leilão de transmissão foram negociados cinco lotes com empreendimentos de transmissão de energia elétrica. Deverão ser investidos R$ 2,9 bilhões e criados 6.179 empregos diretos. Os empreendimentos contemplarão cinco estados: Amapá, Bahia, Minas Gerais, Paraná e São Paulo. As linhas de transmissão deverão entrar em operação comercial em 36 a 60 meses, a partir da assinatura dos contratos.\nO Leilão de Reserva de Capacidade contratou 17 empreendimentos termelétricos movidos a gás natural, óleo combustível, óleo diesel e bagaço de cana de açúcar, com deságio médio de 15,34%. Ao todo, foram negociados R$ 57 bilhões em contratos de reserva de capacidade que proporcionarão investimentos de R$ 5,9 bilhões. Os empreendimentos devem gerar 13 mil postos de trabalho.\nPara mais informações: clique aqui.\nCom informações do MME\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "8": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Cartão de Confirmação de Inscrição do Enem está disponível para os participantes", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/cartao-de-confirmacao-de-inscricao-do-enem-esta-disponivel-para-os-participantes", "link_archive": "NA", "categoria": "NA", "data": "06/01/202", "horario": "11h05", "data_atualizado": "06/01/202", "horario_atualizado": "11h21", "local": "NA", "autoria": "NA", "tags": ["Enem", "Educação", "Prova", "Cartão de inscrição"], "paragrafos": "\nOs participantes do Exame Nacional do Ensino Médio (Enem) 2021 que farão as provas nos dias 9 e 16 de janeiro já podem conferir, na Página do Participante, o Cartão de Confirmação de Inscrição. As provas de janeiro são direcionadas para os isentos que não compareceram ao Enem 2020 e que tiveram nova oportunidade para se inscrever na edição de 2021, bem como para os participantes que tiveram a solicitação de reaplicação aceita por estar com sintomas de doenças infectocontagiosas ou por conta de problemas logísticos que ocorreram no dia da aplicação.\nO cartão de confirmação apresenta data, horário e local de aplicação do exame, além disso também traz informações como número de inscrição, opção de língua estrangeira selecionada, bem como tratamento por nome social e atendimento especializado, caso esses serviços tenham sido solicitados e aprovados. Apesar de não ser obrigatório, o Ministério da Educação (MEC) recomenda que o inscrito leve o cartão nos dias de aplicação.\nPara visualizar ou imprimir o cartão, o participante precisa acessar o sistema do exame com login e a senha únicos do Governo Federal (gov.br). Caso o participante não lembre ou tenha perdido a senha, é possível recuperá-la. Também é possível ter acesso ao documento por meio do aplicativo do Enem. \nCom informações do INEP/MEC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "9": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Leilão de transmissão prevê expansão de capacidade de energia elétrica em 10 estados", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/com-cerca-de-r-8-bilhoes-em-investimentos-leilao-de-transmissao-preve-obras-de-expansao-de-capacidade-de-energia-eletrica-em-dez-estados", "link_archive": "NA", "categoria": "NA", "data": "06/01/202", "horario": "10h38", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Energia elétrica", "Leilão de transmissão"], "paragrafos": "\nO leilão de obras de transmissão de energia elétrica, que totalizará 4.810 km de linhas de transmissão, 6.030 MVA de potência a ser instalada e cerca de R$ 8 bilhões em investimentos, acontecerá em junho de 2022.\nO maior volume de obras atenderá a expansão da capacidade de transmissão da região Norte de Minas Gerais, onde estão previstos 3.543 km de linhas de transmissão e 3.750 MVA em capacidade de transformação nas subestações, com investimento em torno de R$ 6 bilhões.\nUm dos destaques do leilão são as obras para aumento da segurança energética do estado do Amapá. Estão previstos R$ 200 milhões em investimentos para construção de 250 km de linhas de transmissão. Outras obras de ampliações e reforços no atendimento de energia elétrica, localizadas nos estados de São Paulo, Pará, Sergipe e Acre, irão compor o escopo do leilão, que representam um acréscimo de 1.250 MVA de potência nas subestações.\nTambém poderão compor o leilão empreendimentos de transmissão cujas obras estão com contratos de concessão em processo de penalidade de caducidade, localizados nos estados do Amazonas, Pará, Rondônia, Mato Grosso do Sul e Santa Catarina. Esses empreendimentos totalizam 942 km de linhas de transmissão, potência de 1.030 MVA a ser instalada nas subestações e cerca de R$ 1,2 bilhões em investimentos.\nCom informações do Ministério de Minas e Energia\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "10": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Sancionada lei que permite compra e venda direta de álcool", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/sancionada-lei-que-permite-compra-e-venda-direta-de-alcool", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "18h15", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Biocombustível", "Tributos", "Etanol", "Gasolina ", "Lei"], "paragrafos": "\nO Governo Federal sancionou com vetos a Lei 14.292, de 2022, que autoriza a venda direta de etanol para os postos de combustíveis, desobrigando produtores de comercializar com o mercado varejista por meio das distribuidoras. Com a proposição fica autorizada a revenda varejista de gasolina e etanol hidratado fora do estabelecimento autorizado, limitada ao município onde se localiza o revendedor varejista autorizado, na forma da regulação da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP). O objetivo da lei é modernizar as regras que impactam o setor de combustíveis.\nConforme a Secretaria-Geral da Presidência, visando à adequação quanto à constitucionalidade e ao interesse público, o Presidente da República vetou os dispositivos que tratavam da venda direta e estendiam essa permissão para as cooperativas produtoras ou comercializadoras de etanol. Isso se deu porque as cooperativas possuem direito às exclusões de que trata o art. 15 da Medida Provisória nº 2.158-35, de 24 de agosto de 2001, que geralmente reduzem a zero a base de cálculo da Contribuição para o PIS/Pasep e da Cofins destas.\nA propositura legislativa, assim, criaria uma renúncia fiscal sem a devida previsão orçamentária, o que viola o art. 14 da Lei de Responsabilidade Fiscal (Lei Complementar nº 101, de 4 de maio de 2000), bem como a constitucionalidade, visto que distorce a concorrência setorial, em desacordo com o inciso IV do art. 170 da Constituição Federal.\nPorém, o veto não impedirá as operações de venda direta de etanol, uma vez que tal assunto poderá ser normatizado pela ANP, que já disciplinou essa matéria por meio da Resolução nº 855, de 8 de outubro de 2021.\nDiante disso, foi sancionada a parte do Projeto de Lei que muda a sistemática de cobrança do PIS/Cofins para evitar perda de arrecadação e distorções competitivas, tanto ao importador, caso exerça função de distribuidor, quanto ao revendedor varejista que fizer a importação, os quais deverão pagar as respectivas alíquotas de PIS/Cofins devidas. Sobre a receita bruta, isso significa 5,25% de PIS e 24,15% de Cofins, incidentes por metro cúbico do combustível.\nCom relação ao distribuidor de etanol anidro, a ser misturado à gasolina, deixa de valer a isenção desses dois tributos, passando a pagar 1,5% de PIS e 6,9% de Cofins, havendo um impacto ao anidro importado.\nAlém disso, o distribuidor que paga PIS e Cofins de forma não cumulativa (sem acumular os tributos ao longo da cadeia produtiva) poderá descontar créditos dessas contribuições no mesmo valor incidente sobre a compra no mercado interno do anidro usado para adicionar à gasolina.\nCom informações da Secretaria-Geral\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "11": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Ampliada cota de isenção na importação de insumos para pesquisas em 2022", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/ampliada-cota-de-isencao-na-importacao-de-insumos-para-pesquisas-em-2022", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "17h24", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Covid-19", "Isenção", "Pesquisa"], "paragrafos": "\nO Governo Federal aprovou um aumento na cota de isenção para a importação de equipamentos e insumos voltados para a pesquisa científica e tecnológica no Brasil. Mais de R$ 388 milhões em isenção para 2022 já estão valendo desde 1º de janeiro. Têm direito a essa isenção pesquisadores do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), entidade vinculada ao Ministério da Ciência, Tecnologia e Inovações (MCTI), Instituições Científicas e Tecnológicas (ICTs) e empresas credenciadas ao CNPq/MCTI.\nO novo valor para isenção na importação de insumos para a produção científica nacional será primordial para os estudos e pesquisas relacionados com o enfrentamento da Covid-19 no País. O Governo Federal, por meio do MCTI, financia a produção de 15 vacinas nacionais e quatro delas já estão na fase final de testes. A Vacina RNA MCTI CIMATEC HDT, por exemplo, inicia no dia 13 de janeiro de 2022 o primeiro estudo clínico de uma vacina brasileira, aplicando a primeira dose em seres humanos.\nRegras\nDe acordo com o CNPq/MCTI, para ter direito à cota global na importação de insumos para pesquisa será preciso registro da Licença de Importação (LI) ou do Documento Único de Importação (DUIMP) expedido pelo Sistema Integrado de Comércio Exterior (SISCOMEX) ou por entidade ou pesquisador credenciado pelo CNPq/MCTI.\nAlém disso, a distribuição da cota será mediante o registro dos itens de importação constantes no projeto de pesquisa previamente habilitados pelo Conselho. Para mais informações e detalhes sobre o processo acesse o portal do CNPq/MCTI.\nCom informações do MCTI\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "12": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Projeto que isenta IPI para compra de carro por pessoa com deficiência e motoristas profissionais é sancionado", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/projeto-que-isenta-ipi-para-compra-de-carro-por-pessoa-com-deficiencia-e-motoristas-profissionais-e-sancionado", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "16h25", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["IPI", "Benefício Pessoa com Deficiência", "Taxistas", "Lei"], "paragrafos": "\nO Governo Federal sancionou com um veto a lei que prorroga até 2026 a isenção do Imposto sobre Produtos Industrializados (IPI) para aquisição de automóveis por motoristas profissionais, como taxistas, e para pessoas com deficiência (PCDs). A isenção, que existe desde 1995, perderia a validade no fim do ano. Agora, a Lei 14.287, de 2021 sancionada aumenta para R$200 mil, incluídos os tributos incidentes, preço máximo do automóvel que poderá ser adquirido com isenção do IPI pela pessoa deficiente. Antes, o limite era de R$ 140 mil.\nConforme a Secretária-Geral da Presidência, a nova lei prorroga a isenção de IPI na compra de veículos novos até 31 de dezembro de 2026 e beneficia motoristas profissionais, taxistas, pessoas com deficiência física, visual, auditiva e mental severa ou profunda e pessoas com transtorno do espectro autista. Dentre as novidades, está a inclusão das pessoas com deficiência auditiva, as quais não eram previstas na legislação anterior.\nPassa a ser considerada como pessoa com deficiência aquela com impedimento de longo prazo de natureza física, mental, intelectual ou sensorial que, em interação com uma ou mais barreiras, pode obstruir sua participação plena e efetiva na sociedade em igualdade de condições com as demais pessoas, conforme avaliação biopsicossocial prevista no § 1º do art. 2º da Lei nº 13.146, de 6 de julho de 2015 (Estatuto da Pessoa com Deficiência), a qual não será exigida enquanto não houver regulamentação por parte do Poder Executivo.\nFoi vetado um dispositivo que ampliava a isenção para incluir acessórios que não sejam de fábrica. Hoje, apenas os acessórios e opcionais que sejam de fábrica são beneficiados pela isenção. A medida permitia que fossem isentados, também, outros opcionais que não fossem de fábrica. Nesse caso, a ampliação foi vetada por não ter sido feito o cálculo do impacto econômico financeiro, nem apresentadas medidas compensatórias.\nPor se tratar de prorrogação de isenção fiscal já existente, não será necessária nova compensação. A medida entra em vigor imediatamente e valerá até 31 de dezembro de 2026.\nCom informação da Secretária-Geral da Presidência\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "13": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Mais de 390 milhões de doses de vacina contra a Covid-19 foram distribuídas pelo Governo Federal", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/mais-de-390-milhoes-de-doses-de-vacina-contra-a-covid-19-foram-distribuidas-pelo-governo-federal", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "14h21", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Pátria Vacinada", "Vacina", "Covid-19"], "paragrafos": "\nNesta quarta-feira (5), o Brasil ultrapassou a marca de 390 milhões de doses distribuídas aos estados. Com isso, mais de 81% da população-alvo já conseguiu tomar duas doses do imunizante. O primeiro lote de vacinas deste ano desembarcou no Brasil na tarde de domingo (2).\nDesde o começo da campanha, em janeiro do ano passado, mais de 330 milhões de doses foram aplicadas. A primeira dose chegou para 161,3 milhões de pessoas e a segunda dose foi aplicada em aproximadamente 144 milhões de pessoas. Mais de 16 milhões já tomaram a dose adicional ou a de reforço.\nEm 2022, o Brasil receberá dos laboratórios contratados mais de 354 milhões de doses de vacinas.\nCom informações do Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "14": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Sancionado Projeto de Lei da desoneração da folha para 17 setores da economia", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/sancionado-projeto-de-lei-da-desoneracao-da-folha-para-17-setores-da-economia", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "12h49", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Economia e Desenvolvimento", "Desoneração", "Folha de Pagamento"], "paragrafos": "\nO Governo Federal prorrogou até dezembro de 2023 a desoneração da folha de pagamento para 17 setores da economia. A Lei n° 14.288, de 2021 sancionada tem a capacidade de oferecer estímulos para retomada da economia, principalmente, em face da diminuição de encargos fiscais a cargo dos empregadores. A medida pretende estimular os setores da indústria têxtil, construção civil e transporte rodoviário.\nDe acordo com essa medida, as empresas podem optar por deixar de pagar a contribuição previdenciária calculada sobre a folha de pagamentos e continuar a contribuir com base na sua receita bruta. Assim, as empresas passam a ter um maior incentivo para a contratação de pessoal. É a chamada desoneração da folha de pagamentos.\nPara viabilizar a medida, o Executivo precisou editar uma Medida Provisória revogando a necessidade de a União compensar, por transferência orçamentária, o valor da desoneração para o RGPS, o que acabava fazendo que a mesma despesa fosse computada duas vezes dentro do orçamento.\nCom a correção na metodologia antiga, não haverá criação de nova despesa orçamentária, o que tornou possível sancionar a prorrogação da desoneração com os recursos já existentes no orçamento. Caberá apenas à Receita Federal atualizar os seus demonstrativos de receita, considerando a referida prorrogação.\nA legislação sancionada também prorroga o prazo referente a acréscimo de alíquota da Contribuição Social devida pelo Importador de Bens Estrangeiros ou Serviços do Exterior (Cofins-Importação).\nCom informações da Secretária Geral da Presidência\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "15": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Nova versão da carteira de habilitação começa a valer em junho", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/nova-versao-da-carteira-de-habilitacao-comeca-a-valer-em-junho", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "11h39", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CNH", "Carteira de Habilitação", "Trânsito"], "paragrafos": "\nA partir de 1º de junho, a Carteira Nacional de Habilitação terá uma nova versão. Para trazer mais segurança, modernidade e requisitos internacionais ao documento, o Conselho Nacional de Trânsito (Contran) aprovou mudanças. As alterações estão previstas na Resolução 886, de 13 dezembro de 2021.\nA substituição ocorrerá gradualmente para novas habilitações e à medida em que os condutores forem renovando ou emitindo a segunda via. As adequações buscam aproximar ainda mais o documento aos padrões internacionais.\nMudanças\nA nova versão da carteira de motorista trará uma tabela para identificar os tipos de veículos que o condutor está apto a conduzir. As informações sobre o exercício de atividade remunerada do motorista também estarão na CNH, assim como possíveis restrições médicas.\nO QR Code, já disponível nos documentos emitidos a partir de 2017, será mantido. A resolução do Contran prevê que o documento poderá ser expedido no formato físico, digital ou ambos. A escolha cabe ao motorista.\nAlém disso, o documento vai ganhar mais uma cor. Além do verde, terá também o amarelo e novos elementos gráficos para dificultar a falsificação e fraudes.\nCom informações do Governo do Brasil\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "16": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Liberados mais R$ 11,4 milhões para municípios de Minas Gerais atingidos por chuvas intensas", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/liberados-mais-r-11-4-milhoes-para-municipios-de-minas-gerais-atingidos-por-chuvas-intensas", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "10h55", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Minas Gerais", "Situação de emergência", "Defesa Civil"], "paragrafos": "\nO Governo Federal autorizou, nesta terça-feira (4), a liberação de mais R$ 11,4 milhões para ajudar os municípios de Minas Gerais afetados pelas fortes chuvas. Até o momento, o Ministério do Desenvolvimento Regional (MDR) já garantiu o repasse de R$ 47 milhões para o estado e ainda prevê outras liberações nos próximos dias.\nCom as novas portarias, 15 cidades foram beneficiadas. São elas: Porteirinha, Jequitinhonha, Pedra Azul, Pescador, Águas Formosas, Santo Antônio do Jacinto, Carlos Chagas, Ouro Verde de Minas, Fronteira dos Vales, Caraí, Novo Oriente de Minas, Santo Antônio do Amparo, Umburatiba, Santa Maria do Salto e Pavão. Ao todo, 31 municípios já estão com os repasses garantidos.\nA Defesa Civil Nacional já reconheceu a situação de emergência em 65 cidades mineiras devido às fortes chuvas. Com o reconhecimento federal, os municípios atingidos por desastres naturais podem solicitar recursos do MDR para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.\nCom informações do MDR\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "17": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Publicadas portarias que atendem municípios em situação de emergência ou estado de calamidade pública", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/publicadas-portarias-que-atendem-municipios-em-situacao-de-emergencia-ou-estado-de-calamidade-publica", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "14h53", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Situação de emergência", "Calamidade pública", "Portarias", "Desburocratização "], "paragrafos": "\nO Governo Federal, por meio do Ministério da Cidadania, publicou, na última sexta-feira (31), duas portarias que irão atender diretamente os municípios em situação de emergência ou estado de calamidade pública em decorrência das chuvas intensas que impactam o País.\nTanto o processo para receber as doações de alimentos quanto para o cofinanciamento federal para o Serviço de Proteção em Situações de Calamidades Públicas foram desburocratizados.\nPortarias\nEm caráter temporário, pelo prazo de 60 dias, os municípios estão desobrigados a apresentar os documentos prévios para Ação de Distribuição de Alimentos (ADA), conforme a Portaria nº 734. Durante o período, o município que receber as doações irá aceitar automaticamente os termos e as obrigações de prestação de contas exigidas pelo Governo Federal.\nNa área da assistência social, a Portaria n° 735 do Ministério da Cidadania trata do cofinanciamento federal que visa oferecer o Serviço de Proteção em Situações de Calamidades Públicas e Emergências aos municípios em situação de emergência ou estado de calamidade pública. Nos próximos 60 dias, os municípios em estado de calamidade estão suspensos de apresentar os documentos prévios obrigatórios nas condições definidas no art. 7º da Portaria nº 90, de 3 de setembro de 2013, ao Ministério da Cidadania.\nSegundo a portaria, os entes federativos deverão informar ao Ministério da Cidadania o número de pessoas desalojadas e/ou desabrigadas que necessitam das provisões do serviço.\nOs municípios também deverão apresentar o decreto da situação de emergência ou estado de calamidade pública no prazo de até 90 dias a partir da solicitação dos recursos de cofinanciamento federal.\nCom informações do Ministério da Cidadania\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "18": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Comércio exterior brasileiro tem superávit recorde de US$ 61 bilhões em 2021", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/comercio-exterior-brasileiro-tem-superavit-recorde-de-us-61-bilhoes-em-2021", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "12h26", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Comércio exterior", "Balança comercial", "Corrente de comércio"], "paragrafos": "\nA balança comercial brasileira fechou 2021 com um superávit acumulado de US$ 61,008 bilhões. Segundo dados da Secretaria de Comércio Exterior (Secex) do Ministério da Economia, divulgados nesta segunda-feira (3), houve recorde nas exportações, com US$ 280,4 bilhões, enquanto as importações chegaram a US$ 219,4 bilhões, no quinto melhor resultado da série histórica, iniciada em 1989.\nA corrente de comércio (soma de exportações e importações) também bateu recorde, fechando 2021 com US$ 499,8 bilhões. Um crescimento de 35,8% em relação ao ano anterior e superando o recorde de US$ 481,6 bilhões de 2011. O saldo comercial subiu 21,1% em relação ao de 2020 e ficou acima do recorde de US$ 56 bilhões de 2017.\nNas exportações, o aumento foi de 34% em relação ao ano anterior, deixando para trás o recorde de US$ 253,7 bilhões de 2011. Já as importações subiram 38,2% em relação a 2020 e tiveram o maior resultado desde 2014, quando ficaram em US$ 230,8 bilhões. O recorde de valor importado foi o de 2013, de US$ 241,5 bilhões.\nRecordes em dezembro\nConsiderando apenas o mês de dezembro, comparado a igual mês do ano anterior, as exportações cresceram 26,3% e somaram US$ 24,37 bilhões. As importações subiram 24% e totalizaram US$ 20,42 bilhões. Assim, a balança comercial registrou superávit de US$ 3,95 bilhões, com crescimento de 39,7%, e a corrente de comércio aumentou 25,3%, alcançando US$ 44,78 bilhões.\nVeja os principais resultados da Balança Comercial\nCom informações do Ministério da Economia\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "19": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Bahia recebe médicos para atender população atingida pelas chuvas", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/bahia-recebe-medicos-para-atender-populacao-atingida-pelas-chuvas", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "11h33", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Bahia", "Mais Médicos para o Brasil", "Assistência", "Saúde"], "paragrafos": "\nNesta segunda-feira (3), médicos foram encaminhados para as regiões afetadas pelas fortes chuvas e enchentes na Bahia. Neste primeiro momento, 34 médicos do programa Médicos pelo Brasil ao estado, mas a expectativa é que o número passe dos cem. Os profissionais de saúde irão atuar, primeiramente, no sul do estado.\nO objetivo é dar reforço e garantir acesso à saúde e atendimento médico a mais de 660 mil pessoas. “Estamos todos juntos para dar apoio à população baiana que sofre as consequências dessas enchentes, uma das maiores que o estado já viu. A nossa palavra inicial é de agradecimento aos colegas médicos que atenderam ao chamado para reforçar o atendimento em saúde na Atenção Primária\", destacou o ministro da Saúde, Marcelo Queiroga.\nNos últimos dias, o Ministério da Saúde enviou técnicos para traçar um diagnóstico da situação e indicar a quantidade de médicos e enfermeiros necessária para atender cada uma das cidades afetadas, que decretaram situação de emergência e estado de calamidade pública. Atualmente, a Bahia conta com 1,4 mil profissionais do Mais Médicos em atividade.\nSaúde da Bahia\nAté agora, o Ministério da Saúde enviou mais de R$ 19,7 milhões para apoiar o estado em ações de vigilância em saúde e prevenção de doenças. Além disso, a pasta enviou medicamentos, vacinas, equipamentos e insumos.\nForam enviados também cinco milhões de insumos para controle de doenças como Dengue, Chikungunya e Zika, além de um milhão de frascos de hipoclorito de sódio para tratamento de água. A Bahia recebeu também 100 mil doses de vacinas contra a Influenza, 40 mil doses de vacina contra Hepatite A pediátrica e 10 mil doses de vacina antirrábica humana.\nCom informações do Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "20": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Governo Federal faz repasse de R$ 130 milhões aos municípios da Bahia atingidos pelas chuvas", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/governo-federal-faz-repasse-de-r-130-milhoes-aos-municipios-da-bahia-atingidos-pelas-chuvas", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "10h39", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Situação de emergência", "Repasse", "Bahia", "Defesa Civil"], "paragrafos": "\nO Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), já garantiu, até o momento, o repasse de R$ 130 milhões para dar continuidade às ações de resposta e assistência humanitária nos municípios baianos atingidos por chuvas intensas. Nesta segunda-feira (3), 30 portarias com a liberação de R$ 17,1 milhões foram publicadas no Diário Oficial da União (DOU).\nCom as novas portarias, 28 cidades foram beneficiadas. São elas: Itambé, Iguaí, Itapé, Itagimirim, Santa Cruz da Vitória, Itajuípe, Itacaré, Laje, Medeiros Neto, Canavieiras, Coaraci, Brejões, Gandu, Arataca, Itarantim, Ubaitaba, Jiquiriçá, Gongogi, Wanderley, Poções, Jequié, Itapitanga, Itabuna, Milagres, Mutuípe, Eunápolis, Santa Inês e Ibicaraí.\nSituação de emergência\nAinda nesta segunda (3), mais três cidades baianas tiveram a situação de emergência reconhecida em razão das chuvas intensas. São elas: Amargosa, Conceição do Almeida e Itagi.\nJá são 130 municípios com situação de emergência reconhecida pelo MDR, devido às fortes chuvas. Com o reconhecimento federal, os municípios atingidos por desastres naturais podem solicitar recursos para atendimento à população afetada, restabelecimento de serviços essenciais e reconstrução de equipamentos de infraestrutura danificados pelo desastre.\nCom informações do MDR\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "21": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Elevados os valores das cotas de isenção para mercadorias adquiridas em lojas francas e trazidas como bagagem acompanhada", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/elevados-os-valores-das-cotas-de-isencao-para-mercadorias-adquiridas-em-lojas-francas-e-trazidas-como-bagagem-acompanhada", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "10h03", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Duty Free", "Bagagem", "Comércio", "Isenção"], "paragrafos": "\nAs cotas de isenção para as mercadorias adquiridas em lojas francas (duty free) por passageiros que ingressam no País por via terrestre, fluvial ou lacustre. A Portaria ME nº 15.224, publicada em 31 de dezembro, também vale para as mercadorias trazidas como bagagem acompanhada, quando o viajante ingressar no País por via aérea ou marítima. Os novos valores começam a valer a partir de 1º de janeiro de 2022.\nAs mercadorias adquiridas em lojas francas passam a ter o valor da cota de isenção elevado de US$ 300 para US$ 500. A cota, fixada em US$ 300 desde 2014, precisou ser readequada após a alteração da cota de lojas francas de portos e aeroportos que, em janeiro de 2020, passou de US$ 500 para US$ 1 mil.\nJá para as mercadorias trazidas como bagagem acompanhada, quando o viajante ingressar no País por via aérea ou marítima o valor de isenção foi dobrado de US$ 500 para US$ 1 mil. A cota de isenção e não sofria modificação há mais de 26 anos.\nCom informações do Ministério da Economia\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "22": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Governo Federal publica lista de municípios homologados para participar do Médicos pelo Brasil", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/governo-federal-publica-lista-de-municipios-homologados-para-participar-do-medicos-pelo-brasil", "link_archive": "NA", "categoria": "NA", "data": "03/01/202", "horario": "17h06", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Médicos pelo Brasil"], "paragrafos": "\nO Ministério da Saúde divulgou, nesta sexta-feira (31), a lista de municípios homologados para participar do programa Médicos pelo Brasil. No total, 4.919 municípios e Distritos Sanitários Especiais Indígenas (DSEI) manifestaram interesse em 4,6 mil médicos que poderão ser contratados em 2022. O Programa vai substituir gradativamente o Projeto Mais Médicos para o Brasil, com diferenciais.\nA prioridade é atender regiões vulneráveis, remotas e de difícil provimento, e todos os médicos aprovados no processo seletivo vão contar com uma especialização em medicina da família e comunidade, para oferecer um atendimento de mais qualidade para a população. No total, o Médicos pelo Brasil disponibilizou até cinco mil vagas para todo Brasil.\n“As regiões Norte e Nordeste serão as mais atendidas por serem as que mais precisam, e ficamos muito satisfeitos com a alta adesão dos gestores. Isso mostra que o apoio técnico que estamos fazendo está surtindo efeito”, diz o secretário de Atenção Primária do Ministério da Saúde, Raphael Câmara.\nSaiba mais: clique aqui.\nCom informações do Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "23": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Firmada parceria para promover ações de segurança hídrica no Distrito Federal", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/firmada-parceria-para-promover-acoes-de-seguranca-hidrica-do-distrito-federal", "link_archive": "NA", "categoria": "NA", "data": "03/01/202", "horario": "15h42", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Segurança hídrica ", "Distrito Federal", "Descoberto"], "paragrafos": "\nO Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), firmou parceria com a Secretaria de Agricultura, Abastecimento e Desenvolvimento Rural (Seagri-DF) e com a Agência Reguladora de Águas, Energia e Saneamento Básico do Distrito Federal (Adasa) para promover ações de conservação da água e do solo na região do Descoberto (DF).\nSerão investidos R$ 2 milhões na região, que é estratégica para a segurança hídrica e alimentar do Distrito Federal e do estado de Goiás, responsável pelo abastecimento de 1,8 milhão de pessoas. O convênio firmado na última semana terá vigência de três anos e permitirá minimizar os impactos gerados pelo uso e ocupação desordenada do solo na região, principalmente no que se refere ao parcelamento irregular, problemas erosivos e a recomposição e proteção de áreas de preservação permanente e de reserva legal.\nO acordo prevê a realização de ações de revitalização ambiental de bacias hidrográficas na região do rio Descoberto, o que envolve atividades de conservação do solo por meio de mudanças de técnicas de cultivo; a construção de terraços em áreas produtivas, entre outras técnicas; intervenção nas estradas internas das propriedades, promovendo sua manutenção e construindo ondulações transversais e barraginhas para sua conservação e redução de carreamento de solo; o reflorestamento e a conservação de áreas de preservação permanente.\nRevitalização de bacias\nO MDR assegurou em 2021 investimentos de R$ 18,6 milhões em ações de revitalização de bacias hidrográficas, essenciais para manutenção da quantidade e qualidade de água nos rios brasileiros. Os recursos serão destinados para dez estados em todas as regiões do País.\nCom informações do MDR\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "24": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Desde 2019, 645 lixões foram fechados no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/desde-2019-645-lixoes-foram-fechados-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "03/01/202", "horario": "14h27", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Lixão Zero", "Sistema de Logística Reversa"], "paragrafos": "\nO Lixão Zero é o principal programa da chamada Agenda Ambiental Urbana, criada pelo Ministério do Meio Ambiente. Desde 2019, 645 lixões foram fechados no Brasil, o que representa uma queda de 20% no período. A pasta também investiu R$ 200 milhões em coleta seletiva e triagem mecanizada para ampliar a reciclagem dos resíduos.\nOutra aposta do programa é o reaproveitamento e reciclagem do que vai para o lixo. Entre as ações, estão investimentos em geração de energia. Em setembro de 2021, o Ministério de Minas e Energia, em parceria com o Ministério do Meio Ambiente, realizou o primeiro leilão de energia a partir dos resíduos sólidos, com investimentos de mais de R$ 500 milhões.\nLogística Reversa\nO Sistema de Logística Reversa amplia o reaproveitamento e descarte adequado do lixo. Dez capitais brasileiras já implementaram pontos de coleta de eletroeletrônicos. Entre 2019 e 2020, foram recolhidas 470 toneladas de eletroeletrônicos. São itens que deixaram de ser descartados no meio ambiente, causando a poluição do solo e das águas. A meta do ministério é chegar a cinco mil pontos de coleta até 2025.\nAlém dos eletroeletrônicos, mais de três mil pontos de descarte de medicamentos já foram instalados, bem como sistemas para recolhimento de baterias de chumbo, latas de alumínio, óleo lubrificante e embalagens de defensivos agrícolas. Foram recolhidos e destinados para reciclagem mais de 275 mil toneladas de baterias, o que permitiu a reciclagem de 144 mil toneladas de chumbo.\nCom informações do Ministério do Meio Ambiente\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "25": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Chega ao Brasil o primeiro lote de vacinas Covid-19 de 2022", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/chega-ao-brasil-o-primeiro-lote-de-vacinas-covid-19-de-2022", "link_archive": "NA", "categoria": "NA", "data": "03/01/202", "horario": "12h42", "data_atualizado": "03/01/202", "horario_atualizado": "14h47", "local": "NA", "autoria": "NA", "tags": ["Pátria Vacinada", "Vacina", "Pfizer", "Covid-19"], "paragrafos": "\nO primeiro lote de vacinas Covid-19 do ano de 2022 desembarcou no Brasil neste domingo (2). As 1,1 milhão de doses da Pfizer devem ser distribuídas nos próximos dias aos estados e Distrito Federal.\nÉ com o imunizante da Pfizer que, preferencialmente, os brasileiros devem tomar a dose de reforço contra a Covid-19. Até o momento, aproximadamente, 20 milhões de brasileiros já receberam o reforço. A orientação do Ministério da Saúde é que a proteção complementar seja aplicada quatro meses depois da aplicação da segunda dose.\nEm 2022, o Governo Federal receberá dos laboratórios contratados mais de 354 milhões de doses de vacinas. Para este ano, foram contratadas 100 milhões de doses da Pfizer e 120 milhões de doses da AstraZeneca, imunizante produzido na Fiocruz. Outras 134 milhões de vacinas de contratos firmados em 2021 devem ser disponibilizadas aos brasileiros este ano.\nAté o momento, foram distribuídas quase 400 milhões de doses de vacinas para todo o Brasil.\nCom informações do Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "26": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Governo Federal sanciona novo Marco Legal do Câmbio", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/governo-federal-sanciona-novo-marco-legal-do-cambio", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "12h40", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Marco Legal do Câmbio"], "paragrafos": "\nFoi sancionada nesta quinta-feira (30) pelo Governo Federal a lei que cria o novo Marco Legal do Mercado de Câmbio. A Lei 14.286, de 2021 visa melhorar o ambiente de negócios no Brasil e viabilizará a maior inserção das empresas brasileiras – inclusive pequenas e médias – nas cadeias globais de valor. Como exemplo, os exportadores poderão usar livremente suas receitas mantidas no exterior e poderão contar com mais mecanismos de financiamento para os compradores de seus produtos no exterior.\nOs ganhos de eficiência trazidos pela nova legislação também vão impactar de forma positiva a atração de capitais estrangeiros tanto para investimentos nos mercados de ações e dívidas, aumentando as possibilidades de financiamento para as empresas no Brasil, quanto para investimentos diretos, inclusive investimentos de longo prazo e em projetos de infraestrutura e de concessões.\nPossibilita ainda maior inserção internacional das instituições financeiras estabelecidas no Brasil, que passam a ter mais opções de investimentos para os recursos captados no país ou no exterior. Adicionalmente, contribui para o maior uso da moeda brasileira em transações internacionais ao permitir pagamentos e transferências internacionais a partir de contas em reais de bancos do exterior mantidas no Brasil.\nNo que se refere às disposições para manutenção de conta em moeda estrangeira no Brasil, a Lei não alterou o atual rol de situações em que se permite a abertura dessas contas. Além disso, a Lei consolida as situações em que é possível o pagamento em moeda estrangeira de obrigações devidas no território nacional.\nFinalmente, a Lei traz pequenos ajustes como o aumento do valor de dispensa de declaração de porte de dinheiro em espécie quando o viajante sair do Brasil ou nele entrar. Em vez dos atuais R$10 mil serão US$10 mil ou o equivalente em outra moeda. Além disso, ficam permitidas operações de compra ou venda de moeda estrangeira em espécie, no valor de até US$500, ou seu equivalente em outras moedas, realizadas entre pessoas físicas de forma eventual e não profissional.\nCom informações do Banco Central do Brasil\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "27": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Benefício de pelo menos R$ 400 no Auxílio Brasil é prorrogado até dezembro de 2022", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/beneficio-de-pelo-menos-r-400-no-auxilio-brasil-e-prorrogado-ate-dezembro-de-2022", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "11h52", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Auxílio Brasil", "Benefício Extraordinário", "Decreto"], "paragrafos": "\nO presidente da República, Jair Bolsonaro, editou o decreto que prorroga a concessão do Benefício Extraordinário destinado às famílias beneficiárias do Auxílio Brasil durante os meses de janeiro a dezembro de 2022. O calendário de pagamentos do programa em todos os meses de 2022 foi divulgado na última quinta-feira (30).\nO Benefício Extraordinário é calculado a partir da soma do Benefício Primeira Infância, do Benefício Composição Familiar, do Benefício de Superação da Extrema Pobreza e do Benefício Compensatório de Transição, equivalendo ao valor necessário para se alcançar o valor de R$ 400, no limite de um benefício por família.\nO Benefício Extraordinário não integra o conjunto de benefícios instituídos pela Medida Provisória nº 1.061/21, para fins de cálculo de elegibilidade a programas de integração de transferência de renda ao Programa Auxílio Brasil.\nCom informações do Ministério da Cidadania\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "28": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Distribuídas mais de 3,8 mil cestas básicas para onze etnias indígenas em MG", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/distribuidas-mais-de-3-8-mil-cestas-basicas-para-onze-etnias-indigenas-em-mg", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "10h56", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Segurança Alimentar", "Minas Gerais", "Indígenas", "Cestas Básicas"], "paragrafos": "\nA Fundação Nacional do Índio (Funai) finalizou a entrega de 3.890 cestas básicas que beneficiaram famílias indígenas em Minas Gerais. Foram 67,2 toneladas de alimentos adquiridos com recursos próprios. A ação beneficiou famílias de onze etnias: Caxixó, Guarani, Kiriri, Maxakali, Pankararu, Pataxó, Pataxó Hã Hã Hã, Puri, Xakriabá e Xukuru-Kariri.\nAs ações da fundação alcançaram comunidades indígenas em 19 municípios mineiros: Araçuaí, Bertópolis, Buritizeiro, Caldas, Carmésia, Coronel Murta, Esmeraldas, Governador Valadares, Guanhães, Itacarambi, Itapecerica, Ladainha, Martinho Campos, Pompéu, Presidente Olegário, Santa Helena de Minas, São Joaquim de Bicas, São João das Missões e Teófilo Otoni.\nAo destacar que toda a ação de entrega das cestas foi realizada com recursos, equipamentos e servidores da Funai, o coordenador da CR Minas Gerais e Espírito Santo, André Sucupira, salientou as dificuldades causadas pelas chuvas principalmente nos municípios de Bertópolis e Santa Helena de Minas. “Em vários lugares o caminhão não trafegava, sendo necessário descarregar a carga na sede da CTL em Santa Helena de Minas e distribuir as cestas básicas em várias viagens com camionetes 4x4”, destacou o coordenador.\nEm todo o Brasil, a Funai já distribuiu 1,1 milhão de cestas básicas em Terras Indígenas, totalizando mais de 25 mil toneladas de alimentos distribuídas por suas 39 Coordenações Regionais e 240 Coordenações Técnicas Locais.\nCom informações da Funai\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "29": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Sancionada projeto de lei que cria os programas Auxílio Brasil e Alimenta Brasil", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/sancionada-a-lei-que-cria-os-programas-auxilio-brasil-e-alimenta-brasil", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "15h50", "data_atualizado": "30/12/202", "horario_atualizado": "15h53", "local": "NA", "autoria": "NA", "tags": ["Auxílio Brasil", "Alimenta Brasil", "Lei", "Sanção"], "paragrafos": "\nA lei que institui o Auxílio Brasil, programa de transferência de renda do Governo Federal, e o Programa Alimenta Brasil, para promover o acesso à alimentação foi sancionada. A Lei 14.284 foi publicada na edição desta quinta-feira (30) do Diário Oficial da União (DOU). O Auxílio Brasil havia sido regulamentado por decreto e começou ser pago em novembro.\nO Auxílio Brasil é um Programa de transferência de renda, com condicionalidades, para atender às famílias em situação de pobreza e de extrema pobreza. Integra políticas públicas de assistência social, saúde, educação, emprego e renda. Em dezembro, os beneficiários começaram a receber o benefício extraordinário para viabilizar o pagamento mínimo de R$ 400.\nPara se manter como beneficiário do Programa, a família precisa cumprir algumas condições como realizar o exame pré-natal, seguir o calendário nacional de vacinação, e assegurar que os filhos respeitem a frequência escolar mínima.\nAlimenta Brasil\nO Programa Alimenta Brasil busca garantir o acesso à alimentação às pessoas em situação de insegurança alimentar e nutricional e incentivar a produção de alimentos por agricultores rurais familiares, extrativistas, pescadores artesanais, povos indígenas e demais populações tradicionais. Ele substitui o Programa de Aquisição de Alimentos.\nPor meio da dispensa de licitação, o poder público compra os alimentos produzidos por esses agricultores e destina a famílias em situação de insegurança alimentar, rede socioassistencial, escolas públicas, unidades de saúde, unidades de internação socioeducativas e prisionais, entre outras.\nConfira o calendário de pagamento do Auxílio Brasil para 2022.\nCom informações do Governo do Brasil\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "30": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Governo Federal segue atuando para reduzir impactos das chuvas na Bahia", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/governo-federal-segue-atuando-para-reduzir-impactos-das-chuvas-na-bahia", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "14h33", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Bahia", "Governo Federal", "Assistência", "Ações de socorro"], "paragrafos": "\nApós sobrevoarem áreas atingidas, ministros anunciaram medidas adicionais para atender às necessidades da população do estado do Bahia e de outras localidades impactadas pelos temporais. São ações como o envio de médicos, medidas para a proteção de crianças e recursos para a área da Saúde e a reconstrução de rodovias federais.\nO governo reconheceu, na última terça-feira (28), a situação de emergência em mais 86 municípios da Bahia. No total, já são mais de 140. Com o reconhecimento federal, os municípios podem solicitar recursos do Ministério do Desenvolvimento Regional (MDR) para atendimento à população, restabelecimento de serviços e reconstrução de equipamentos e infraestrutura danificados. Mais de R$ 27,1 milhões já foram aprovados para auxiliar os municípios.\nForam garantidos, até o momento, R$ 200 milhões para recuperação de infraestrutura de rodovias. O Departamento Nacional de Infraestrutura de Transportes (DNIT) segue mobilizado e trabalhando para solucionar as ocorrências.\nO Ministério da Saúde está reforçando as medidas de prevenção e resposta às doenças e agravos mais recorrentes em inundações, para evitar óbitos por leptospirose, outras doenças e acidente com animais peçonhentos. Também foram distribuídos equipamentos para análise da qualidade da água para consumo. Até o último balanço, cerca de 300 amostras foram avaliadas. Mais 1 milhão de frascos de hipoclorito de sódio foram encaminhados para apoiar o tratamento da água nas cidades afetadas. As equipes do Ministério da Saúde também estão intensificando as ações de orientação para combate de arboviroses, como a dengue, com a distribuição de cinco milhões de pastilhas larvicidas para combater o mosquito transmissor.\nA Fundação Nacional do Índio (Funai), por sua vez, iniciou, no último dia 21, a distribuição emergencial de mais de 2 mil cestas básicas para famílias indígenas afetadas pelas fortes chuvas na Bahia, beneficiando 50 aldeias das etnias Pataxó, Pataxó Hãhãhãe e Tupinambá.\nO Ministério da Cidadania mobilizou a rede do Sistema Único de Assistência Social (SUAS) para orientar gestores estaduais sobre como obter recursos de cofinanciamento federal para abrigamento de desalojados e desabrigados. Até agora, 44 alojamentos já foram solicitados.\nO Ministério do Trabalho e Previdência social anunciou que os segurados da Previdência que moram nas cidades mais atingidas pelas chuvas na Bahia terão a análise de seus benefícios priorizada pelo Instituto Nacional do Seguro Social (INSS). Neste primeiro momento, a ação será realizada em 48 Agências da Previdência Social (APS) localizadas nos municípios baianos mais gravemente afetados.\nA Advocacia-Geral da União (AGU) determinou prioridade e urgência nas atividades de consultoria e assessoramento jurídicos a ministérios, autarquias e fundações públicas federais relacionadas ao enfrentamento das consequências provocadas pelas enchentes nos municípios da Bahia, Minas Gerais e Tocantins.\nForça-tarefa\nUma força-tarefa formada pelos governos Federal e da Bahia, senadores, secretários estaduais e municipais define estratégias e coloca em prática ações tempestivas de auxílio às cidades baianas, em uma operação conjunta de socorro aos municípios. O Presidente Jair Bolsonaro determinou ampliação de esforços e foco total no atendimento à população.\nA Casa Civil realiza o monitoramento e a coordenação de esforços nacionais para auxílio às regiões afetadas pelas recentes chuvas, com foco nas pessoas e no restabelecimento o mais breve possível do bem estar da população.\nDesde os últimos registros de chuvas intensas na Bahia, a Defesa Civil Nacional atua na região, sob o comando do MDR. Após a instalação de uma base de apoio em Ilhéus, aeronaves já foram destacadas para auxiliar no transporte de pessoas e insumos e retirada de moradores de áreas isoladas. Helicópteros das Forças Armadas, por sua vez, também auxiliam na logística de insumos e pessoas em Ilhéus, Itabuna e Itapetinga.\nNa segunda-feira (27), a CAIXA começou a pagar o Auxílio Gás a mais de 108 mil famílias integrantes do Programa Auxílio Brasil. São pessoas residentes em 100 municípios que decretaram estado de calamidade por conta das chuvas na Bahia e em Minas Gerais. O valor do benefício é de R$ 52 e corresponde a 50% da média do preço do botijão de 13kg de gás liquefeito de petróleo (GLP). A CAIXA também vai disponibilizar, em Itabuna/BA, a partir desta quinta-feira (30), um caminhão-agência que realizará os mesmos serviços de uma agência física. Outros dois caminhões já estão em Águas Formosas (MG) e Medeiros Neto (BA). O banco mantém mobilizada equipe especializada na liberação do Saque Calamidade do FGTS para orientação aos municípios quanto ao preenchimento dos documentos de habilitação.\nA Polícia Rodoviária Federal (PRF) presta apoio aos municípios alagados no sul, extremo sul e sudoeste do estado. Helicópteros da PRF foram deslocados com urgência para as comunidades que sofrem com os temporais e já resgataram dezenas de pessoas de locais de risco. Até fevereiro de 2022, a PRF também vai arrecadar ítens de vestuário e roupas de cama, mesa e banho para destinar aos moradores das cidades de Minas Gerais e Bahia. A campanha é iniciativa do programa Pátria Voluntária e conta com a participação de outros órgãos como Casa Civil da Presidência da República, Cruz Vermelha Brasileira, DNIT, ANATEL; ministérios do Desenvolvimento Regional, da Cidadania, da Defesa e da Mulher e dos Direitos Humanos.\nO Ministério da Mulher, Família e Direitos Humanos disponibilizou o Disque 100 para receber informações, manifestações ou denúncias sobre as consequências das chuvas na Bahia.\nO Ministério das Comunicações disponibilizou sistema de comunicação via satélite que pode ser utilizado de acordo com a demanda de comunicação dos locais mais impactados. Anatel, por sua vez, acompanha a estabilidade da rede de comunicação nas regiões mais impactadas pelos temporais.\nO Ministério da Justiça atua também para viabilizar o custeio de diárias e outros benefícios dos profissionais dos corpos de bombeiros militares de vários estados mobilizados no apoio às ações de socorro e resgate. A Força Nacional está de prontidão para atuar caso seja necessário.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "31": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Governo Federal publica Medida Provisória que atualiza a legislação do setor aéreo", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/governo-federal-publica-medida-provisoria-que-atualiza-a-legislacao-do-setor-aereo", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "12h45", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Voo Simples", "Aviação", "Medida Provisória"], "paragrafos": "\nO Governo Federal publicou nesta quinta-feira (30) a Medida Provisória do Voo Simples, que atualiza a legislação do setor aéreo. A atualização envolve a revogação de dispositivos que fazem referência a procedimentos burocráticos e obsoletos, que não contribuem para a segurança da aviação civil.\nA MP também promove alterações que simplificam e atualizam a legislação, permitindo maior eficiência na atuação da Agência Nacional de Aviação Civil (ANAC), mantendo os altos níveis de segurança operacional.\nDe acordo com a ANAC, a experiência adquirida com as medidas adotadas para o enfrentamento da pandemia evidenciou a necessidade e a urgência na realização de alterações em normas ultrapassadas que não mais refletiam a realidade do setor de aviação civil brasileira e que limitavam, por vezes, a atuação da Agência para acompanhar o dinamismo e as inovações do mercado.\nDentre as atualizações promovidas, destaca-se a autorização de operações de aeronaves em áreas de pouso e decolagem não cadastradas, que permitirá o aumento da conectividade em áreas isoladas e o desenvolvimento da aviação regional no país.\nAlém disso, há a previsão de adoção de uma nova tabela para a aplicação da Taxa de Fiscalização da Aviação Civil, a qual prevê a cobrança de valores ajustados de acordo com o porte das empresas e complexidade do serviço prestado.\nPara mais informações, clique aqui.\nPrograma Voo Simples\nLançado em 7 de outubro de 2020, o programa Voo Simples, criado pela ANAC e pelo Governo Federal, tem por objetivo modernizar e desburocratizar o setor de aviação civil brasileiro. Aproximadamente, 91% das 69 iniciativas do programa já foram iniciadas ou concluídas.\nO propósito é promover um ambiente regulatório eficiente, a fim de tornar a aviação brasileira cada vez mais dinâmica e competitiva.\nCom informações da ANAC\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "32": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Brasil recebe doses de vacinas da Janssen e Pfizer para reforçar campanha de imunização contra a Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/brasil-recebe-doses-de-vacinas-da-janssen-e-pfizer-para-reforcar-campanha-de-imunizacao-contra-a-covid-19", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "12h34", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Pátria Vacinada", "Vacina", "Janssen", "Pfizer"], "paragrafos": "\nUm lote com seis milhões de doses da vacina Covid-19 da Janssen chegou ao Brasil nesta quinta-feira (30), que reforçará a Campanha de Vacinação contra a Covid-19. Na quarta-feira (29), o Ministério da Saúde recebeu uma remessa de 3,7 milhões, somando 9,7 milhões de unidades entregues pela farmacêutica nesta semana.\nO Ministério da Saúde encomendou 38 milhões de doses da Janssen em 2021 e com essas últimas entregas, a farmacêutica encerra o contrato com o Governo Federal. Além disso, o país recebeu uma doação de outras 3 milhões por parte do governo dos Estados Unidos, em junho. Ao todo, aproximadamente 400 milhões de vacinas contra a Covid-19 já foram distribuídas para todo o País.\nJá nesta quarta-feira (29), o Brasil recebeu mais 2,3 milhões de doses de vacina Pfizer. Em 2021, o Ministério da Saúde contratou 200 milhões de doses da Pfizer. Para o ano que vem, serão mais 100 milhões. A Pfizer é a vacina utilizada para reforçar a proteção dos brasileiros.\nOs imunizantes que chegaram passarão por controle de qualidade e serão disponibilizados assim que encerrada a análise para que possam ser enviados às Unidades da Federação.\nCom informações do Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "33": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Leilão do último bloco da Cedae arrecada R$ 4,7 bilhões para universalizar serviços de saneamento no Rio de Janeiro", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/leilao-do-ultimo-bloco-da-cedae-arrecada-r-4-7-bilhoes-para-universalizar-servicos-de-saneamento-no-rio-de-janeiro", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "11h21", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Concessão", "Saneamento", "Rio de Janeiro", "MDR"], "paragrafos": "\nA Companhia Estadual de Águas e Esgotos (Cedae) irá receber, em 35 anos, cerca de R$ 4,7 bilhões em investimentos para a melhoria dos serviços públicos de abastecimento de água e esgotamento sanitário de 21 municípios do estado do Rio de Janeiro, incluindo bairros da Zona Oeste da capital. Nesta quarta-feira (29), foi realizado o leilão para a concessão regionalizada.\nA concessionária vencedora, Saab Participações II, deverá universalizar o fornecimento de água e tratamento de esgoto para 2,7 milhões de pessoas, em até 2033, conforme o Novo Marco Legal. O bloco formado por 20 municípios do interior, além de parte dos bairros da Zona Oeste carioca, foi arrematado por R$ 2,2 bilhões – um ágio (valor acima da outorga mínima) de 90%.\n“Temos certeza de que o investimento feito no Rio de Janeiro é um investimento no Brasil e na nossa autoestima. A maior tragédia ambiental do País é a falta de saneamento básico. Estamos atacando esse problema, atuando em parceria com a iniciativa privada que acreditou nesse modelo de negócios, possibilitado pelo Marco do Saneamento\", afirmou o ministro do Desenvolvimento Regional (MDR), Rogério Marinho.\nO projeto de concessão foi estruturado pelo Governo do Estado do Rio de Janeiro, em conjunto com o Banco Nacional de Desenvolvimento Econômico e Social (BNDES), e dá continuidade ao leilão realizado em abril deste ano. Na ocasião, foram concedidos outros três blocos que abarcam 29 cidades fluminenses. Eles foram arrematados por R$ 22,6 bilhões. A previsão de investimentos alcança R$ 27,1 bilhões em 35 anos de concessão.\nO leilão de concessão dos serviços de saneamento básico do Rio de Janeiro contou com apoio do Ministério do Desenvolvimento Regional (MDR), responsável pela implementação de políticas públicas no setor.\nCom informações do Ministério do Desenvolvimento Regional\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "34": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Qualifica Mulher completa um ano beneficiando cerca de 100 mil mulheres, em 21 estados", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/qualifica-mulher-completa-um-ano-beneficiando-cerca-de-100-mil-mulheres-em-21-estados", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "17h28", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Qualifica Mulher", "Empreendedorismo feminino", "Desenvolvimento econômico"], "paragrafos": "\nO projeto-piloto Qualifica Mulher completa um ano beneficiando cerca de 100 mil mulheres, em 21 estados do País. O Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) investiu R$ 48 milhões para o desenvolvimento de 130 ações. A iniciativa proporciona à população feminina condições de trabalho dignas, oportunidades de projeção econômica e social, além do bem-estar.\nO Qualifica Mulher foi instituído com o objetivo de promover ações que contribuam para o reconhecimento e a valorização dos direitos e da cidadania das mulheres e aumentar a capacidade de empregabilidade das mulheres que estão em situação de vulnerabilidade social, por meio da educação profissional e empreendedorismo para sua inserção no mundo do trabalho.\nO projeto é desenvolvido por três eixos: Qualifica Capacita – qualificação e capacitação profissional; Qualifica Empreende – capacitação para o empreendedorismo; e Qualifica Concretiza – caminho à empregabilidade e incentivo ao microcrédito para empreendedoras.\nAo longo do ano, foram desenvolvidas diversas capacitações, dentre elas cursos de educação financeira para mulheres empreendedoras, marketing digital, artesanato e costura, como inovar em tempos de crise, como cuidar do dinheiro do seu negócio e empreendedoras da beleza, higienista de serviços de saúde, auxiliar de manutenção predial, salgadeira, entre outras ações.\nCom informações do MMFDH\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "35": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Em 2021, o Governo Federal investiu mais de R$ 16 bilhões na estrutura do SUS", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/em-2021-mais-de-r-16-bilhoes-investidos-na-estrutura-do-sus", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "16h34", "data_atualizado": "29/12/202", "horario_atualizado": "16h38", "local": "NA", "autoria": "NA", "tags": ["SUS", "Covid-19", "Ministério da Saúde"], "paragrafos": "\nPara garantir o acesso à saúde pública de qualidade a pacientes que precisaram de intervenção médico-hospitalar, o Governo Federal, por meio do Ministério da Saúde, investiu mais de R$ 16 bilhões para reforçar a estrutura do Sistema Único de Saúde (SUS) e ajudar no enfretamento da pandemia de Covid-19 em 2021.\nOs recursos financeiros, bem como o auxílio técnico para o enfrentamento da doença vêm sendo disponibilizados pelo Ministério da Saúde desde o início da pandemia, em 2020. Em 2021, a Pasta também investiu R$ 6,9 bilhões para custeio de 1,1 milhão de procedimentos hospitalares, ou seja, que necessitaram de internação, em decorrência da Covid-19.\nA autorização de leitos de UTI Covid adultos e pediátricos chegou a 26,6 mil neste ano, ao custo de R$ 16,2 bilhões. Além disso, houve a autorização de 4.305 leitos de suporte ventilatório pulmonar, o que gerou investimento federal na ordem de R$ 48,1 milhões. Atualmente, há 15,8 mil leitos de UTI Covid adulto e pediátrico e 3.352 leitos de suporte ventilatório pulmonar vigentes.\nTambém foram entregues cerca de cinco mil ventiladores pulmonares, sendo três mil de UTI e 1,8 mil de transportes. Os equipamentos foram fundamentais para auxiliar estados e municípios no preparo, ampliação e qualificação de toda a infraestrutura voltada para os pacientes graves e gravíssimos da Covid-19.\nCom informações do Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "36": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Entra em vigor nova estrutura da Casa Civil da Presidência da República", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/entra-em-vigor-nova-estrutura-da-casa-civil-da-presidencia-da-republica", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "16h09", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Casa Civil", "Decreto", "Estrutura"], "paragrafos": "\nNesta terça-feira (28) entrou em vigor o Decreto n.° 10.907/2021, publicado no último dia 20 de dezembro, que moderniza a estrutura da Casa Civil da Presidência da República, o texto aprova a nova Estrutura Regimental e o Quadro Demonstrativo dos Cargos em Comissão e Funções de Confiança, e revoga o Decreto nº 9.678, de 2 de janeiro de 2019, que previa a estrutura anterior.\nO Decreto traz a reordenação de unidades voltada ao fortalecimento e adequação no desempenho de competências. A estrutura aprovada alinha-se ao objetivo governamental de profissionalização da ocupação de postos de chefia e assessoramento, uma vez que amplia o número de funções de confiança, que são exclusivas de servidores públicos ativos e concursados.\nA nova estrutura busca, ainda, adequar-se à sistemática de cargos e funções de confiança instituída pela recente Lei nº 14.204, de 16 de setembro de 2021, que simplifica a gestão de cargos em comissão e de funções de confiança na Administração Pública Federal. Para tanto, além de remanejamento de cargos e funções de confiança, há sua transformação em Cargos Comissionados Executivos – CCE e Funções Comissionadas Executivas – FCE.\nA unidade responsável pelo assessoramento do Presidente da República e do Ministro Chefe da Casa Civil na análise do mérito e alinhamento das proposições às diretrizes governamentais, a SAG, antes Subchefia de Análise e Acompanhamento de Políticas Governamentais, passa ser denominada Subchefia de Análise Governamental. A alteração na estrutura tem o objetivo de otimizar as entregas da SAG para o centro do governo e toda a sociedade. No Decreto, houve três principais destaques da SAG. O primeiro foi a adequação no texto de desempenho de competências, que foi revisado para dar mais clareza e exatidão aos 12 incisos que descrevem a atuação da SAG no cumprimento de sua missão institucional. \nAlém disso, o Decreto traz a seguinte mudança de coordenação: a Secretaria-Executiva do Comitê Interministerial de Governança passará a ser exercida pela Secretaria Especial de Relações Governamentais da Casa Civil da Presidência da República.\nCom informações da Secretaria-Geral da presidência da República\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "37": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Mais de 320 milhões de vacinas contra a Covid-19 já foram aplicadas no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/mais-de-320-milhoes-de-vacinas-contra-a-covid-19-ja-foram-aplicadas-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "14h16", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Pátria Vacinada", "Janssen", "Covid-19", "Vacina"], "paragrafos": "\nA campanha nacional de vacinação contra a Covid-19 atingiu mais um número importante nesta terça-feira (28): ultrapassou a marca de 320 milhões de doses de vacinas aplicadas. Os números mostram que a ampla imunização da população, iniciada em janeiro deste ano, é a responsável por uma grande redução da quantidade de casos, óbitos e ocupação de leitos de Unidade de Terapia Intensiva (UTI).\nAo longo deste ano, mais de 161 milhões de brasileiros receberam a primeira dose; outros 143 milhões estão com o ciclo completa; e cerca de 16 milhões já contam com a proteção da dose de reforço.\n\"Com o avanço da vacinação foi possível reduzir em mais de 90% o número de óbitos e o número de casos de Covid-19, quando comparado ao pico da pandemia, em abril de 2021. Temos hoje, no Brasil, o menor número de óbitos por Covid-19 desde abril de 2020\", destacou o ministro da Saúde, Marcelo Queiroga.\nDoses da Janssen\nPara dar continuidade a campanha de vacinação, nesta quarta-feira (29), mais 3,7 milhões de doses da vacina Janssen chegaram ao Brasil. O Ministério da Saúde contratou 38 milhões de doses da Janssen; além disso, recebeu uma doação de outras três milhões por parte do governo dos Estados Unidos, em junho. Ao todo, aproximadamente 400 milhões de vacinas contra a Covid-19 já foram distribuídas para todo o País.\nInicialmente, a vacina da Janssen havia sido planejada para ser de aplicação única, mas pesquisas realizadas pela própria fabricante indicaram a necessidade de um reforço. A segunda dose deve ser aplicada no intervalo de dois a seis meses, com imunizante da mesma fabricante.\nCom informações do Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "38": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "MP de Registros Públicos traz mais segurança, transparência, agilidade e redução de custos", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/mp-de-registros-publicos-obriga-cartorios-a-adotarem-servicos-eletronicos", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "11h15", "data_atualizado": "29/12/202", "horario_atualizado": "11h17", "local": "NA", "autoria": "NA", "tags": ["Cartórios", "Registros Públicos", "Modernização", "Sistema Eletrônico de Registros Públicos"], "paragrafos": "\nEntrou em vigor, nesta terça-feira (28), a Medida Provisória nº 1.085, conhecida como MP de Modernização dos Registros Públicos. O objetivo é a modernização dos cartórios de registro de imóveis, títulos, documentos civis de pessoas naturais e jurídicas e, assim, melhorar e desburocratizar ainda mais o ambiente de negócios no País. A grande novidade é o Sistema Eletrônico de Registros Públicos (SERP), que determina que os cartórios realizem seus atos em meio eletrônico.\nA discussões sobre a MP começaram em 2019 e, nesses quase dois anos, a Secretaria de Política Econômica (SPE/ME) debateu o tema com diversos setores da sociedade, inclusive com os cartórios. O resultado é uma mudança de um sistema cartorial local para um sistema global.\n“Vamos acabar com a necessidade de a pessoa ter que fazer aquela migração por cartórios”, frisou o secretário de Política Econômica do Ministério da Economia, Adolfo Sachsida. Com essa medida, haverá uma central que o cidadão poderá acessar para encontrar todos os registros necessários.\nMudanças\nO Sistema Eletrônico de Registros Públicos fará a interconexão entre todos os cartórios e o atendimento remoto aos usuários e às próprias serventias, servindo para a recepção e envio de documentos, expedição de certidões e a obtenção de informações em meio eletrônico. O novo sistema vai permitir a utilização de sistema de assinatura avançada, como os do GOV.BR, que dispensam a certificação digital.\nA norma define ainda que a normatização do SERP caberá à Corregedoria Nacional de Justiça do Conselho Nacional de Justiça (CNJ).\nAlém das medidas sobre atos eletrônicos em cartórios, a MP traz outras importantes normas tais como: o aclaramento de regras sobre patrimônio de afetação; a criação da certidão da situação jurídica atualizada do imóvel, mais simples e menos onerosa que a certidão de inteiro teor da matrícula; o melhor detalhamento dos atos sujeitos a registro; a redução dos prazos para realização dos atos cartorários; o reforço do princípio da concentração na matrícula; usuários eximidos de reapresentarem títulos anteriormente apresentados e correção de imprecisões no Código Civil decorrentes da Lei nº 14.195, de 2021 (MP 1040).\nCom informações do Ministério da Economia e da Secretaria-Geral\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "39": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Pátria Voluntária lança campanha para arrecadar roupas para as vítimas das enchentes em MG e BA", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/patria-voluntaria-lanca-campanha-para-arrecadar-itens-de-vestuario-e-roupas-de-cama-e-banho-para-as-vitimas-das-enchentes-em-minas-e-na-bahia", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "16h59", "data_atualizado": "28/12/202", "horario_atualizado": "17h03", "local": "NA", "autoria": "NA", "tags": ["Pátria Voluntária", "Arrecadação", "Chuva"], "paragrafos": "\nAté fevereiro de 2022, o Pátria Voluntária vai arrecadar itens de vestuário e roupas de cama e banho para destinar aos moradores das cidades de Minas Gerais e Bahia que foram afetados pelas chuvas no mês de dezembro. A campanha acontece em parceira com ANATEL, Casa Civil da Presidência da República, Cruz Vermelha Brasileira, DNIT, Polícia Rodoviária Federal, e Ministérios do Desenvolvimento Regional, da Cidadania, da Defesa e da Mulher, da Família e dos Direitos Humanos.\nAlém disso, caso surja a necessidade de ações emergenciais no Rio de Janeiro e no Espírito Santo, devido às chuvas de verão, conforme alertas da Defesa Civil, a campanha poderá ser estendida.\nQualquer pessoa ou empresa que queria participar doando esses itens, pode procurar os pontos de coleta mais próximos.\n\nPontos de coleta:\n\nBrasília:\n\nANATEL - SAUS, Quadra 6, Blocos E e H, Asa Sul\nCasa Civil da Presidência da República - Palácio do Planalto, 4º andar - sala 418 \nMinistério da Cidadania - Esplanada dos Ministérios, Bloco A – térreo\nMinistério da Defesa - Esplanada dos Ministérios, Bloco Q e Via N2, Bloco O - Anexo 1\nMinistério da Mulher, da Família e dos Direitos Humanos – Esplanada dos Ministérios, Bloco A\nMinistério do Desenvolvimento Regional – Esplanada dos Ministérios, Bloco E\nPolícia Rodoviária Federal - Brasília: SPO, Quadra 03, Lt.05, Complexo Sede da PRF e SIA Trecho 2/3, Lotes 2005/2015\nPátria Voluntária - Palácio do Planalto, Anexo I - Ala A, térreo \n\nRio de Janeiro:\n\nCruz Vermelha Brasileira - Rio de Janeiro: Praça da Cruz Vermelha, 10 (Estacionamento do Palácio) - Centro/ Rio de JaneiroPolícia Rodoviária Federal - Rio de Janeiro: Rodovia Presidente Dutra, BR-116, Km 163 - Vigário Geral\nE para esclarecer dúvidas, envie um e-mail para: patriavoluntaria.campanhas@presidencia.gov.br.\nCom informações do Pátria Voluntária\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "40": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Governo Federal vai investir R$ 46,5 milhões na construção da Barragem Panelas II, em Pernambuco", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/governo-federal-vai-investir-r-46-5-milhoes-na-construcao-da-barragem-panelas-ii-em-pernambuco", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "16h16", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Barragem Panelas II", "Segurança Hídrica", " "], "paragrafos": "\nO Governo Federal, por meio do Ministério do Desenvolvimento Federal (MDR), vai investir R$ 46,5 milhões na construção da Barragem Panelas II, na cidade de Cupira, em Pernambuco. A obra será retomada após sete anos de paralisação. A Barragem Panelas II terá capacidade de acumulação de 16,9 milhões de m³ de água para usos diversos.\nA Barragem Panelas II é parte do Sistema de Contenção e Controle de Cheias da Mata Sul. A finalidade das estruturas é o controle das cheias na região, especialmente das águas do Rio Panelas, afluente do Piranji, o qual deságua no Rio Una.\nTodo o complexo é composto por outras quatro infraestruturas: Gatos, em Lagoa dos Gatos; Serro Azul (concluída), em Palmares; Barra de Guabiraba, em Guabiraba; e Igarapeba, em São Benedito do Sul. Todas essas barragens vão beneficiar cerca de 200 mil pessoas dos municípios pernambucanos de Belém de Maria, Catende, Palmares, Água Preta e Barreiros.\nCom informações do Ministério do Desenvolvimento Regional\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "41": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Superávit da balança comercial cresce 22% no acumulado do ano", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/superavit-da-balanca-comercial-cresce-22-no-acumulado-do-ano", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "12h51", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Balança comercial", "Exportação", "Importação"], "paragrafos": "\nA balança comercial atingiu superávit de US$ 60,39 bilhões no acumulado do ano, até a quarta semana de dezembro, com alta de 22,3% pela média diária, sobre o mesmo período de janeiro a dezembro de 2020. Já a corrente de comércio (soma das exportações e importações) chegou a US$ 491,29 bilhões, com crescimento de 36,2%.\nAs exportações em 2021 já somam US$ 275,84 bilhões, com aumento de 34,6%, enquanto as importações subiram 38,5% e totalizam US$ 215,45 bilhões. Os dados foram divulgados nesta segunda-feira (27/12) pela Secretaria de Comércio Exterior (Secex) do Ministério da Economia.     \nNo acumulado do mês, as exportações cresceram 31,2% e somaram US$ 19,81 bilhões, enquanto as importações subiram 27,9% e totalizaram US$ 16,48 bilhões. Dessa forma, a balança comercial registrou superávit de US$ 3,33 bilhões, em alta de 50,7%, e a corrente de comércio alcançou US$ 36,29 bilhões, subindo 29,7%.\nApenas na quarta semana de dezembro, as exportações somaram US$ 5,15 bilhões, enquanto as importações foram de US$ 3,96 bilhões. Assim, a balança comercial registrou o superávit de US$ 1,18 bilhão e a corrente de comércio alcançou US$ 9,12 bilhões.\nVeja os principais resultados da balança\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "42": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Governo Federal repassa mais de R$ 5,6 milhões para obras de saneamento", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/governo-federal-repassa-mais-de-r-5-6-milhoes-para-obras-de-saneamento", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "12h05", "data_atualizado": "28/12/202", "horario_atualizado": "12h26", "local": "NA", "autoria": "NA", "tags": ["Saneamento Básico", "Obras", "Sudeste", "Nordeste", "Norte"], "paragrafos": "\nO Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), liberou mais de R$ 5,6 milhões para a continuidade de obras de saneamento básico nos estados do Ceará, Maranhão, Minas Gerais, Pará, Paraíba, Rio de Janeiro, Rio Grande do Norte, Rondônia e São Paulo. Cerca de 103 mil famílias serão beneficiadas.\nA maior parte dos investimentos foram direcionados para a região Sudeste, que terá o valor de R$ 4,3 milhões. O aporte de R$ 4 milhões ficou para a cidade de Petrópolis, no Rio de Janeiro. Em São Paulo, os municípios de Americana e Campinas receberão R$ 2 mil e R$ 17,9 mil, respectivamente. Em Minas Gerais, o valor será de R$ 334,7 mil para o município de Ubá.\nNa região Nordeste, R$ 561,9 mil serão destinados ao estado do Rio Grande do Norte. Na Paraíba, o investimento federal no município de João Pessoa será de R$ 219,6 mil. Já no Ceará, a cidade de Boa Viagem terá o aporte será de R$ 178,9 mil para a implantação de sistema de esgotamento sanitário. No Maranhão, dois municípios receberão mais de R$ 157 mil para o sistema de abastecimento de água e para a implantação do sistema de esgotamento sanitário.\nPara a região Norte foram direcionados R$ 147,1 mil para o estado do Pará. Em Rondônia, o Governo Federal transferiu o aporte de mais de R$ 3 mil para ampliação do sistema de esgotamento sanitário da sede municipal.\nCom informações do MDR\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "43": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Governo Federal coordena ações tempestivas de auxílio às regiões afetadas por fortes chuvas", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/governo-federal-coordena-acoes-de-tempestivas-de-auxilio-regioes-afetadas-por-fortes-chuvas", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "11h07", "data_atualizado": "28/12/202", "horario_atualizado": "14h08", "local": "NA", "autoria": "NA", "tags": ["Bahia", "Governo Federal", "Assistência", "Ações de socorro"], "paragrafos": "\nO Governo Federal liberou, nesta terça-feira (28), R$ 200 milhões para reconstrução de infraestrutura de rodovias que foram prejudicadas pelas recentes chuvas no País. O dinheiro vem de Medida Provisória (MP) assinada pelo presidente Jair Bolsonaro. As rodovias a serem beneficiadas com o crédito extraordinário têm ligações com importantes centros logísticos e de escoamento de cargas e ficam na Bahia, Amazonas, Minas Gerais, Pará e São Paulo. O Departamento Nacional de Infraestrutura de Transportes (DNIT) vai gerir as obras.\nO Governo Federal já repassou outros R$ 20 milhões para auxiliar os municípios atingidos pelas fortes chuvas na Bahia. Diversos órgãos atuam no momento para auxiliar as pessoas e restabelecer a infraestrutura das cidades mais impactadas.\nTambém nesta terça-feira (28), os ministros Marcelo Queiroga, Rogério Marinho, Damares Alves e João Roma sobrevoam os locais mais impactados pelas chuvas que atingiram a Bahia para avaliar a situação do momento e planejar novas ações que mitiguem o sofrimento das populações locais.\nAuxílio Federal\nUma força-tarefa formada pelos governos Federal e da Bahia, senadores, secretários estaduais e municipais reuniu-se no último sábado (25) para definir ações de auxílio às cidades baianas atingidas pelas fortes chuvas. Durante a reunião, com a participação dos ministros da Cidadania, João Roma, do Desenvolvimento Regional, Rogério Marinho, e da Saúde, Marcelo Queiroga, além do governador da Bahia, Rui Costa, e do secretário nacional de Defesa Civil, coronel Alexandre Lucas, foi montada uma operação conjunta de socorro aos municípios afetados. O Presidente Jair Bolsonaro determinou ampliação de esforços e foco total no atendimento à população.\nDesde os últimos registros de chuvas intensas na Bahia, a Defesa Civil Nacional atua na região. Após a instalação de uma base de apoio em Ilhéus, três aeronaves já foram destacadas para auxiliar no transporte de pessoas e insumos e retirada de moradores de áreas isoladas. Helicópteros da FAB e da Marinha também auxiliam na logística de insumos e pessoas em Ilhéus, Itabuna e Itapetinga. O Ibama disponibilizou lancha para uso por militares da Marinha do Brasil no resgate de pessoas em situação de risco.\nNa segunda-feira (27), a CAIXA começou a pagar o Auxílio Gás a mais de 108 mil famílias integrantes do Programa Auxílio Brasil. São pessoas residentes em 100 municípios que decretaram estado de calamidade por conta das chuvas na Bahia e em Minas Gerais. O valor do benefício é de R$ 52 e corresponde a 50% da média do preço do botijão de 13kg de gás liquefeito de petróleo (GLP). A CAIXA também vai disponibilizar, em Itabuna/BA, a partir de quinta-feira (30), um caminhão-agência que realizará os mesmos serviços de uma agência física. Outros dois caminhões já estão em Águas Formosas (MG) e Medeiros Neto (BA). O banco mantém mobilizada equipe especializada na liberação do Saque Calamidade do FGTS para orientação aos municípios quanto ao preenchimento dos documentos de habilitação.\nDesde o início das fortes chuvas na Bahia, a Polícia Rodoviária Federal (PRF) presta apoio aos municípios alagados no sul, extremo sul e sudoeste do estado. Helicópteros da PRF foram deslocados com urgência para as comunidades que sofrem com os temporais e já resgataram dezenas de pessoas de locais de risco. Até fevereiro de 2022, a PRF também vai arrecadar itens de vestuário e roupas de cama, mesa e banho para destinar aos moradores das cidades de Minas Gerais e Bahia. A campanha é iniciativa do programa Pátria Voluntária e conta com a participação de outros órgãos como Casa Civil da Presidência da República, Cruz Vermelha Brasileira, DNIT, ANATEL; ministérios do Desenvolvimento Regional, da Cidadania, da Defesa e da Mulher e dos Direitos Humanos.\nPátria Voluntária\nO Pátria Voluntária já destinou R$ 1,8 milhão para aquisição de cestas básicas, colchões, materiais de higiene pessoal e proteção sanitária e demais itens de primeira necessidade aos municípios baianos. Mais de 49 mil pessoas serão beneficiadas. O programa também lançou campanha de arrecadação financeira para apoio à reconstrução de casas  (https://www.gov.br/patriavoluntaria/participate-action/77).\nPara doações não financeiras, por parte de empresas, foi acionada a iniciativa Brasil Acolhedor. O contato para doações pode ser feito pelo e-mail parcerias.patriavoluntaria@presidencia.gov.br. Também foi aberta campanha específica para arrecadar itens de vestuário e roupas de cama e banho para moradores das cidades de Minas Gerais e Bahia. Uma parceria com a Latam vai viabilizar o transporte dessas doações. Os pontos de coleta podem ser verificados a partir do link https://www.gov.br/patriavoluntaria/dynamic-page/100.\nMais ações\nA Fundação Nacional do Índio (Funai), por sua vez, iniciou, no último dia 21, a distribuição emergencial de mais de duas mil cestas básicas para famílias indígenas afetadas pelas fortes chuvas na Bahia, beneficiando 50 aldeias das etnias Pataxó, Pataxó Hãhãhãe e Tupinambá.\nO Ministério da Cidadania mobiliza, no momento, o Sistema Único de Assistência Social (Rede SUAS) e orienta gestores estaduais e municipais de assistência social com relação à solicitação do cofinanciamento federal e à implantação e manutenção de alojamentos provisórios para acolher famílias e pessoas que se encontram desalojados ou desabrigados.\nO Ministério da Cidadania disponibilizou o Disque 100 para receber informações, manifestações ou denúncias sobre as consequências das chuvas na Bahia.\nO Ministério das Comunicações disponibilizou sistema de comunicação via satélite que pode ser utilizado de acordo com a demanda de comunicação dos locais mais impactados.\nO DNIT faz, no momento, o monitoramento em tempo real das condições das rodovias e a Anatel acompanha a estabilidade da rede de comunicação nas regiões mais impactadas pelos temporais.\nO Ministério da Justiça, por sua vez, atua para viabilizar o custeio de diárias e outros benefícios dos profissionais dos corpos de bombeiros militares de vários estados mobilizados no apoio às ações de socorro e resgate. A Força Nacional, por sua vez, está de prontidão para atuar caso seja necessário.\nO Ministério da Saúde destinou mais de R$ 12,7 milhões. Os recursos servirão para fortalecer o sistema de vigilância em saúde e para implementar ações de prevenção e controle de epidemias nos municípios atingidos. Com isso, a pasta antecipa suas ações em vigilância em saúde para evitar possíveis consequências à saúde humana como o aumento de doenças transmissíveis, podendo culminar em situações epidêmicas. Além disso, foram enviadas mais de 4,2 toneladas de remédios e insumos, suficientes para atender a cerca de 25 mil pessoas com necessidade de medicação básica. Mais de 100 mil vacinas contra a influenza também foram direcionadas ao estado e mais de 40 mil doses contra Hepatite A pediátrica.\nO Governo Federal, por meio da Casa Civil, realiza a coordenação dos esforços nacionais para auxílio às regiões afetadas pelas recentes chuvas, com foco nas pessoas e no restabelecimento o mais breve possível do bem estar da população.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "44": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Mais 1,7 milhão de doses da Pfizer chegam ao Brasil", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/mais-1-7-milhao-de-doses-de-vacina-da-pfizer-chegam-ao-brasil", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "15h49", "data_atualizado": "27/12/202", "horario_atualizado": "16h34", "local": "NA", "autoria": "NA", "tags": ["Pátria vacinada", "Vacina", "Pfizer", "Covid-19"], "paragrafos": "\nMais 1,7 milhão de doses da Pfizer chegaram ao Brasil neste domingo (26). Agora, os imunizantes passam por um processo de controle de qualidade, e serão organizados o mais rapidamente possível para que cheguem a todas as unidades federativas.\nÉ com a Pfizer que, preferencialmente, os brasileiros devem tomar a dose de reforço contra a Covid-19. A proteção complementar deve ser aplicada quatro meses depois da vacinação com a segunda dose.\nAté o momento, o Governo Federal já distribuiu cerca de 400 milhões de doses para todo Brasil.\nCom informações do Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "45": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Mais de R$ 25 bilhões destinados para a atenção primária, em 2021", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/mais-de-r-25-bilhoes-destinados-para-a-atencao-primaria-em-2021", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "14h46", "data_atualizado": "27/12/202", "horario_atualizado": "14h50", "local": "NA", "autoria": "NA", "tags": ["Unidades Básicas de Saúde", "SUS", "Atenção Primária "], "paragrafos": "\n\nA principal porta de entrada do Sistema Único de Saúde (SUS), a Atenção Primária (APS), recebeu o investimento de R$ 25,4 bilhões do Governo Federal, em 2021. São mais de 50 mil Unidades Básicas em todo País que atendem cerca de 17 milhões de cidadãos por mês.\n“Não faltam evidências de que sistemas de saúde com uma atenção primária fortalecida conseguem os melhores resultados, pois ela é capaz de resolver a maior parte das questões de saúde, diminuindo a carga dos serviços especializados e, assim, reduzindo o custo”, explica o secretário de Atenção Primária do Ministério da Saúde, Raphael Câmara.\nNeste ano, atendendo a um pleito de mais de dois mil municípios, o Ministério da Saúde destinou R$ 688 milhões para ampliar a APS. Com o montante, todas as solicitações de credenciamento foram atendidas, e a APS passou a contar com mais 7,6 mil equipes (sendo 1.759 equipes de Saúde Bucal), um incremento de 16%, e 13 mil agentes comunitários de saúde. Já o Programa de Revitalização de Unidades Básicas de Saúde por meio do trabalho de pessoas privadas de liberdade (PRAPS), instituído em julho, destinou R$ 30 mil para cada UBS revitalizada.\nNovidades em 2021\nO ano marcou o lançamento do primeiro edital do Programa Médicos pelo Brasil, que vai substituir gradativamente o Mais Médicos. O certame convidou os 5.233 municípios elegíveis para manifestar interesse no programa, que prevê, para 2022, a oferta de cinco mil vagas para médicos em diversas regiões do País, com foco em áreas remotas, de alta vulnerabilidade e difícil provimento. Ao longo dos próximos anos, o número de profissionais contratados pode chegar a 21 mil.\nEm maio, R$ 1 bilhão foi investido na Atenção Primária para combater a má nutrição em crianças menores de sete anos e gestantes do programa Bolsa Família; reforçar a atenção a idosos; e fortalecer as equipes de assistência à saúde que atendem povos e comunidades tradicionais. Também houve investimento de R$ 23 milhões em ações de alimentação e nutrição em mais de 1.170 municípios brasileiros, tendo como base a Política Nacional de Alimentação e Nutrição 2021 (PNAN).\nO Ministério da Saúde também tratou da obesidade infantil e destinou R$ 90 milhões para a campanha “Vamos prevenir a obesidade infantil: 1,2,3 e já!”; instituiu da Estratégia Nacional de Prevenção e Atenção à Obesidade Infantil (Proteja), que busca articular as iniciativas nos estados, no Distrito Federal e nos municípios. \nSaúde na Hora\nTambém merece destaque o Programa Saúde na Hora, que habilitou mais 373 unidades de saúde (além da 2.079 que já estavam habilitadas) para funcionar com horário estendido por meio de um custeio mensal extra. Assim, elas podem operar no período noturno, durante o almoço e, opcionalmente, aos fins de semana, ampliando o acesso da população aos serviços. “Os desafios são grandes, mas conseguimos expandir e aprimorar a cobertura para a população este ano, e em 2022 não será diferente”, assegura o secretário Raphael Câmara.\nCovid-19\nDurante o segundo ano da pandemia de Covid-19, o Ministério da Saúde investiu ainda mais na APS. Em março, a pasta lançou um crédito extraordinário de R$ 1,7 bilhão. Parte desse recurso foi destinado a ações no âmbito da assistência e do provimento de profissionais. Também foram destinados R$ 574 milhões em repasses federais para credenciar mais de 2,7 mil estabelecimentos de saúde como centros comunitários e de atendimento à doença.\nPara saber mais: clique aqui.\nCom informações do Ministério da Saúde\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "46": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Assinada Medida Provisória que amplia Auxílio Emergencial", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/assinada-medida-provisoria-que-amplia-auxilio-emergencial", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "12h22", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Auxílio Emergencial", "Medida Provisória"], "paragrafos": "\nFoi editada a Medida Provisória 1.084, que abre crédito extraordinário no valor de R$ 4,1 bilhões, aproximadamente, em favor do Ministério da Cidadania. A medida visa custear os gastos com a ampliação do Auxílio Emergencial, em razão da inclusão de todas as pessoas provedoras de família monoparental, independentemente do sexo.\nCom a edição da MP, o Estado Brasileiro reitera seus esforços para garantir a oferta regular de serviços e programas voltados à população em geral, principalmente àquela mais vulneráveis, franqueando aos órgãos e agentes públicos o acesso a instrumentos capazes de mitigar os efeitos danosos da pandemia sobre a sociedade brasileira.\nCom informações do Ministério da Cidadania\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "47": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Sancionado o Projeto de Lei que abre crédito para o pagamento do Auxílio Gás", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/sancionado-o-projeto-de-lei-que-abre-credito-para-o-pagamento-do-auxilio-gas", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "16h12", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Presidente Jair Bolsonaro", "Projeto de Lei ", "Crédito ", "Auxílio Gás", "Governo Federal"], "paragrafos": "\nO presidente da República, Jair Bolsonaro, sancionou o Projeto de Lei do Congresso Nacional - PLN nº 42, que abre crédito especial no Orçamento da União, em favor do Ministério da Cidadania, no valor de R$ 300 milhões. O texto do projeto, de autoria do Poder Executivo, foi aprovado em sua forma original. O crédito adicional será destinado ao pagamento do Auxílio Gás.\nA primeira parcela começa a ser paga a cerca de 5,58 milhões de famílias ainda no mês de dezembro, em complemento à folha de pagamento do Auxílio Brasil, novo programa social permanente do Governo Federal. O calendário será divulgado em breve. “Podemos ter várias nações, mas somos uma só pátria. A forma de unir o Brasil é estender a mão aos mais necessitados. Esse é um dos pontos que nos faz superar as consequências dessa pandemia, num momento de inflação internacional”, afirmou o ministro da Cidadania, João Roma.\nO benefício visa gerar maior qualidade de vida a brasileiros em situação de vulnerabilidade e melhorar a situação econômica de famílias afetadas com o aumento do gás e de alimentos, consequência da pandemia da Covid-19. O Auxílio Gás foi instituído pela Lei nº 14.237, de novembro de 2021, e regulamentado pelo Decreto nº 10.881, de 3 de dezembro de 2021.\nSerá concedido um benefício por família a cada dois meses. O valor transferido corresponde a 50% da média do preço do botijão de 13kg de gás liquefeito de petróleo (GLP) no Brasil. De acordo com a Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), o preço médio em novembro de 2021 foi de cerca de R$ 100.\nCritérios\nOs critérios de participação são: famílias inscritas no Cadastro Único com renda per capita menor ou igual a um salário mínimo e integrantes do Benefício de Prestação Continuada (BPC).\nPara fins de implantação do Auxílio Gás, excepcionalmente nos primeiros 90 dias terão prioridade de pagamento do benefício, nessa ordem: beneficiários do Auxílio Brasil com menor renda per capita e com maior quantidade de integrantes na família.\nNão serão computados como renda mensal da família benefícios concedidos pelo Auxílio Brasil. O recebimento de outros auxílios não é impedimento para o Auxílio Gás. O objetivo é contribuir para a segurança alimentar das famílias em vulnerabilidade. Não é necessário prestar contas do recurso transferido.\nCom informações da Secretaria-Geral da Presidência da República\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "48": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Novo Caged: foram criadas cerca de 3 milhões de novas vagas de emprego, em 2021", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/novo-caged-foram-criadas-cerca-de-3-milhoes-de-novs-vagas-de-emprego-em-2021", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "14h43", "data_atualizado": "23/12/202", "horario_atualizado": "14h45", "local": "NA", "autoria": "NA", "tags": ["Novo Caged", "Ministério do Trabalho e Previdência", "Trabalho e renda", "Governo Federal"], "paragrafos": "\n\n\nNesta quinta-feira (23), o Ministério do Trabalho e Previdência divulgou os números do Novo Cadastro Geral de Empregados e Desempregados (Novo Caged), que mostrou que o saldo do emprego com carteira assinada em novembro de 2021 ficou positivo em 324.112 postos de trabalho. \nNo acumulado de janeiro a novembro de 2021, o saldo é de aproximadamente 3 milhões de novas vagas de emprego\nO ministro do Trabalho e Previdência, Onyx Lorenzoni, celebrou a marca e ressaltou que os dados refletem o esforço do governo federal para a manutenção dos empregos no Brasil. “Mantivemos uma disciplina fiscal importante, fizemos um processo de simplificação e desburocratização, investimos na digitalização, revisamos normas regulamentadoras, simplificamos e condensamos a legislação infralegal. Tudo com o objetivo de permitir que as empresas e os empreendedores das diversas áreas pudessem continuar contratando e fazendo seus negócios prosperar”, disse.\nDe julho de 2020 a novembro de 2021, período de retomada do emprego formal, foi anunciado saldo positivo de 4.200.763 milhões de novas vagas. Desde o início do governo do Presidente Jair Bolsonaro, de janeiro de 2019 a outubro de 2021 já são 3.446.245 milhões de novas vagas.\nSetores\nO setor de Serviços foi o grande destaque do mês, com a geração de mais de 180.960 mil novos postos de trabalho formais, distribuídos principalmente nas atividades de informação, comunicação e atividades financeiras, imobiliárias, profissionais e administrativas (105.828). Destaque também para alojamento e alimentação (36.416), transportes, armazenagem e correio (18.030).\nCom informações do Ministério do Trabalho e Previdência\n \n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "49": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Investimento da Funai em regularização fundiária atinge R$ 42,5 milhões entre 2019 e 2021", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/investimento-da-funai-em-regularizacao-fundiaria-atinge-r-42-5-milhoes-entre-2019-e-2021", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "16h06", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Fundação Nacional do Índio ", "Funai", "Regularização fundiária", "Governo Federal"], "paragrafos": "\nSegundo balanço divulgado pela Fundação Nacional do Índio (Funai), o investimento em regularização fundiária chegou a R$ 42,5 milhões entre 2019 e 2021. Os valores superam em 233% o pagamento de indenizações realizado entre os anos de 2016 e 2018, cujo aporte ficou em torno de R$ 12,7 milhões. As indenizações se referem a benfeitorias de boa-fé construídas por ex-ocupantes de Terras Indígenas.\nSegundo o órgão, foram disponibilizados aproximadamente R$ 15 milhões aos pagamentos das indenizações por benfeitorias de boa-fé dos ex-ocupantes da Terra Indígena Caramuru Paraguassu, localizada nos municípios de Camacã, Pau Brasil e Itaju do Colônia, no Sul do estado da Bahia. Só nos últimos dois anos e meio, foram R$ 35,5 milhões destinados à regularização fundiária da área indígena. \nO valor de R$ 15 milhões é a maior quantia já paga em um ano desde o início do processo de regularização fundiária da Terra Indígena Caramuru Paraguassu, em 2001. \nCom informações da Funai \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "50": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Leilão de Reserva de Capacidade garante R$ 5,9 bi em investimentos", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/leilao-de-reserva-de-capacidade-garante-r-5-9-bi-em-investimentos", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "14h58", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Energy Weeks", "Leilão de Reserva de Capacidade ", "Investimentos", "Ministério de Minas e Energia", "MME", "Governo Federal"], "paragrafos": "\nMinistério de Minas e Energia (MME) realizou, nesta terça-feira (21), o Leilão de Reserva de Capacidade de 2021, na sede da Câmara de Comercialização de Energia Elétrica (CCEE), em São Paulo. O Leilão faz parte da Energy Weeks, uma série de leilões de petróleo e gás e geração e transmissão de energia elétrica.\nO Leilão de Reserva de Capacidade tem o objetivo de garantir a continuidade do fornecimento de energia elétrica, com vistas ao atendimento à necessidade de potência requerida pelo Sistema Interligado Nacional (SIN). O Leilão despertou o interesse de 132 projetos que se cadastraram junto à Empresa de Pesquisa Energética (EPE), totalizando 50.961MW de potência instalada – 9.437 MW em empreendimentos existentes e 41.524MW em empreendimentos novos.\nComo resultado da sessão pública, no Leilão de Reserva de Capacidade foram negociados 4.632 MW de potência disponível ao preço médio de R$ 824.553,83/MW ano, com deságio médio de 15,34%, para início de fornecimento em 1º de junho de 2026 e com prazo de suprimento de 15 anos. Sagraram-se vencedores 17 empreendimentos termelétricos movidos a gás natural, óleo combustível, óleo diesel e bagaço de cana de açúcar.\nAo todo, foram negociados R$ 57 bilhões em contratos de reserva de capacidade que proporcionarão investimentos da ordem de R$ 5,9 bilhões, cujo potencial de geração de empregos no período de implantação é de cerca de 13 mil postos de trabalho, incluindo os postos mantidos pela contratação de empreendimentos existentes. \nLeilão de Transmissão\nNo dia 17 o MME realizou o Leilão de Transmissão Nº 2/2021, como parte da Energy Weeks. No certame foram negociados cinco lotes com empreendimentos de transmissão de energia elétrica, que propiciarão investimentos da ordem de R$ 2,9 bilhões. As instalações de transmissão deverão entrar em operação comercial no prazo de 36 a 60 meses a partir da assinatura dos respectivos contratos de concessão e contemplarão cinco estados – Amapá, Bahia, Minas Gerais, Paraná e São Paulo. Estima-se a criação de 6.179 empregos diretos.\nCom informações do MME\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "51": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Governo Federal amplia medidas para reduzir o déficit habitacional no País", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/governo-federal-amplia-medidas-para-reduzir-o-deficit-habitacional-no-pais", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "14h11", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Casa Verde e Amarela", " Ministério do Desenvolvimento Regional", "MDR", "Habitação", "Governo Federal"], "paragrafos": "\nO Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), assinou, na quarta-feira (22), termo para retomada das obras do Residencial Mato Grosso I, II e III, em São Luís (MA). Os três módulos do empreendimento somam 3 mil moradias e vão beneficiar cerca de 12 mil pessoas de baixa renda.\nO Governo Federal vai investir mais R$ 90,2 milhões para dar continuidade às obras. “Hoje estamos aqui para atender o desejo e a vontade do povo brasileiro. Esta retomada significa muito para nós, porque eram 185 mil unidades como essas que estavam paradas, entregues ao mato, ao relento, ao desprezo pelo dinheiro público e por quem paga impostos. Mas viemos aqui, não só para retomar as obras que vão atender tantas famílias do Maranhão, mas para reafirmar o compromisso deste governo em servir o povo brasileiro”, afirmou o ministro do Desenvolvimento Regional, Rogério Marinho Marinho.\nJoão pessoa\nTambém nesta semana, foram entregue mais 192 moradias a famílias de baixa renda do município de João Pessoa (PB). O Residencial Vista Alegre 5, que integra o Programa Casa Verde e Amarela, vai beneficiar mais de 750 pessoas. O empreendimento conta com infraestrutura completa de água, esgoto, energia elétrica, pavimentação, iluminação pública e drenagem. Além disso, o entorno do condomínio conta com uma creche, escola, posto de saúde e de segurança.\nSão Paulo\nCerca de 300 moradias a famílias de baixa renda foram entregues em São Paulo. O Conjunto Habitacional Guido Caloi, localizado no bairro Jardim São Luís, conta com mil apartamentos. \nCasa Verde e Amarela\nEmpenhado em reduzir o déficit habitacional, o Governo Federal retomou obras, ampliou o programa nacional de Habitação – o Casa Verde e Amarela – e rompeu, em outubro deste ano, a barreira de 1,2 milhão de unidades entregues à população desde 2019. Apenas este ano, foram mais de 345,6 mil moradias, que realizaram o sonho da casa própria para quase 1,4 milhão de pessoas.\nCom informações do MDR\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "52": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Casa Civil acompanha 2ª Rodada da Cessão Onerosa no Rio de Janeiro", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/casa-civil-acompanha-2a-rodada-da-cessao-onerosa-no-rio-de-janeiro", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "17h46", "data_atualizado": "21/12/202", "horario_atualizado": "17h55", "local": "NA", "autoria": "NA", "tags": ["2ª Rodada da Cessão Onerosa", " Rio de Janeiro", "Governo Federal", "Casa Civil"], "paragrafos": "\nA Subchefia de Articulação e Monitoramento da Casa Civil (SAM/CC) acompanhou a Segunda Rodada de Licitações dos Volumes Excedentes da Cessão Onerosa, realizada na última sexta-feira (17) pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP). Considerado um sucesso, o leilão alcançou um bônus de assinatura total de arrecadação de R$ 11,14 bilhões pelas duas áreas ofertadas: Sépia e Atapu, ambas localizadas na Bacia de Santos.\nPara essa Rodada, onze empresas estavam habilitadas a submeter ofertas. O Bloco Sépia, cujo consórcio vencedor foi a Petrobras (com 30%), a TotalEnergies EP (28%), a Petronas (21%) e a QP Brasil (21%), o bônus de assinatura foi de R$ 7,138 bi. O excedente em óleo à União, o percentual mínimo era de 15,02% e a oferta foi de 37,43% (ágio 149,2%). Já o Bloco Atapu foi arrematado pelo Consórcio formado pela Petrobras (com 52,5%), a Shell Brasil (25%), e a TotalEnergies EP (22,5%), o bônus de assinatura alcançado foi de R$ 4,002 bi. O excedente em óleo à União, cujo percentual mínimo era de 5,89%, a oferta foi de 1,68%, um ágio 437,86%.\nPrimeira Rodada\nA Primeira Rodada de Licitações dos Volumes Excedentes da Cessão Onerosa ocorreu em 2019, quando a oferta dos direitos de exploração e produção envolvia os excedentes de petróleo de quatro áreas, foram arrematadas duas: Búzios e Itapu.\nO que é Cessão Onerosa A Cessão Onerosa é um regime de contratação direta de áreas específicas da União para a Petrobras, para exploração e produção de petróleo e gás natural. A Lei nº 12.276/2010 concede à empresa o direito de extrair até cinco bilhões de barris de petróleo equivalente nessas áreas não contratadas, localizadas no pré-sal, conforme contrato firmado entre a União e a Petrobras.\nPara maiores informações, leia://www.gov.br/anp/pt-br/canais_atendimento/imprensa/noticias-comunicados/segunda-rodada-da-cessao-onerosa-tem-as-duas-areas-arrematadas\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "53": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Decreto presidencial institui o Plano Nacional de Enfrentamento ao Feminicídio", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/decreto-presidencial-institui-o-plano-nacional-de-enfrentamento-ao-feminicidio", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "16h58", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Decreto ", "Plano Nacional de Enfrentamento ao Feminicídio", "Governo Federal", "Presidente Jair Bolsonaro"], "paragrafos": "\nPresidente da República, Jair Bolsonaro, editou Decreto que institui o Plano Nacional de Enfrentamento ao Feminicídio (PNEF). A medida reforça a importância de ampliar e fortalecer as políticas públicas nacionais de enfrentamento a todas as formas de feminicídio, a partir de ações governamentais integradas e intersetoriais, de forma a combater e prevenir as mortes violentas de mulheres por razões da condição do sexo feminino.\nAlém disso, o Decreto visa ampliar a articulação e a integração entre os atores da rede de enfrentamento à violência contra as mulheres; promover ações que conscientizem a sociedade sobre a violência contra as mulheres e ampliem as possibilidades de denúncia; promover a produção e a gestão da informação sobre a violência contra as mulheres e o feminicídio; fomentar a responsabilização, a educação e o monitoramento dos autores de violência contra as mulheres; e garantir direitos e assistência integral, humanizada e não revitimizadora às mulheres em situação de violência, às vítimas indiretas e aos órfãos.\nAs iniciativas do Plano preveem a articulação entre diversos setores do Poder Executivo (educação, saúde, assistência social, segurança pública), assim como atores do Sistema de Justiça, do Poder Legislativo e da sociedade civil. Por meio da cooperação entre diferentes órgãos e poderes, busca-se garantir a implementação do ciclo completo da política pública e a integralidade das ações de enfrentamento ao feminicídio.\nCom informações da Secretaria-Geral da Presidência da República\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "54": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Governo Federal repassa R$ 1,59 milhão a cidades da Bahia atingidas por chuvas", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/governo-federal-repassa-r-1-59-milhao-a-cidades-da-bahia-atingidas-por-chuvas", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "16h44", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Governo Federal vai repassar R$ 1,59 milhão a três cidades da Bahia afetadas pelas fortes chuvas que atingem o estado. Com esse recurso, mais de R$ 15,3 milhões foram liberados pelo Ministério do Desenvolvimento Regional (MDR) para ações de defesa civil nos municípios atingidos. \nO maior repasse, de R$ 944,5 mil, será para a cidade de Itamaraju. Os recursos serão usados em serviços emergenciais de limpeza da área urbana da cidade. Já o município de Baixa Grande terá acesso a mais de R$ 590,5 mil para pavimentação e rejuntamento de calçadas de paralelepípedos danificadas pelas chuvas intensas.\nA cidade de Camacan vai contar com mais de R$ 57,7 mil para a compra de cestas básicas, colchões e kits de limpeza, higiene e dormitório.\nComo solicitar\nPara solicitar recursos federais para ações de defesa civil, os estados e municípios afetados por desastres naturais devem ter decretado situação de emergência ou estado de calamidade pública. Em seguida, o reconhecimento federal deve ser solicitado ao MDR, por meio do Sistema Integrado de Informações sobre Desastres (S2iD). \nPara saber mais acesse: gov.br/mdr\nCom informações do Ministério do Desenvolvimento Regional\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "55": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Brasil tem 80% da população-alvo com duas doses da vacina contra a Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/brasil-tem-80-da-populacao-alvo-com-duas-doses-da-vacina-contra-a-covid-19", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "16h09", "data_atualizado": "21/12/202", "horario_atualizado": "16h10", "local": "NA", "autoria": "NA", "tags": [" Covid-19", "Vacinas", "Governo Federal", "Ministério a Saúde "], "paragrafos": "\nO País chegou a 80% das pessoas maiores de 40 anos com as duas doses da vacina contra a Covid-19 no braço. O percentual que representa 83,3 milhões de pessoas nessa faixa etária.A parcela da população-alvo a partir de 60 anos é a que apresenta a melhor cobertura vacinal: 97,2% entre 60 e 64 anos estão com as duas doses da vacina. Já dentre os idosos de 80 a 84 anos, o percentual de protegidos com duas doses chegou a 100%. O Brasil também tem próximo de 100% dos idosos entre 60 e 84 anos vacinados com ao menos uma dose.\nAntecipação\nVisando o aumento da proteção de todos os brasileros contra a variante Ômicron, o Ministério da Saúde anunciou a necessidade da recomendação da redução do intervalo, de cinco para quatro meses, entre a segunda dose e a dose de reforço da imunização contra a Covid-19.\nO reforço poderá ser aplicado em qualquer pessoa maior de 18 anos que tenha recebido as duas doses de vacina, respeitando o prazo mínimo dos quatro meses após a segunda aplicação. \nAlta cobertura vacinal\nEm 46 semanas de vacinação, mais de 300 milhões de doses de vacina contra Covid-19 foram registradas na Rede Nacional de Dados em Saúde (RNDS). A vacinação envolve toda a população a partir de 12 anos de idade estimada em cerca de 176 milhões de pessoas.Até agora, 382 milhões de doses foram distribuídas aos estados. No total, 159 milhões de pessoas da população-alvo receberam ao menos uma dose da vacina, o equivalente a 91% desse público. Já 129,7 milhões de pessoas tomaram duas doses da vacina ou a dose única, o que representa quase 73% do público principal.\nCom informações do Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "56": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Ministério da Educação libera R$ 133,1 milhões para as instituições federais de ensino", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/ministerio-da-educacao-libera-r-133-1-milhoes-para-as-instituicoes-federais-de-ensino", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "15h49", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Ministério da Educação ", "MEC", "Instituições federais de ensino ", "Programa Nacional de Assistência"], "paragrafos": "\nO Ministério da Educação (MEC) liberou R$ 133,1 milhões para as instituições federais de ensino vinculadas à pasta para ser destinado ao custeio e à manutenção como por exemplo, gastos com contas de água, energia, luz, telefone, serviços terceirizados e compra de materiais como papel, etc.Os recursos também serão utilizados para o pagamento do Programa Nacional de Assistência Estudantil (Pnaes), que oferece assistência a estudantes de baixa renda matriculados em cursos de graduação presencial das instituições federais de ensino superior, como apoio à moradia estudantil, alimentação, transporte e saúde. A maior parte do valor (R$ 86,7 milhões) é destinada às universidades federais, incluindo repasses para os hospitais universitários. Já a Rede Federal de Educação Profissional, Científica e Tecnológica recebeu R$ 45,8 milhões. O restante (R$ 591,7 mil) foi repassado ao Instituto Nacional de Educação de Surdos (Ines), ao Instituto Benjamin Constant (IBC) e à Fundação Joaquim Nabuco (Fundaj). Ao longo de 2021, o MEC autorizou o repasse de R$ 5,7 bilhões para as instituições federais vinculadas à pasta.\n Com informações do Ministério da Educação (MEC)\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "57": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Inaugurada a segunda ponte sobre o rio Pirapama, em Santo Agostinho (PE)", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/inaugurada-a-segunda-ponte-sobre-o-rio-pirapama-em-santo-agostinho-pe", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "15h31", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Rio Pirapama", "Ministério do Desenvolvimento Regional ", "MDR", "Companhia Brasileira de Trens Urbanos", "CBTU"], "paragrafos": "\nO Governo Federal, por meio do Ministério do Desenvolvimento Regional (MDR), inaugurou, nesta terça-feira (21), a segunda ponte ferroviária sobre o rio Pirapama, em Cabo de Santo Agostinho (PE). O ministro do Desenvolvimento Regional, Rogério Marinho, e o diretor-presidente da Companhia Brasileira de Trens Urbanos (CBTU), José Marques, participaram da entrega.\nCom investimento federal de R$ 11,4 milhões, a infraestrutura, de 90 metros de extensão, é parte do projeto de duplicação da Linha Sul Diesel do sistema VLT do Metrô do Recife (Metrorec), operada pela CBTU, instituição vinculada ao MDR.\n“Realizar entregas como esta, que impactam diretamente a qualidade de vida das pessoas, é muito gratificante. A Região Metropolitana de Recife precisa muito desse serviço, que alia conforto, comodidade, segurança e previsibilidade. E esta ação é uma orientação do presidente Bolsonaro, de estarmos atentos à mobilidade das cidades e investirmos a favor do resgate da cidadania das pessoas mais distantes do seu local de trabalho”, destacou o ministro Rogério Marinho.\nSegundo o MDR, quando o projeto de duplicação da Linha Sul Diesel do sistema VLT do Metrô de Recife estiver finalizado, 21 mil passageiros poderão fazer o trajeto de Cajueiro Seco a Cabo de Santo Agostinho diariamente. A quantidade de estações vai passar de quatro para seis e o tempo de percurso entre as estações de VLT cairá de 51 minutos para 23 minutos.\nPresente ao evento, o prefeito de Jaboatão dos Guararapes, Anderson Ferreira, agradeceu pelos investimentos no Nordeste do País. “Esta obra estava há 40 anos esquecida. E esta é a segunda vez que viemos aqui para uma inauguração dentro de um prazo que só acelera ainda mais o progresso de cidades, como Cabo de Santo Agostinho e Jaboatão dos Guararapes”, destacou. Jaboatão dos Guararapes será uma das cidades atendidas pela Linha Sul Diesel, assim como Recife e Cabo de Santo Agostinho.\nEm abril, o MDR entregou a primeira ponte ferroviária sobre o Pirapama. A obra recebeu investimento federal de R$ 13,5 milhões.\nCom informações do MDR\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "58": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Balança comercial brasileira tem superávit US$ 366 milhões", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/balanca-comercial-brasileira-tem-superavit-us-366-milhoes", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "10h31", "data_atualizado": "21/12/202", "horario_atualizado": "18h00", "local": "NA", "autoria": "NA", "tags": ["Balança comercial", "Secretaria de Comércio Exterior", "Secex", "Secretaria de Comércio Exterior"], "paragrafos": "\nSegundo dados divulgados nessa segunda-feira (20) pela Secretaria de Comércio Exterior (Secex) do Ministério da Economia, a balança comercial brasileira registrou superávit de US$ 366 milhões e corrente de comércio de US$ 9,747 bilhões na terceira semana de dezembro de 2021. O saldo foi resultado de exportações no valor de US$ 5,057 bilhões e importações de US$ 4,69 bilhões.\nNo mês, as exportações somam US$ 14,686 bilhões e as importações, US$ 12,514 bilhões, com saldo positivo de US$ 2,172 bilhões e corrente de comércio de US$ 27,2 bilhões. No ano, as exportações totalizam US$ 270,715 bilhões e as importações, US$ 211,483 bilhões, com saldo positivo de US$ 59,232 bilhões e corrente de comércio de US$ 482,197 bilhões.\nExportações\nNas exportações, o desempenho dos setores, por média diária, no acumulado até a terceira semana de dezembro de 2021, na comparação com o mesmo mês do ano anterior, cresceu 53,2% (US$ 58,44 milhões) em agropecuária; 27,8% (us$ 62,26 milhões) em indústria extrativa e 33,5% (us$ 168,14 milhões) em produtos da indústria da transformação.\nNa agropecuária, o aumento das exportações foi puxado principalmente pelo crescimento nas vendas de soja, trigo e centeio não moídos e café não torrado. \nImportações\nJá as importações tiveram, em setores e produtos, o seguinte desempenho, também considerando-se a média diária no acumulado até a terceira semana de dezembro de 2021 em comparação com o mesmo mês do ano anterior: crescimento de 27,4% (US$ 5,02 milhões) em agropecuária; 171,4% (us$ 38 milhões) em indústria extrativa e 28,7% (us$ 190,48 milhões) em produtos da indústria de transformação.\nO aumento nas importações teve como principal fator o crescimentos dos seguintes produtos, entre outros: na agropecuária, o milho não moído, exceto milho doce; trigo e centeio não moídos e o cacau em bruto ou torrado.\nAcesse aqui o resultado completo \nCom informações do Ministério da Economia\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "59": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Governo Federal fez a entrega de 108 obras públicas em 2021", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2021/dezembro/governo-federal-fez-a-entrega-de-108-obras-publicas-em-2021", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "14h06", "data_atualizado": "20/12/202", "horario_atualizado": "15h46", "local": "NA", "autoria": "NA", "tags": ["Infraestrutura", "Casa Civil", "Governo Federal", "Empreendimentos", "Recursos públicos"], "paragrafos": "\nSegundo balanço divulgado nesta segunda-feira (20), pelo Ministério da Infraestrutura, em 2021 o Governo Federal entregou 108 obras públicas, 2.050 quilômetros de rodovias renovadas, executou R$ 5,5 bilhões na modernização de todos os modais de transporte e contratou mais R$ 37,6 bilhões da iniciativa privada para investimentos, nos próximos anos, em ferrovias, aeroportos, rodovias, portos e hidrovias.\nDe janeiro a dezembro, foram 2.050 quilômetros de rodovias pavimentadas, duplicadas ou recuperadas, superando os 4,1 mil quilômetros somados desde 2019. Vinte e dois aeroportos da Infraero foram arrematados em leilões muito bem-sucedidos e vão receber pelo menos R$ 6,1 bilhões em investimentos privados. Portos já não são mais gargalos para o escoamento da produção, o fomento à cabotagem deu passos importantes com a aprovação do BR do Mar e um novo marco regulatório lançado em setembro já demonstra ser uma revolução para as ferrovias brasileiras.\nAs obras beneficiam todas as regiões do País, como por exemplo na região Norte, com a Ponte do Abunã, na BR-364/RO, uma reivindicação histórica da população de Rondônia e do Acre; no Nordeste, com a pavimentação de 72 quilômetros da BR-235/PI; no Centro-Oeste, como a conclusão da duplicação de 168 quilômetros da BR-163/364/MT, entre Cuiabá e Rondonópolis; no Sudeste, com inauguração da Avenida Portuária, facilitando o acesso rodoviário para caminhões entre Avenida Brasil e o Porto do Rio de Janeiro; ou no Sul, que chegou a 130 quilômetros renovados da BR-116/RS com a entrega de 11,4 quilômetros no meio do ano.\nConcessões \nO governo também garantiu este ano a contratação de R$ 24,5 bilhões para serem investidos, nos próximos anos, em três rodovias federais leiloadas. Entre elas, a relicitação da rodovia Dutra, desta vez, abrangendo também a Rio-Santos (BR-101/SP/RJ), com quase R$ 15 bilhões de melhorias, uma redução tarifária de 35% na viagem entre São Paulo e Rio de Janeiro, e uma série de inovações, como o sistema free flow de cobrança por livre passagem, sem a necessidade de praças de pedágio.\nForam 13 terminais portuários arrendados – inclusive, com o maior leilão da história, assegurando R$ 678 milhões a um terminal de combustíveis no Porto de Santos (STS08A) –, além de uma ferrovia (Fiol) e 22 aeroportos concedidos. Nenhum outro governo havia realizado tantos arrendamentos portuários e leilões aeroportuários.\nCom o leilão de 39 ativos de infraestrutura de transportes, o governo garantiu mais R$ 37,6 bilhões em investimentos nos próximos anos. No total, desde 2019, já foram arrecadados aproximadamente R$ 100 bilhões nos 79 leilões realizados pelo Ministério da Infraestrutura. \nFerroviasO mês de setembro de 2021 ficará marcado na história do Brasil como o Setembro Ferroviário, em que o Governo Federal revolucionou o modo de transporte no país, com uma série de ações que culminaram no maior programa dos últimos 100 anos para o modal. Durante o período, foi assinado o contrato de concessão da Ferrovia de Integração Oeste-Leste (Fiol), que receberá mais de R$ 3 bilhões em investimentos privados, e dado o pontapé inicial das obras de implantação da Ferrovia de Integração Centro-Oeste (Fico), com outros R$ 2 bilhões que serão investidos pela Vale.\nFoi criado ainda programa Pro Trilhos, que vai impulsionar o surgimento de novas ferrovias de forma mais célere e simplificada a partir do instrumento da autorização. Até o fim do ano, foram registrados 49 pedidos autorizações para a construção de novas ferrovias. BR do MarA proposta de criação do Programa de Estímulo ao Transporte por Cabotagem, que é a navegação entre portos de um mesmo país, contou com avanço importante com aprovação pelo Congresso Nacional. Chamada de BR do Mar, a iniciativa agora aguarda sanção do presidente da República, Jair Bolsonaro.\nPNL 2035Foi lançado o Plano Nacional de Logística 2035, que aponta investimentos de pelo menos R$ 400 bilhões, além de decisões e ações para atender as necessidades do setor de transportes ao longo dos próximos anos. Instrumento de decisão que proporciona um planejamento contínuo, o plano avalia o quanto a rede de transportes nacional está próxima dos objetivos da Política Nacional de Transportes e identifica as necessidades a serem trabalhadas.\nUm dos principais objetivos do PNL 2035 é a transformação da matriz de transporte do Brasil para torná-la mais racional e sustentável, prevendo a reduzução de 14% dos gases do efeito estufa na atmosfera.TecnologiaA modernização da infraestrutura brasileira caminhou junto a iniciativas focadas na redução da burocracia aliadas à inovação tecnológica, como o Porto Sem Papel, o Embarque + Seguro e o Documento Eletrônico de Transporte (DT-e), que unifica em um aplicativo cerca de 90 documentos necessários para o transporte de cargas. AnticorrupçãoLançado em 2019 pelo MInfra com o intuito de fomentar a cultura de compliance no âmbito do ministério e suas vinculadas, o programa Radar Anticorrupção fortaleceu-se ao tratar de 228 denúncias, que foram encaminhadas a diversos órgãos de controle e fiscalização. O ano ainda marcou a 1ª edição do Selo Infra + Integridade, que premiou três empresas comprometidas com iniciativas de transparência, conformidade, responsabilidade social, sustentabilidade e prevenção à fraude e à corrupção.TrânsitoO ano de 2021 também foi marcado pela criação da Secretaria Nacional de Trânsito (Senatran). Com a elevação de status do antigo Denatran, e um conjunto de ações, como a sanção de mudanças no Novo Código de Trânsito Brasileiro (CTB) e a elaboração do Plano Nacional de Redução de Mortes e Lesões no Trânsito (Pnatrans), o Governo Federal tem buscado promover um trânsito mais seguro para a população brasileira. Fundamentado em seis pilares, o Pnatrans traz 160 ações prioritárias voltadas para reduzir pela metade o índice de mortes no trânsito, dentro de um período de 10 anos. Para melhorar a qualidade de vida e do trabalho com transporte rodoviário de cargas, o Governo Federal lançou em maio o Gigantes do Asfalto. O programa serve como instrumento de coordenação, articulação e incentivo a programas, além de facilitar à promoção da saúde e do bem-estar dos brasileiros que trabalham no setor. São três eixos que fundamentam o Gigantes: infraestrutura, regulamentação de serviços e incentivo e qualidade de vida.\nCom informações do Ministério da Infraestrutura\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "60": {"origem": "Casa Civil", "classificado": "notícia", "titulo": "Governo Federal já instalou mais de 900 pontos de internet do Wi-Fi Brasil no Amazonas", "subtitulo": "NA", "link": "https://www.gov.br/casacivil/pt-br/assuntos/noticias/2022/janeiro/amazonas-ultrapassa-a-marca-dos-900-pontos-de-internet-do-wi-fi-brasil", "link_archive": "NA", "categoria": "NA", "data": "07/01/202", "horario": "14h00", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["Wi-Fi Brasil", "Conectividade", "Internet", "Amazonas", "Região Norte"], "paragrafos": "\nO estado do Amazonas já conta com 907 os pontos instalados do programa Wi-Fi Brasil, do Governo Federal, responsáveis por levar internet banda larga para localidades com pouca ou nenhuma opção de conectividade. No último trimestre de 2021, foram 107 antenas instaladas no estado. Os seis últimos pontos do Wi-Fi Brasil foram colocados nas cidades de Manaus, Pauini, Tapauá e Lábrea.\nTodos os 62 municípios amazonenses contam com antenas em funcionamento. Quase 40% dos pontos ativos estão em escolas (356), sendo a maioria (71%) unidades de ensino que atendem a população de áreas rurais. O programa federal é desenvolvido pelo Ministério das Comunicações (MCom), em parceria da Telebras.\nAlém das escolas amazonenses, os pontos ativos do Wi-Fi Brasil estão em unidades de saúde (102) e de segurança pública (111), em comunidades tradicionais (81) e em associações comunitárias (31), entre outros. O programa também assegura a conectividade em 40 postos de fronteira.\nEm toda a região Norte são, atualmente, 3.947 pontos de internet instalados, em 387 cidades. Em 2021, o Wi-Fi Brasil atingiu a marca de 14,2 mil pontos ativos em três mil municípios brasileiros. Há ainda pontos instalados em fase de aceitação e outros em processo de instalação que, somados aos ativos, chegam a 15 mil. Mais de nove milhões de brasileiros são beneficiados com as entregas.\nCom informações do Ministério das Comunicações\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/023/banco/CASACIVIL.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}