{
    "_default": {
        "1": {
            "origem": "Advocacia-Geral da Uniï¿½o",
            "classificado": "notï¿½cia",
            "titulo": "AGU evita duplicidade de pagamento de aposentadoria de ex-funcionï¿½rios da Caixa",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-evita-duplicidade-de-pagamento-de-aposentadoria-de-ex-funcionarios-da-caixa",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/11/2021",
            "horario": "16h55",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": "\nA Advocacia-Geral da Uniï¿½o (AGU) conseguir reverter entendimento na Justiï¿½a envolvendo cï¿½lculos referentes ï¿½ equiparaï¿½ï¿½o salarial entre ex-funcionï¿½rios da Caixa Econï¿½mica Federal (CEF), aposentados pelo Serviï¿½o de Assistï¿½ncia e Seguro Social dos Economiï¿½rios (Sasse), com os servidores da ativa. No ï¿½mbito de 11 processos, a AGU conseguiu demonstrar que a complementaï¿½ï¿½o de aposentadoria, chamada de ï¿½melhoriaï¿½, nï¿½o era objeto de discussï¿½o do processo original ajuizado pelos autores e que a parcela, que foi criada para promover a paridade entre os funcionï¿½rios, nï¿½o possuï¿½a natureza privada. Assim, o valor que jï¿½ vinha sendo pago durante anos nï¿½o deveria ser contabilizado novamente.\nA discussï¿½o remonta ï¿½ dï¿½cada de 1980, quando ex-funcionï¿½rios da CEF ï¿½ alguns submetidos ao regime estatutï¿½rio e outros ao celetista ï¿½ tiveram equiparaï¿½ï¿½o salarial reconhecida por lei com os servidores que estavam na ativa. Entï¿½o, 111 ex-funcionï¿½rios aposentados pleitearam e conseguiram na Justiï¿½a a revisï¿½o dos proventos a partir das vantagens pessoais. Cerca de 80 processos tramitam na Justiï¿½a.\nNo entanto, 11 autores alegaram jï¿½ na fase de execuï¿½ï¿½o dos seus processos que os cï¿½lculos reconhecidos judicialmente descontam indevidamente a parcela previdenciï¿½ria que foi paga entre 1977 e 1996 pela Fundaï¿½ï¿½o dos Economiï¿½rios Federais (Funcef) ï¿½ fundaï¿½ï¿½o criada apï¿½s a extinï¿½ï¿½o do Sasse.\nOs autores alegam que a parcela se trata de contribuiï¿½ï¿½es que os funcionï¿½rios teriam feito facultativamente ï¿½ previdï¿½ncia privada e que, portanto, nï¿½o deveriam ser deduzidos dos valores devidos.\nMas a Advocacia-Geral, representando o INSS, comprovou que os valores jï¿½ foram pagos e que, se fossem adicionados aos cï¿½lculos, haveria duplicidade de pagamento. Por meio do Nï¿½cleo de Atuaï¿½ï¿½o Prioritï¿½ria em Matï¿½ria Previdenciï¿½ria da Procuradoria Regional Federal da 2ï¿½ Regiï¿½o (PRF2), a AGU enfatizou que a contribuiï¿½ï¿½o ï¿½ Funcef tinha carï¿½ter obrigatï¿½rio e nï¿½o facultativo para esses ex-funcionï¿½rios aposentados, uma vez que eles eram filiados obrigatï¿½rios da antiga Sasse.\nA AGU tambï¿½m demonstrou que o regime previdenciï¿½rio pï¿½blico especï¿½fico dos economiï¿½rios era o Sasse e que com mudanï¿½a da CEF para empresa pï¿½blica, uma parte do patrimï¿½nio remanescente foi transferido para o Instituto Nacional de Previdï¿½ncia Social (que se tornou posteriormente o INSS) e outra parte para a Funcef, uma fundaï¿½ï¿½o de carï¿½ter privado e complementar. Com isso, parte dos valores destinados aos funcionï¿½rios eram pagos pelo INPS e a outra parte, que era devida pela CEF, transferida por meio da Funcef. Assim, quando a Funcef foi criada, todos os autores jï¿½ estavam aposentados e, portanto, se transformaram em filiados obrigatï¿½rios do fundo. Os procuradores enfatizaram que a Funcef de fato ï¿½ uma fundaï¿½ï¿½o de previdï¿½ncia privada que tem filiaï¿½ï¿½o voluntï¿½ria e contribuiï¿½ï¿½o facultativa, mas apenas para os novos filiados e nï¿½o para os autores que jï¿½ eram aposentados do Sasse.\nA 5ï¿½ Turma Especializada do Tribunal Regional Federal da 2ï¿½ Regiï¿½o (TRF2) acolheu os argumentos da AGU nos 11 processos. A procuradora federal Manuela Mehl explica que os acï¿½rdï¿½os com o novo entendimento da turma poderï¿½o servir como precedentes no julgamento de outras dezenas de recursos similares, interpostos pelos autores da aï¿½ï¿½o, pendentes de julgamento no Tribunal. ï¿½Somados todos esses processos individuais, caso perdï¿½ssemos essa tese do desconto dessa melhoria, o prejuï¿½zo ao erï¿½rio seria de mais de R$ 170 milhï¿½es. O INSS estaria pagando em dobro valores que jï¿½ foram pagos nos mesmos tï¿½tulosï¿½, alerta.\nï¿½ï¿½ um ï¿½xito muito importante, nï¿½o sï¿½ pela questï¿½o financeira, mas pela complexidade tambï¿½m e para se evitar que os autores recebessem o que jï¿½ haviam recebido, violando inclusive a coisa julgada, jï¿½ que nï¿½o havia nenhuma previsï¿½o para que esse valor fosse pago em duplicidadeï¿½, completa a procuradora federal Lia Vizeu, que tambï¿½m atuou no caso.\nTG\n",
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "2": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU e STJ estendem acordo de cooperação após medidas de desjudicialização atingirem mais de 468 mil processos",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-e-stj-estendem-acordo-de-cooperacao-apos-medidas-de-desjudicializacao-atingirem-mais-de-468-mil-processos",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "10/01/2022",
            "horario": "11h47",
            "data_atualizado": "10/01/2022",
            "horario_atualizado": "11h55",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O acordo de cooperação técnica firmado entre a Advocacia-Geral da União (AGU) e o Superior Tribunal de Justiça (STJ) para a para redução da litigiosidade já atingiu 468.550 processos. Os resultados expressivos possibilitaram que o trabalho conjunto fosse estendido.",
                "Os dados são do relatório mais recente apresentado pela Secretaria Judiciária e pelo Núcleo de Gerenciamento de Precedentes e de Ações Coletivas (Nugepnac) do STJ. O acordo foi celebrado em junho de 2020 e vem sendo prorrogado, desde então, a cada seis meses. Ele foi firmado com o objetivo de prevenir litígios, incentivar a resolução consensual de conflitos e o gerenciamento de precedentes qualificados.",
                "De acordo com o STJ, a Secretaria Judiciária promoveu estudo técnico dos processos em que os órgãos e as entidades representados pela AGU figuravam como parte, buscando identificar os casos nos quais a pretensão do ente público fosse manifestamente contrária à jurisprudência do tribunal – o que levaria ao não conhecimento ou desprovimento de seus recursos.",
                "Por meio de mecanismos de inteligência judiciária, foi possível localizar, ainda nas instâncias de origem, as controvérsias sobre as quais já houvesse precedentes do STJ. Nesses casos com remotas chances de êxito, então, a AGU estabeleceu novas diretrizes para o manejo de recursos. O instrumento de cooperação permitiu, ainda, a identificação de processos com temas jurídicos afetados ao rito dos recursos repetitivos, para serem devolvidos à origem antes da distribuição no STJ. Nessa iniciativa, foram separados 1.483 processos, os quais, conforme o artigo 1.040 do Código de Processo Civil e o artigo 256-L do Regimento Interno do tribunal, foram encaminhados aos tribunais estaduais ou às cortes regionais federais para ficarem sobrestados.",
                "A AGU também fez sugestões de temas jurídicos com possível multiplicidade para serem monitorados. Segundo o STJ, até o momento, foram indicados aos relatores 157 recursos com potencial para análise pela sistemática dos repetitivos.",
                "Com informações do STJ*https://www.stj.jus.br/sites/portalp/Paginas/Comunicacao/Noticias/10012022-STJ-estende-acordo-de-cooperacao-com-AGU-apos-medidas-de-desjudicializacao-atingirem-mais-de-468-mil-processos.aspx",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "3": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU garante cumprimento de programa contra COVID-19 e suspende nomeação de 35 agentes públicos",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-garante-cumprimento-de-programa-contra-covid-19-e-suspende-nomeacao-de-35-agentes-publicos-por-municipio",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "07/01/2022",
            "horario": "17h45",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União derrubou, no Tribunal Regional Federal da 3° Região (TRF3), decisão que permitia a contratação de servidores públicos, durante o período de pandemia da Covid-19, pelo município de Santana do Parnaíba, em São Paulo. A atuação da AGU assegura o cumprimento do Programa Federativo de Enfrentamento ao Coronavírus (Lei Complementar 173/2020) que destina recursos federais, no valor de R$ 60 bilhões, para aplicação em ações de enfrentamento à pandemia e para mitigação de suas consequências fiscais e financeiras ao conseguir efeito suspensivo para a nomeação.",
                "Em contrapartida ao recebimento do auxílio financeiro, os Estados, o Distrito Federal e os Municípios devem estabelecer medidas de contenção de despesas, como proibição de admissão ou contratação de pessoal e realização de concurso público.",
                "A prefeitura de Santana do Parnaíba havia ajuizado uma ação civil pública contra a União, requerendo autorização para nomear, no período de pandemia, 35 agentes de serviços públicos aprovados em concursos realizados ou homologados entre 2018 e 2020. O município pedia ainda a condenação da União para que se abstivesse de promover qualquer ato e ação contra o município e sua administração, com base na Lei Complementar 173/2020.",
                "O juízo da 2ª Vara Federal de Barueri aceitou o pedido do município. Mas a Advocacia-Geral, representando a União, recorreu da decisão junto ao Tribunal Regional Federal da 3° Região (TRF3). A AGU defendeu a legalidade da Lei Complementar nº 173, de 27 de maio de 2020, que proibiu, até 31 de dezembro de 2021, uma série de aumentos relacionados às despesas obrigatórias.",
                "Esclareceu também que a pretensão do município impactaria diretamente nos mecanismos jurídicos fiscais concebidos para assegurar a responsabilidade fiscal, a sustentabilidade da dívida pública, a solvência e o equilíbrio no processo de endividamento.",
                "A Advocacia-Geral assinalou que a autora não buscava financiar ações e políticas de enfrentamento do estado de calamidade pública, mas sim a contratação de candidatos aprovados nos concursos públicos, o que poderia gerar aumento nas despesas. Nesse sentido, reforçou que a União se comprometia a transferir recursos aos entes subnacionais, ao passo de que estes fariam limitações administrativas, com o intuito de aplicar, tanto quanto possível, os recursos financeiros no combate sanitário.",
                "A AGU destacou que a manutenção da decisão poderia colocar em risco toda uma política pública formulada com vistas ao combate, em âmbito nacional, da pandemia da Covid-19. Em decisão monocrática, o Desembargador Federal Luiz Alberto de Souza Ribeiro, do TRF3, acolheu os argumentos da União, atribuindo o efeito suspensivo ao recurso, reconhecendo não se tratar a hipótese em litígio de uma das exceções permitidas para admissão e contratação de pessoal, ao menos até 31 de dezembro de 2021.",
                "“Nesse sentido, tendo sido acatados os argumentos da União, restou demonstrada a importância do equilíbrio financeiro no trato das contas públicas, beneficiando, assim, a sociedade brasileira como um todo”, avalia a advogada da União Lucila Morales Garbelini, da Procuradoria-Regional da União da 3ª Região (PRU3).",
                "RR"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "4": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU abre processo seletivo para estagiários",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-abre-processo-seletivo-para-estagiarios",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "06/01/2022",
            "horario": "15h40",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Estão abertas as inscrições para o processo seletivo simplificado para formação de cadastro de reserva de estudantes interessados em estagiar na Advocacia-Geral da União (AGU). As inscrições e a prova online serão realizadas apenas via internet, no Portal do CIEE, até o próximo dia 18 de janeiro, incluindo sábados e domingos. O edital de seleção com mais detalhes pode ser acessado aqui.",
                "Além de estudantes de nível Médio, serão selecionados alunos dos cursos de Administração; Arquivologia; Ciências Contábeis; Design Gráfico; Direito (1º ao 4 Semestre), Direito (5º ao 8 Semestre); Economia; Jornalismo; Publicidade e Propaganda; Informática; Ciências Políticas; Arquitetura e Urbanismo; Engenharia Civil; Gestão Pública; Engenharia Cartográfica ou Agrimensura; Engenharia Elétrica; e Comunicação Social - Cinema. Estão disponíveis vagas para todos os 26 estados e para o Distrito Federal.",
                "As bolsas variam de R$ 486,05 (4h/dia) a R$ 694,36 (6h/dia) para estagiários de Ensino Médio e de R$ 787,98 (4h/dia) a R$ 1.125,69 (6h/dia) para estudantes de Ensino Superior. Ambos contam ainda com auxílio-transporte no valor de R$ 10 por dia estagiado. O estudante aprovado na prova online do processo seletivo será convocado para entrevista à medida que surgirem vagas e de acordo com a solicitação da AGU. Além da entrevista, a unidade concedente do estágio poderá aplicar prova discursiva, objetiva e análise curricular conforme a conveniência",
                "Do total de bolsas de estágio da AGU, 10% são reservadas para estudantes com deficiência, na forma do §5°, art 17, da Lei n° 11.788, de 25 de setembro de 2008, e 30% para estudantes negros (pretos e pardos) na forma do Decreto n° 9.427, de 28 de junho de 2018.",
                "L.M"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "5": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Entidade de previdência complementar terá que devolver R$ 300 milhões aos cofres públicos após atuação da AGU",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/apos-atuacao-da-agu-entidade-de-previdencia-complementar-tera-que-devolver-r-300-milhoes-aos-cofres-publicos",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "06/01/2022",
            "horario": "14h40",
            "data_atualizado": "06/01/2022",
            "horario_atualizado": "14h41",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) obteve, na Justiça Federal do Distrito Federal, sentença determinando que uma fundação de previdência complementar devolva ao Instituto de Pesquisa Econômica Aplicada (Ipea) e ao Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) mais de R$ 300 milhões em contribuições realizadas pelas duas entidades para a aposentadoria de servidores.",
                "A ação foi movida pela AGU porque, desde o advento do Regime Jurídico Único (Lei nº 8.112, de 11 de dezembro de 1990), os antigos empregados públicos do Ipea e do CNPq – então regidos pela Consolidação das Leis do Trabalho (CLT) e, portanto, contribuintes com o Regime Geral de Previdência Social (RGPS) – foram transformados em servidores públicos estatutários, passando a contribuir com o Regime Próprio de Previdência Social (RPPS).",
                "Em razão disso, as contribuições patronais que eram feitas à fundação desde 1978 com a finalidade de complementar a aposentadoria futura dos outrora funcionários públicos deixaram de fazer sentido e foram suspensas em janeiro de 1991. Entretanto, os valores já pagos jamais foram devolvidos pela entidade, muito embora não mais fossem beneficiar os servidores públicos, uma vez que o Regime Jurídico Único não prevê hipótese de aposentadoria complementar.",
                "O procurador federal Júlio Sérgio Barbosa Figueiredo, integrante da Equipe Regional de Cobrança Judicial da Procuradoria-Regional Federal da 1ª Região (Ecojud1), comenta que, do total de contribuições realizadas, ficará ressalvado apenas o montante efetivamente utilizado pela fundação de previdência complementar, antes da entrada no RJU, para custear benefícios dos empregados, conforme entendimento do Supremo Tribunal Federal.",
                "“Somente nessa ação, esse expressivo valor já retornará aos cofres públicos, mas também há a fixação dessa tese em situações semelhantes, já que não é apenas nesse caso em que servidores celetistas passaram para o Regime Jurídico Único, embora tenham sido vertidas anteriormente contribuições patronais para custear aposentadoria complementar”, destaca.",
                "Ref.: Processo nº 1007362-26.2018.4.01.3400.",
                "TPL"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "6": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Atuação da AGU preserva investimentos em telecomunicações",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/atuacao-da-agu-preserva-investimentos-em-telecomunicacoes",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/01/2022",
            "horario": "15h34",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) garantiu a continuidade de cobrança da contribuição ao Fundo de Universalização dos Serviços de Telecomunicações (Fust), que estava sendo questionada na Justiça por empresas de TV por assinatura.",
                "O fundo foi criado com o objetivo de arrecadar recursos para cobrir parte do custo do cumprimento das obrigações de universalização dos serviços de telecomunicações. Ele é financiado por uma Contribuição de Intervenção no Domínio Econômico (CIDE) - modalidade de tributo - de 1% sobre a receita operacional bruta das empresas.",
                "As companhias alegavam que a contribuição deveria ser cobrada apenas do grupo econômico que se beneficiaria dos recursos (o que supostamente não seria o caso delas) e que os valores não estavam sendo aplicados conforme a finalidade prevista na Lei 9.998/2000.",
                "Sentença de primeiro grau já havia considerado o questionamento das companhias do setor improcedente, mas elas recorreram ao Tribunal Regional Federal da 1ª Região (TRF1). No tribunal, a AGU esclareceu que mudanças promovidas pela Lei 14.109/2020 autorizaram o uso dos recursos do Fust para outras finalidades, como o estímulo à expansão; a melhoria da qualidade das redes e dos serviços de telecomunicações; o desenvolvimento de novas tecnologias de conectividade para promoção do desenvolvimento econômico e social; dentre outras.",
                "“Se antes da alteração legislativa não se podia cogitar de desvio de finalidade na aplicação dos recursos do FUST, com muito mais razão não se pode agora, face a alteração legislativa aqui noticiada, que só reforça a completa inconsistência da tese da associação impetrante”, assinalou AGU em memoriais encaminhados aos desembargadores do tribunal.",
                "Segundo Bruno Beger, coordenador substituto do Núcleo de Gerenciamento da Atuação Prioritária da Procuradoria-Regional Federal da 1ª Região (PRF1), o Supremo Tribunal Federal e o Superior Tribunal de Justiça já possuem precedentes concluindo pela não exigência de vinculação direta entre o contribuinte e os benefícios decorrentes da Cide. “Por meio de memoriais, participação no julgamento e defesa nos autos, a AGU demonstrou que o fato gerador do tributo sob análise está previsto de forma objetiva, e é a obtenção da receita decorrente da prestação do serviço de telecomunicações”, afirma.",
                "O coordenador substituto de Contencioso Judicial da Procuradoria Federal Especializada junto à Agência Nacional de Telecomunicações (PFE/Anatel), Dante Aguiar Parente, destaca a relevância do caso. “O setor de telecomunicações é extremamente representativo para o Produto Interno Bruto nacional, por volta de mais ou menos 3,5% do PIB. Com isso, a discussão toma valores astronômicos. Caso as empresas tivessem êxito nesse entendimento na Justiça, várias empresas de serviços extremamente importantes, financeiramente falando, deixariam de contribuir para o Fust”, observa.",
                "Por unanimidade, a 7ª Turma do TRF1 negou o recurso apresentado pelas empresas e manteve a exigência da contribuição.",
                "PV"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "7": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Consultoria jurídica prestada pela AGU viabiliza projetos habitacionais para integrantes da Marinha",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/consultoria-juridica-prestada-pela-agu-viabiliza-projetos-habitacionais-para-integrantes-da-marinha",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/01/2022",
            "horario": "15h27",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) auxiliou a realização de dois empreendimentos habitacionais no Distrito Federal voltados para o pessoal da Marinha do Brasil. Os editais de licitação para construção das moradias foram lançados no final do ano de 2021 pela Caixa de Construções de Casas para o Pessoal da Marinha (CCCPM), uma autarquia federal vinculada à Força.",
                "Os empreendimentos fazem parte de uma política habitacional promovida pela CCCPM que tem como objetivo possibilitar e facilitar a aquisição da casa própria por parte dos oficiais, praças e servidores civis, que integram a família naval a partir da redução de custos do imóvel.",
                "Por meio da Procuradoria Federal junto a CCCPM, a AGU assessorou juridicamente a licitação, ao elaborar pareceres e análises jurídicas para os editais. A unidade também atuou de forma preventiva em conjunto com Procuradoria-Regional Federal da 2ª Região para evitar eventuais questionamentos judiciais aos editais. ",
                "O procurador-chefe da Procuradoria Federal junto à CCCPM, Ricardo Marques de Almeida, explica que o minucioso trabalho técnico e jurídico realizado foi fundamental para que os editais não fossem impugnados na Justiça: “Para nossa felicidade, os editais parametrizados e o pente fino fizeram com que não houvesse nenhuma impugnação ao certame, que transcorreu normalmente”.",
                "Um dos editais, lançado em outubro de 2021, já foi finalizado e possibilitará a construção de um edifício residencial que atenderá 66 famílias. Já o segundo, lançado em novembro, está na fase de abertura de concorrência pública (previsto para acontecer em janeiro) e deve contemplar 28 famílias."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "8": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU demonstra improcedência de pedido para que União indenizasse produtores de etanol",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-demonstra-improcedencia-de-pedido-para-que-uniao-indenizasse-produtores-de-etanol",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/01/2022",
            "horario": "13h09",
            "data_atualizado": "05/01/2022",
            "horario_atualizado": "14h49",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) conseguiu manter, no Tribunal Regional Federal da 5ª Região (TRF5), decisão que negou indenização a uma associação de plantadores de cana de açúcar do estado de Alagoas em ação movida contra a União e a Petrobras.",
                "A entidade alegava que os preços da gasolina teriam sido mantidos artificialmente em relação ao mercado internacional, o que teria gerado prejuízos a 3.321 produtores de álcool por ela representados, haja vista que, no mesmo período, o etanol – produzido a partir da cana – teria sofrido inúmeros reajustes, tornando a comercialização não atrativa para o consumidor.",
                "No entanto, a 3ª Turma do TRF5 acolheu, por unanimidade, os argumentos apresentados pela AGU, no sentido de que nem a União nem a Petrobras possuíam meios concretos e diretos de controle de preços, passíveis de atrair a responsabilidade por eventuais prejuízos das empresas do setor. Os magistrados também reconheceram que a mesma conclusão já havia sido demonstrada em procedimento administrativo conduzido pelo Conselho Administrativo de Defesa Econômica (CADE), em caso semelhante, atestando a livre fixação de preços pelo mercado.",
                "A advogada da União Maria Rosa Ferreira Pérez, integrante do Núcleo de Atuação Estratégica da Procuradoria Regional da União da 5ª Região (PRU5), explica que a União nem poderia ser responsabilizada por atos ou omissões da Petrobras, já que inexiste relação de subordinação entre as partes e não há qualquer indício de atos caracterizadores de abuso de poder do ente público na qualidade de acionista controlador.",
                "“A crise no setor produtor de etanol decorre de um complexo de fatores, estruturais e conjunturais, não podendo ser atribuída a qualquer ente político. Decorre da competitividade do setor, de fatores climáticos, dos custos de produção. Não houve qualquer comprovação de que a União ou a Petrobras tenham tido responsabilidade pelos danos que a associação entende que sofreu. A União defende que a autora confunde prejuízo com lucros que considera ideais para o seu negócio, e não há como se garantir lucros em qualquer setor da iniciativa privada”, ressalta a advogada da União.",
                "Nos autos, a AGU também esclareceu que, de acordo com a chamada Lei do Petróleo (Lei n° 9.478/97), os preços dos combustíveis são determinados exclusivamente por cada agente econômico – de modo que nenhum órgão de Estado ou governo poderia ter atribuições de tabelamento, controle de preços ou quantidade para comercialização de combustíveis, tendo ocorrido, inclusive, oito reajustes no período (2011 a 2016) que a autora da ação alegava ter ocorrido o controle.",
                "“Ao manter a improcedência da demanda, negando provimento à apelação da associação, o Tribunal Regional Federal da 5ª Região estabeleceu um precedente importante, porque temos diversas outras demandas do setor sucroalcooleiro referentes a esse suposto preço artificialmente fixado para a gasolina e estamos confiantes de que não haverá reversão desse entendimento”, conclui Maria Rosa Ferreira Pérez.",
                "Ref.: Apelação Cível nº 0801238-37.2019.4.05.8000.",
                "TPL"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "9": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU impede prejuízo de R$ 8 milhões para os cofres do INSS",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-impede-prejuizo-de-r-8-milhoes-para-os-cofres-do-inss",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "09h46",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) impediu que o Instituto Nacional de Seguro Social (INSS) fosse obrigado a desembolsar indevidamente cerca de R$ 8 milhões de reais  como pagamento de indenização para uma sociedade de investimento na área de saúde. A empresa ajuizou ação alegando que o INSS deveria ressarcir os valores gastos com benfeitorias necessárias realizadas em prédio localizado na cidade de Santos que já estava adjudicado à autarquia desde março de 2009, por ordem judicial. Como o instituto pretendia vendê-lo, deveria ressarcir os R$ 8 milhões gastos na reforma para a instalação de um hospital. Afirmava-se ainda que, em razão da boa fé, a empresa teria o direito de ser indenizada pelas benfeitorias realizadas. A empresa teria firmado acordo de comodato, em 2005, com o Sindicato dos Estivadores de Santos, São Vicente e Guarujá, ex-proprietário do imóvel, para a utilização do prédio por 30 anos.No entanto, a Procuradoria Regional Federal da 3ª Região (PRF3) demonstrou que o acordo não tinha validade, já que, à época do contrato, o imóvel acumulava cerca  de dez penhoras registradas em cartório, a primeira, inclusive, ocorrida em 2001. Além disso, o comodato não foi sequer registrado em cartório, invalidando seus efeitos perante terceiros. Destacou também que era pública a situação financeira precária do Sindicato e, por isso, a empresa assumiu o risco do negócio e que a alegação de boa fé não poderia ser aceita e que as partes atuaram em fraude à execução.Em primeira instância, a Justiça Federal julgou improcedente o pedido, mas a empresa recorreu ao Tribunal Regional Federal da 3ª Região. A Primeira Turma do TRF da 3ª Região, por unanimidade, negou provimento à apelação, mantendo a sentença de primeiro grau.  A procuradora federal Eliana Gonçalves Silveira explicou que foi reconhecida a fraude em execução.\"A importante vitória decorreu da atuação precisa da AGU que impediu o pagamento de R$ 8 milhões de reais pelo INSS na competência de dezembro de 2009, gerando economia para os cofres públicos\", afirmou."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "10": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU garante exclusão de multa indevida no valor de R$ 23 milhões aplicada à companhia de trens urbanos",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-garante-exclusao-de-multa-indevida-no-valor-de-r-23-milhoes-aplicada-a-companhia-de-trens-urbanos",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "18h12",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) conseguiu demonstrar que o pagamento de uma multa de R$ 23 milhões imposta pela Justiça Estadual à Companhia Brasileira de Trens Urbanos (CBTU) por suposto descumprimento de decisão judicial deve ser excluída, bem como deve ser conhecida a impugnação ao cumprimento de sentença interposto pela mencionada empresa pública.",
                "O Fundo de Liquidação Financeira - Fundo de Investimento em Direitos Creditários Não Padronizados – que sucedeu a Construtora OAS -, interpôs Agravo de Instrumento no Tribunal Regional Federal da 5ª Região, objetivando que fossem convalidadas todas as decisões proferidas e os atos processuais praticados na Justiça Estadual e, alternativamente, ratificados os atos processuais praticados naquele juízo que não tenham cunho decisório. Afirmava que mesmo havendo descolamento de competência da Justiça Estadual para a Justiça Federal em virtude da transformação da empresa de sociedade de economia mista em empresa pública, os atos de execução deveriam ser mantidos e a CBTU deveria ser obrigada a pagar a multa, além de que não seria cabível a impugnação ao cumprimento de sentença.",
                "Na inicial, a Construtora OAS LTDA moveu ação de cobrança em face da CBTU, objetivando o ressarcimento de prejuízos decorrentes de despesas diretas e indiretas causadas pelo atraso no cronograma de execução do contrato firmado entre as empresas, sendo, nas instâncias ordinárias, a demanda julgada procedente para condenar a CBTU ao ressarcimento desses custos. Na fase de execução da sentença, a CBTU havia sido condenada pelo Tribunal de Justiça de Pernambuco ao pagamento de multa de 20% sobre o valor atualizado da execução por suposto ato atentatório a dignidade da justiça pela ausência de depósito do valor executado (mais de 55 milhões em 2013), além de não ter sua impugnação ao cumprimento de sentença conhecido.",
                "A AGU, por meio da Procuradoria-Regional da União da 5ª Região, atuando como assistente da CBTU, argumentou que o TRF-5ª Região, ao julgar o Agravo de Instrumento, para convalidar os atos decisórios da Justiça Estadual, amparou-se sobre premissa equivocada, já que, diferentemente do reconhecido, a execução no âmbito da Justiça Estadual não atendeu ao regime de precatórios a que a CBTU se submete, o que causará prejuízo real concreto à CBTU e União.",
                "O Tribunal Regional Federal da 5ª Região, acolhendo os argumentos, entendeu que a multa é incabível e que a impugnação à execução deve ser conhecida. \"A decisão vai gerar uma grande economia aos cofres da CBTU, que é uma empresa pública. Primeiramente, foi excluída a multa arbitrariamente fixada contra a CBTU, a qual já perfaz o montante de R$ 23 milhões. Além disso, pela decisão, será possível rediscutir os termos da execução, já que o acórdão considerou que não deve ser convalidado também o ato que não conheceu da impugnação ao cumprimento da sentença da CBTU. É um precedente importante para a CBTU e para a União, na qualidade de assistente\", explica Maria Rosa Ferreira Perez, Advogada da União do Núcleo de Atuação Estratégica da PRU5."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "11": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU estabelece prioridade para consultas e assessoramentos envolvendo enchentes",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-estabelece-prioridade-para-consultas-e-assessoramentos-envolvendo-enchentes",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "11h02",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) publicou a Portaria Normativa Nº 39 no Diário Oficial da União (DOU), na terça-feira (28), determinando a prioridade e urgência das atividades de consultoria e assessoramento jurídicos a Ministérios, autarquias e fundações públicas federais relacionadas ao enfrentamento das consequências provocadas pelas enchentes nos municípios da Bahia, Minas Gerais e Tocantins.Por meio da Portaria, a AGU estabelece que  as demandas, tanto direta como indiretamente relacionadas às fortes chuvas registradas nos últimos dias, terão alta prioridade na tramitação. Com isso, serão observados os prazos nas manifestações jurídicas de até 72 horas quando se tratarem de processos licitatórios;  e de até 48 horas quando se tratarem de dispensa e inexigibilidade de licitação. Regimentalmente, os prazos para essas manifestações são de até 15 dias.\"O objetivo principal da portaria é prestar, dentro das competências institucionais da AGU, o apoio possível ao povo da Bahia e dos demais Estados atingidos pelas enchentes das últimas semanas. Com essa Portaria da AGU, todos os processos de contratação de bens e serviços ligados ao apoio desta lamentável situação passam a ter alta prioridade dentro dos órgãos da AGU\", explica o Advogado-Geral da União Substituto, Adler Anaximandro .As Consultorias Jurídicas junto aos Ministérios e as Procuradorias Federais junto às autarquias e fundações públicas federais que estejam atuando na contenção dos efeitos das enchentes deverão também, proativamente, prestar assessoramento jurídico às autoridades envolvidas. A AGU também vai trabalhar em regime de plantão monitorando a situação. Os gabinetes da Consultoria-Geral da União, da Procuradoria Geral Federal e da Procuradoria Geral da União vão atuar com outros órgãos envolvidos e estarão de prontidão para proposituras de eventuais ações judiciais, quando necessário."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "12": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU restabelece embargo às atividades irregulares de empresa de mineração de ouro, no Pará",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-restabelece-embargo-as-atividades-irregulares-de-empresa-de-mineracao-de-ouro-no-para",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/12/2021",
            "horario": "13h33",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) obteve, no Tribunal Regional Federal da 1ª Região (TRF-1), decisão que restabelece embargo imposto pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) às atividades de uma empresa de mineração de ouro, localizada no município de Itaituba, no Estado do Pará.",
                "A empresa havia ajuizado ação questionando uma série de penalidades impostas pelo Ibama durante fiscalização conjunta com a Polícia Federal e, no curso do processo, chegou a obter pronunciamento favorável, suspendendo a eficácia de dois termos de paralisação das atividades. No entanto, apreciando recurso interposto pela AGU, o desembargador federal Antonio de Souza Prudente, considerando os potenciais riscos ambientais, decidiu manter os embargos, até decisão definitiva dos membros da Turma.",
                "Conforme explica a procuradora federal Fabiana Martinelli Santana de Barros, integrante da Equipe Regional de Meio Ambiente da Procuradoria Regional Federal da 1ª Região (PRF-1), os elementos de prova demonstrados pela AGU atestam a completa irregularidade das atividades da mineradora.",
                "Isso porque, além de inicialmente ter apresentado uma licença emitida por órgão municipal incompetente, a autorização posterior – obtida no mesmo dia da ação fiscal do Ibama e da PF –, limita-se à permissão para a chamada “lavra experimental”, fundada na pesquisa, o que não estaria ocorrendo no local, que contava, até mesmo, com um posto de combustíveis também não licenciado, comprovando a grandiosidade do empreendimento.",
                "“A empresa estava fazendo uma exploração de ‘lavra industrial’, o que é um outro patamar de exploração, muito mais complexo e que desborda a licença que foi conferida”, destacou Fabiana.",
                "Além disso, a licença expedida pelo órgão municipal também não era suficiente por várias razões. “Seja por não prever uma área de rejeitos, seja por não contar com a outorga de uso de água, além de não ter havido consulta ao ICMBIO [Instituto Chico Mendes de Conservação da Biodiversidade], considerando que a área está inserida na APA [Área de Proteção Ambiental] Tapajós”, acrescentou a procuradora federal.",
                "Essas ilicitudes, para a procuradora, implicam em elevados riscos ao meio ambiente, mas também, por consequência, à saúde da população local, motivo pelo qual a decisão obtida pela AGU é de extrema importância. “Quando o Ibama impõe um embargo, a natureza é cautelar e visa a impedir a continuidade e a evitar o agravamento do dano. A atuação da AGU foi no sentido de restabelecer o ato administrativo considerando todo esse contexto de gravidade do impacto ambiental que essa atividade potencialmente poluidora tem causado”, sintetizou.",
                "Paralelamente às discussões no presente processo, a Polícia Federal também investiga possível atuação de organizações criminosas nas atividades da empresa, com indícios de exploração da lavra de ouro fora dos limites autorizados e em quantidade muito superior à permitida, gerando lucros bilionários indevidos.",
                "TPL."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "13": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU celebra acordo que garante devolução de R$ 411 milhões à União por entidade de previdência complementar",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-celebra-acordo-que-garante-devolucao-de-r-411-milhoes-a-uniao-por-entidade-de-previdencia-complementar",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "24/12/2021",
            "horario": "12h31",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) assinou acordo com instituto de previdência complementar que vai permitir o ressarcimento de R$ 411 milhões à União. O termo foi firmado nessa quinta-feira (23) entre a AGU, a Universidade Federal de Viçosa (UFV), o Ministério do Trabalho e Previdência e o Instituto UFV de Seguridade Social, denominado Agros, após negociações entre as partes por meio da Câmara de Mediação e de Conciliação da Administração Pública Federal (CCAF) da AGU.",
                "Os valores se referem a ressarcimento devido aos cofres públicos pela contribuição da universidade como patrocinadora do plano previdenciário dos servidores que, em 1992, após a entrada em vigor da Lei nº 8.112/1990, migraram para o Regime Jurídico Único (RJU) dos servidores públicos no âmbito federal, restando às entidades fechadas de previdência complementar (como é o caso da AGROS) apurar e devolver os valores aportados pela União, suas autarquias e fundações em favor dos participantes antes desse período.",
                "O montante será pago em quatro parcelas de R$ 102,7 milhões, sendo que o prazo para o último repasse é até 31 de março de 2022. A Superintendência Nacional de Previdência Complementar (Previc) e a Associação dos Participantes do Agros Plano B (Apagros) também assinaram o termo. Com a conciliação, o Agros conseguirá regularizar o plano de benefícios junto à Previc, autarquia vinculada ao Ministério da Economia responsável pela regulação do setor.",
                "O advogado-geral da União Substituto, Adler Anaximandro de Cruz e Alves, afirma que a assinatura do acordo coroa uma atuação primorosa da AGU por meio de seus diversos órgãos, como Procuradoria-Geral da União e Procuradoria-Geral Federal, além da CCAF.",
                "\"O acordo é extremamente proveitoso e vantajoso para a União, pois permite retornar aos cofres públicos mais de R$ 400 milhões; para o Ministério do Trabalho e Emprego e para a Previc, pois reconhece a capacidade fiscalizatória da Previc sobre as entidades de previdência complementar; para a própria Agros, permitindo que ela regularize sua situação perante a Previc e possa continuar operando; e especialmente é muito bom para os próprios beneficiários da Agros, pois traz segurança jurídica e uma certeza de que os valores que estão alocados hoje nas contas individuais dos planos de benefícios administrados pela Agros serão utilizados exclusivamente para os financiamentos devidos a esses beneficiários\", elogia.",
                "A advogada da União Carolina Sofia, mediadora da CCAF que atuou no caso, conta que as negociações tiveram início em 2019. \"Esse conflito, que já perdurava há 30 anos, chegou à CCAF com o desafio de se tentar construir uma solução consensual ao tema, pois restava claro, naquele momento, que a discussão da questão pela via judicial não era o mais adequado nem o mais vantajoso para as partes. A Administração Pública Federal buscava celeridade ao ressarcimento dos recursos e a entidade e os seus segurados, por sua vez, desejavam a regularização da sua situação o mais breve possível\", afirma.",
                "\"O consensualismo obtido ao final entre os envolvidos fortaleceu a relação entre as instituições, criou soluções mais eficazes e legítimas, uma vez que o resultado final foi construído diretamente pelos agentes envolvidos através de concessões recíprocas, e, consequentemente, gerou uma maior disposição das partes em cumprir o acordado\",completa Carolina Sofia.",
                "Entenda",
                "Em 1990, quando a Lei nº 8.112 instituiu o Regime Jurídico Único estatutário dos servidores da União, alguns antigos empregados da UFV foram alcançados e passaram a ser segurados do Regime Próprio de Previdência Social da União, deixando de ter direito à previdência complementar. Antes, eles eram participantes do Agros, entidade de previdência fechada criada em 1980.",
                "Com a mudança, o Agros devolveu as contribuições recolhidas por esses participantes, mas mantinha em suas reservas as contribuições que haviam sido recolhidas pela universidade, na condição de patrocinadora do plano de benefícios.",
                "PV"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "14": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Unidade da AGU celebra 12% mais acordos em processos trabalhistas em 2021",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/unidade-da-agu-celebra-12-mais-acordos-em-processos-trabalhistas-em-2021",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "24/12/2021",
            "horario": "10h26",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Equipe Regional Trabalhista da Procuradoria-Regional Federal da 1ª Região celebrou 398 acordos em processos trabalhistas em 2021, número 12% maior que as 353 conciliações firmadas no ano anterior.",
                "Os dados envolvem acordos homologadas pelos tribunais regionais do trabalho das seguintes regiões: 5ª (BA), 10ª (DF/TO), 18ª (GO), 22ª (PI), 3ª (MG), 8ª (PA/AP), 11ª (AM/RR), 14ª (RO/AC), 16ª (MA) e 23ª (MT). As conciliações fazem parte de projeto desenvolvido pela unidade da Advocacia-Geral da União (AGU) por meio de acordos de cooperação com os tribunais.",
                "O objetivo é agilizar o pagamento de créditos trabalhistas em ações nas quais é reconhecida a responsabilidade subsidiária de autarquias ou fundações públicas federais em condenações de empresas contratadas pelas entidades públicas por débitos trabalhistas devidos a terceirizados.",
                "“A satisfação rápida dos créditos abarca jurisdicionados em estado de vulnerabilidade econômica e social, a exemplo de funcionários que prestaram serviços de limpeza, conservação e vigilância em universidades e institutos federais de ensino, por exemplo”, explica o procurador federal Vinícius Loureiro da Mota Silveira. “Com esta possibilidade de acordos trabalhistas, as entidades públicas promovem a justiça social, adimplindo verbas que deveriam ter sido pagas pela empresa, com plena satisfação do usuário da prestação jurisdicional, que tem seu crédito satisfeito de forma célere”.",
                "Por meio dos acordos, um total de R$ 16,1 milhões serão pagos a 867 terceirizados. As conciliações também representaram uma economia de R$ 2,4 milhões para os cofres públicos, considerando os valores maiores que as entidades públicas seriam obrigadas a pagar caso os acordos não fossem celebrados e os processos continuassem tramitando. A estimativa é de que para cada conciliação até oito atividades judiciais deixam de ser feitas e a tramitação da ação seja reduzida em até sete anos. Em geral, os acordos envolvem causas de até 60 salários-mínimos em fase de execução quando foram esgotadas as tentativas de recebimento dos trabalhadores pelas empresas contratantes.",
                "RR"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "15": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Acordo celebrado pela AGU garante corredores ecológicos na BR-101",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/acordo-celebrado-pela-agu-garante-corredores-ecologicos-na-br-101",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "23/12/2021",
            "horario": "16h45",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) colaborou para assinatura de acordo ambiental que colocou fim a litígio judicial e irá garantir a construção de viadutos vegetados na BR-101, em trecho próximo da Reserva Biológica de Poço das Antas e da Área de Proteção Ambiental da Bacia do Rio São João, no Rio de Janeiro.",
                "A atuação ocorreu no âmbito de ação movida pelo Ministério Público Federal para pedir o cumprimento de condicionantes ambientais das obras de duplicação da estrada após trecho ser concedido a concessionária. A AGU atuou no caso representando a Agência Nacional de Transportes Terrestres (ANTT), o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio).",
                "O caso foi parar no Centro Judiciário de Solução de Conflitos Ambientais do Tribunal Regional Federal da 2ª Região. Após as audiências de conciliação, a Justiça homologou acordo no qual a concessionária assumiu o compromisso de construir outras passagens, implantar projetos educativos ambientais na área para evitar casos de atropelamento dos animais na via e aprimorar com o plantio de nova vegetação o viaduto já construído, que serve de corredor ecológico de espécies como o mico-leão dourado.",
                "O procurador federal Frank Larrubia Shih, da Procuradoria Regional Federal da 2ª Região, destaca que os cuidados com a fauna e flora estão sendo adotados sem prejuízo às exigências técnicas para a segurança viária da rodovia. \"Além de uma série de medidas de natureza ecológica, haverá um ganho significativo em segurança viária, porque a colisão de animais em rodovia é uma das causas de acidentes graves de trânsito com perdas materiais e de vidas humanas de um modo irreparável. Portanto, em amplo sentido, os ganhos foram significativos com esse acordo”, avalia.",
                "A concessionária informou que a construção do viaduto custou cerca de R$ 9 milhões. Frank Shih explica que a AGU elaborou pareceres vedando a transferência do custo para usuários da rodovia, uma vez que se trata de uma despesa da obrigação contratual ordinária da empresa. \"Conciliou-se com êxito o desenvolvimento e proteção ambiental, o que é um paradigma para outros casos e particularmente muito positivo”, conclui.",
                "PV"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "16": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU garante realização de leilões de energia sem empecilhos judiciais",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-garante-realizacao-de-leiloes-de-energia-sem-empecilhos-judiciais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "23/12/2021",
            "horario": "14h45",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) assegurou a conclusão, com êxito, de dois leilões de energia realizados pela Agência Nacional de Energia Elétrica (Aneel), pelo Ministério de Minas e Energia e pela Câmara de Comercialização de Energia Elétrica (CCEE). Com os certames, estão previstos investimentos de R$ 2,9 bilhões na expansão do setor elétrico nos próximos 30 anos, além da contratação de capacidade energética para garantir a segurança do abastecimento no país.",
                "O primeiro leilão ocorreu na última sexta-feira (17/12), tendo como objetivo a concessão do serviço público de transmissão de energia, além da construção, montagem, operação e manutenção das instalações necessárias para tanto. O segundo foi realizado nesta terça-feira (21/12), com a contratação de potência a partir de fontes termelétricas para os próximos 15 anos, a contar de 2026.",
                "Desde o dia 10/12 advogados públicos atuaram em regime de plantão monitorando o ajuizamento de eventuais demandas judiciais que pudessem interferir nos procedimentos licitatórios. Nenhuma ação prejudicou a realização dos certames, mas quatro empresas chegaram a obter liminar no Superior Tribunal de Justiça (STJ) para participar do segundo leilão. O advogado da União e coordenador de Serviço Público da Procuradoria Regional da 1ª Região (PRU1), Pedro Vidal Bastos Guimarães, explica que mesmo após a realização dos certames a AGU permanecerá atuando no sentido de reverter as tutelas obtidas e de tornar sem efeito a participação das usinas.",
                "Linhas de transmissão",
                "De acordo com a Aneel, os cinco lotes leiloados na última sexta-feira (17/12) compreendem a construção e a manutenção de 902 quilômetros em linhas de transmissão e de três subestações de energia, com capacidade de 750 megavolt-ampères (MVA) em capacidade de transformação. Os empreendimentos estão localizados nos estados do Paraná, São Paulo, Bahia, Minas Gerais e Amapá e devem ficar prontos no prazo de 36 a 60 meses, a depender do lote. Incluindo a operação, R$ 2,9 bilhões deverão ser investidos.",
                "“No lote 5, inclusive, foram licitadas uma nova subestação e uma nova linha de transmissão para atendimento ao Estado do Amapá, que dispunha apenas de uma conexão ao sistema interligado nacional”, observou o procurador-chefe da Procuradoria Federal junto à Aneel, Luiz Eduardo Diniz Araújo. O membro detalha ainda como ocorre o trabalho da Advocacia-Geral. “A AGU atua em três vertentes: na fase interna de elaboração do edital e dos contratos, no monitoramento preventivo de ações que possam repercutir nos leilões e na aferição da regularidade da realização do leilão e na sua homologação e adjudicação do objeto”, diz.",
                "A realização do leilão de reserva de capacidade de geração de energia encerrou uma série de leilões promovidos no âmbito da “Energy Weeks”, realizada neste mês, pelo Ministério de Minas e Energia (MME), envolvendo petróleo, gás e geração e transmissão de energia elétrica.",
                "De acordo com o MME, foram negociados, nesta terça-feira (21/12), 4,6 gigawatts de disponibilidade de potência, o que equivale a um terço da geração de Itaipu Binacional. A partir de julho de 2026 – e no prazo de 15 anos –, os empreendimentos contratados deverão oferecer a potência pelo preço ofertado no leilão apenas quando o Operador Nacional do Sistema (ONS) solicitar, em momentos de pico da demanda dos consumidores. Essa medida reduz custos na geração em períodos secos, em especial nos anos de escassez hídrica, como o verificado em 2021.",
                "Interesse público",
                "Para a procuradora federal e coordenadora do Núcleo de Inteligência e Estratégia do Departamento de Contencioso da Procuradoria-Geral Federal, Maria Carolina de Almeida de Souza, o trabalho realizado pela AGU é fundamental para resguardar o interesse público.",
                "“A atuação da AGU, realizada de forma integrada entre suas unidades, garantiu a preservação de toda a atividade administrativa realizada até então e conferiu segurança jurídica aos leilões, de grande importância para o interesse público pois implicam na extensão do sistema de transmissão, no aumento da oferta de energia elétrica no país, assim como no reforço à segurança do sistema elétrico através de fontes despacháveis, ou seja, de usinas que podem ser acionadas a qualquer momento”, explica.",
                "*Com informações da Aneel.",
                "TPL"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "17": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU defende troca de informações para repatriação de bens em evento das Nações Unidas no Egito",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-defende-troca-de-informacoes-para-repatriacao-de-bens-em-evento-das-nacoes-unidas-no-egito",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "22/12/2021",
            "horario": "16h16",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O intercâmbio de informações entre países e órgãos das Nações Unidas deve ser aprimorado para facilitar a repatriação de bens de envolvidos em corrupção e atividades ilícitas. Foi o que representantes da Advocacia-Geral defenderam na 9ª sessão da Conferência dos Estados Partes da Convenção das Nações Unidas contra a Corrupção (CoSP-UNCAC), realizada em Sharm El-Sheikh, Egito, entre 13 a 17 de dezembro.",
                "“A AGU fez contato com autoridades estrangeiras, auxiliou na redação das manifestações da delegação brasileira e trabalhou para que futuramente a convenção e outras conferências venham validar cada vez mais esse tipo de ferramenta para que nós possamos aprimorar e aumentar o índice de repatriação de bens do Brasil que forem ilicitamente desviados e levados ao exterior”, explica o diretor do Departamento de Assuntos Internacionais da AGU (DAI/AGU), Homero Andreta Júnior, que participou da delegação brasileira junto com o advogado da União Fernando Filgueiras e o procurador federal Rafael Nogueira",
                "",
                " Fernando Filgueiras, Homero Andreta e Rafael Nogueira",
                "Além da AGU, estiveram presentes na conferência Controladoria-Geral da União (CGU), Ministério da Justiça e Segurança Pública, Ministério das Relações Exteriores (MRE) e Ministério Público Federal. O objetivo do evento, realizado a cada dois anos, é apoiar os 188 países signatários da convenção a implantá-la e ampliar a cooperação entre os Estados para alcançar os objetivos da convenção.",
                "WM"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "18": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU comprova que União adotou medidas para proteger imigrantes",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-comprova-que-uniao-adotou-medidas-para-proteger-imigrantes",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "21/12/2021",
            "horario": "17h19",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) comprovou na Justiça que a União cumpriu os compromissos assumidos em acordo judicial para promover políticas públicas para proteger os direitos humanos e fundamentais do trabalhador imigrante.",
                "A atuação ocorreu no âmbito de ação movida pelo Ministério Público do Trabalho (MPT) para obrigar a União a prestar auxílio a trabalhadores imigrantes que ingressam no país pelo estado do Acre.",
                "Foi celebrado acordo no qual a União se comprometeu a: assumir a gestão financeira e administrativa de abrigos para imigrantes no Acre; prestar atendimento médico para evitar doenças endêmicas; garantir o funcionamento da mobilidade interestadual de pessoas migrantes a partir do Acre; adotar medidas para inserir os migrantes no mercado de trabalho,",
                "Intimada agora a demonstrar o cumprimento do acordo, a União comprovou o a adoção das medidas previstas no termo de conciliação com o auxílio de notícias juntadas aos autos e informações prestadas pelos ministérios das Relações Exteriores, Economia, Saúde, Cidadania, Desenvolvimento Regional e da Justiça e Segurança Pública",
                "Entre as medidas implantadas, por exemplo, estão a inscrição de 119 mil trabalhadores imigrantes venezuelanos e haitianos nas unidades de atendimento do Sistema Nacional de Emprego (SINE) e a regulamentação da concessão de vistos e de autorização de residência dos cidadãos migrantes, em continuidade à política de acolhida humanitária.",
                "Após a comprovação do cumprimento do acordo, o MPT pediu o arquivamento da ação, reconhecendo que todas as obrigações foram cumpridas. “A crise humanitária que afligiu diversas nações não foi ignorada pelo poder público, que comprovou adotar ações efetivas voltadas à atenção ao migrante em seu aspecto global, abarcando ações de acolhida, mobilidade, assistência, saúde, integração social e emprego”, assinala a coordenadora-substituta da Coordenação-Regional Trabalhista da Procuradoria-Regional da União da 1° Região (PRU1), Lívia Pinto Câmara de Andrade.",
                "Além de comprovar a implantação das políticas públicas, a atuação também permitiu o compartilhamento de responsabilidades com outros entes federativos e representou uma economia de aproximadamente R$ 50 milhões para os cofres públicos – valor que a União seria obrigada a pagar por danos morais coletivos caso fosse condenada no âmbito do processo.",
                "Também atuaram no caso o Departamento de Direitos Trabalhistas da Procuradoria-Geral da União e a Procuradoria da União no Acre (PU/AC).",
                "Processo: 0000384-81.2015.5.14.0402"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "19": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Acordo celebrado pela AGU e Espírito Santo põe fim a mais de 400 ações judiciais",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/acordo-celebrado-pela-agu-e-espirito-santo-poe-fim-a-mais-de-400-acoes-judiciais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "20/12/2021",
            "horario": "15h47",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) celebrou conciliação que põe fim a mais de 400 ações judiciais e soluciona controvérsias que se arrastavam há anos na Justiça. O caso envolve ações de execução movidas pela AGU para cobrar dívidas de órgão do governo do Espírito Santo devido à ocupação de terrenos da Marinha localizados na \"Ilha do Príncipe\", atualmente denominada bairro \"Mário Cypreste\", em Vitória (ES).",
                "O início dos conflitos remonta aos anos 1970 e 1980, quando foram assinados dois contratos de cessão sob regime de aforamento em que a União, proprietária das áreas, transferiu ao Estado do Espírito Santo a utilização do local para providencias administrativas necessárias à urbanização.",
                "Os imóveis estavam, inicialmente, sob a responsabilidade da Companhia de Melhoramentos e Desenvolvimento Urbano (COMDUSA), empresa pública estadual que posteriormente foi extinta. Ao longo do tempo, a área passou a ser ocupada pela população e hoje conta com instituições de ensino, postos médicos e a sede de uma companhia de policiamento.",
                "As centenas de ações foram ajuizadas contra a COMDUSA e se referem a cobrança de débitos inscritos em Dívida Ativa da União pela Procuradoria da Fazenda Nacional no Estado do Espírito Santo (PFN/ES), em razão de problemas de duplicidade de registro imobiliário e ausência de pagamento de taxas de ocupação. A superintendência do Patrimônio da União no Estado do Espírito Santo (SPU/ES) tentou realizar a cobrança administrativamente, mas não obteve êxito. Os valores se referem a receita patrimonial incidente em área de domínio da União ocupada por várias pessoas físicas e jurídicas em terrenos de marinha e acrescidos de marinha.",
                "A fim de solucionar as controvérsias, a AGU instaurou procedimento na Câmara de Mediação e de Conciliação da Administração Pública Federal (CCAF) entre a União e o Estado do Espírito Santo. Após várias reuniões de conciliação intermediadas pela Câmara Local de Conciliação da Consultoria Jurídica da União no Estado do Espírito Santo (CLC/CJUS-ES), as partes chegaram a um consenso quanto a várias pendências e assinaram, em julho deste ano, Termo de Rerratificação entre a União, na qualidade de outorgante cedente; o estado capixaba, como outorgado cessionário; e o município de Vitória, na qualidade de colaborador/interveniente.",
                "Em virtude da conciliação a AGU desistiu das ações de cobrança e os processos foram encerrados. Já a SPU enviou ao Cartório de Registro de Imóveis da 1ª Zona da Comarca de Vitória pedido de averbação do Termo de Rerratificação dos Contratos de Cessão Sob Regime de Aforamento e abertura de novas matrículas.",
                "De acordo com o advogado da União Alessandro Lira, da Consultoria Jurídica da União no Estado do Espírito Santo (CJU/ES), o acordo garante segurança jurídica a milhares de pessoas que residem e exploram atividades econômicas na região. \"Esse termo de rerratificação viabiliza o encerramento de vários processos judiciais, além de dirimir, na via conciliatória, várias questões técnicas e controvérsias jurídicas referentes à utilização das áreas de domínio da União, as quais possuem instituições de ensino e alguns órgãos públicos da área de saúde e de segurança pública na aludida área, conferindo também segurança jurídica ao Estado do Espírito Santo e ao município de Vitória\", afirmou.",
                "PV"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "20": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "SUPP: sistema criado pela AGU com base no Sapiens passa a ser utilizado pela Procuradoria-Geral do Rio Grande do Sul",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/supp-sistema-criado-pela-agu-com-base-no-sapiens-passa-a-ser-utilizado-pela-procuradoria-geral-do-rio-grande-do-sul",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "20/12/2021",
            "horario": "15h36",
            "data_atualizado": "20/12/2021",
            "horario_atualizado": "17h46",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Sistema Único de Procuradorias Públicas (SUPP), plataforma tecnológica criada pela Advocacia-Geral da União (AGU), começou a ser utilizado pela Procuradoria-Geral do Estado do Rio Grande do Sul (PGE-RS). A instituição se junta à Procuradoria-Geral do Estado de Santa Catarina como uma das procuradorias públicas que adota o sistema – oriundo do Sapiens, o sistema de informações jurídicas criado e desenvolvido pela AGU que venceu o Prêmio Innovare 2020 na categoria Advocacia e já conta com cem mil usuários e uma base de dados de 1 bilhão de documentos.",
                "Com linguagem de programação de última geração e interface moderna e de fácil utilização, semelhante às utilizadas em e-mails, o SUPP pode ser acessado por dispositivos móveis e permite a assinatura de documentos por biometria.",
                "A Advocacia-Geral já assinou 20 acordos de cooperação técnica para a implantação do SUPP, sendo 13 com procuradorias de Estados e sete com procuradorias municipais de capitais. Além disso, mais de 100 procuradorias e instituições de todo o país já demonstraram interesse em adotar o SUPP.",
                "“O sistema não apenas é oferecido de forma gratuita pela AGU, mas também possibilita uma economia na redução de diversos contratos que as procuradorias têm hoje, porque elas vão poder acoplar módulos do sistema e a comunidade vai auxiliar a como fazer isso e a cortar diversos custos adicionais”, destaca Segundo Daniel von Paraski, integrante da Coordenação-Geral de Soluções Jurídico-Tecnológicas do Departamento de Gestão Estratégica (DGE) da AGU e gerente do sistema SUPP.",
                "Paraski ressalta que outro benefício do SUPP é o aumento da integração das procuradorias com o Judiciário. “Você não só recebe as intimações, mas tramita internamente o processo e peticiona dentro dos tribunais. E, posteriormente, nós temos a questão do sistema de cálculos de dívidas que é muito importante para as procuradorias, que entra então na criação de motores de cálculos para resposta de processos da dívida pública”, diz.",
                "Treinamento",
                "A AGU concluiu uma capacitação do SUPP na semana passada. Realizado na sede da instituição em Brasília, o treinamento durou 30 dias e reuniu, além de participantes do Departamento de Tecnologia da Informação da AGU, representantes da Procuradoria-Geral do Estado do Paraná (PGE-PR), Procuradoria-Geral do Distrito Federal (PGDF), Procuradoria Geral do Município de São Paulo (PGM-SP) e Procuradoria-Geral do Município de Belo Horizonte (PGM-BH).",
                "",
                "O procurador do Município de São Paulo, Huno Molina Rodrigues dos Santos, que participou do treinamento, avaliou que o SUPP é um sistema moderno, robusto, adaptado às atividades dos procuradores e que poderá melhorar os fluxos de trabalho do órgão, que deve passar a utilizá-lo em breve. “O internato foi uma oportunidade muito boa para conhecer vários profissionais e também para se inteirar dessa dinâmica do projeto, que é colaborativo, de desenvolvimento com vários parceiros de diferentes estados, prefeituras. Então é um modelo realmente novo no serviço público, que a AGU está cedendo para vários parceiros, e isso certamente vai trazer vários benefícios, não só para a AGU, para União, mas para todo o Estado brasileiro”, analisou.",
                "Adeilton Nobre da Silva, analista de Tecnologia da Informação na Prefeitura de São Paulo, também elogiou o SUPP. “Como é um sistema novo, com tecnologias novas, tem uma melhor usabilidade. É mais fácil de dar manutenção. Acredito que vai agregar bastante no dia a dia dos usuários, principalmente em desempenho”, avaliou.",
                "Já o gerente de Desenvolvimento da PGDF, Diego César Bessa, destacou a segurança do sistema. “É um software que é desenvolvido e utilizado por várias procuradorias, assim é mais fácil identificar e remover ‘bugs’ que eventualmente aparecem nos sistemas. E como tem essa grande comunidade, todo mundo programando para ela, você consegue minimizar os riscos em termos de segurança ou eventuais falhas que tiver no sistema”, afirma.",
                "Acordo",
                "Para passar pelo processo de capacitação, as organizações interessadas em utilizar o SUPP devem celebrar Acordo de Cooperação Preliminar com a AGU. Por meio dele, a Advocacia-Geral possibilita o acesso ao código-fonte após o período de capacitação, que permite a avaliação da complexa arquitetura do sistema, do desenho do melhor uso em cada organização e a aferição das condições de adoção dentro da própria infraestrutura tecnológica.",
                "Mais informações sobre o sistema podem ser solicitadas pelo e-mail supp@agu.gov.br ou encontradas no canal do SUPP no YouTube.",
                "RR"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "21": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU garante continuidade das atividades do Comitê Nacional de Prevenção e Combate à Tortura",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-garante-continuidade-das-atividades-do-comite-nacional-de-prevencao-e-combate-a-tortura",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/12/2021",
            "horario": "14h30",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) obteve na Justiça decisão que garante a continuidade de chamamento público realizado com a finalidade de nomear e dar posse a novas entidades para a composição do Comitê Nacional de Prevenção e Combate à Tortura (CNPCT) do Ministério da Mulher, da Família e dos Direitos Humanos no biênio 2021-2023.",
                "A atuação ocorreu no âmbito de ação movida pelo Conselho Federal da Ordem dos Advogados do Brasil (OAB) pleiteando a suspensão do chamamento em virtude da inscrição da entidade no processo ter sido indeferida com base em regra do edital que veda a recondução de entidades participantes – a OAB já ocupou três mandatos consecutivos no comitê.",
                "Decisão inicial da 13° Vara Federal do Distrito Federal chegou a acolher o pedido e suspender o processo de chamamento público, mas a União, por meio da Procuradoria-Regional da União da 1ª Região (PRU1), recorreu.",
                "A AGU sustentou que as regras do atual edital permitem a alternância de entidades mandatárias e não apenas de representantes indicados pelas entidades, como ocorria anteriormente – o que incentiva maior representatividade e diversidade de representação entre setores e entidades da sociedade civil. Também foi argumentado que a regra prevista no edital não contraria qualquer dispositivo legal ou infralegal que disponha sobre a matéria.",
                "Os argumentos foram acolhidos pelo TRF1, que reconheceu a validade do chamamento e permitiu a continuidade das atividades do comitê. O advogado da União e chefe da Divisão de Atuação Estratégica da PRU1, Alexandre Dantas Coutinho Santos, ressalta a relevância da atuação para o ministério.",
                "“A decisão permite o encerramento do chamamento público que estava em curso e a continuidade do relevantíssimo trabalho do Comitê Nacional de Prevenção e Combate à Tortura. Isso porque o último mandato já havia se encerrado em 8 de outubro deste ano, e a paralisação do comitê prejudicava as atividades do próprio Sistema de Prevenção e Combate à Tortura, enquanto se discutia o suposto direito de uma única entidade de participar de eleição para o seu quarto mandato consecutivo”, resume.",
                "Processo nº 1039217-33.2021.4.01.0000/TRF1."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "22": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Campanha de Natal da AGU é marcada pela solidariedade",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/campanha-de-natal-da-agu-e-marcada-pela-solidariedade",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/12/2021",
            "horario": "14h00",
            "data_atualizado": "17/12/2021",
            "horario_atualizado": "14h02",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Solidariedade, empatia e amor ao próximo. Esta foi a receita utilizada pelos membros e servidores da Advocacia-Geral da União (AGU) para abraçar mais uma campanha de natal.",
                "Há pelo menos uma década a instituição se mobiliza no final de ano para tentar melhorar, um pouquinho, a vida do próximo. A campanha, que já presenteou centenas de crianças através de adoção de cartinhas dos Correios e de filhos de colaboradores terceirizados, este ano escolheu ajudar instituições que cuidam de crianças nos estados de Minas Gerais, Pernambuco, Rio de Janeiro, Rio Grande do Sul, São Paulo e Distrito Federal.",
                "Por meio da Secretaria-Geral de Administração da AGU e do programa AGU Mais Vida, cada região organizou e arrecadou junto aos membros e servidores presentes, cestas básicas e produtos de higiene para as doações. Só no Distrito Federal, foram mais de 60 brinquedos, 36 cestas básicas e produtos de higiene distribuídos.",
                "",
                "“Generosidade para a gente da AGU é um privilégio, então trabalhamos com esse tipo de ação há muito tempo através do programa de qualidade de vida e a tendência é expandir para outras regiões do país”, destacou o coordenador-geral de Gestão Estratégica, Governança e Inovação da AGU, Marco Antônio Rodrigues Peroni.",
                "Solidariedade",
                "Cada organização beneficiada foi escolhida após pesquisas sobre o trabalho realizado e o nível de carência.  “A preocupação era escolher uma que fosse mais carente, que realmente dependesse de doações e precisasse”, explica a assessora da Diretoria de Gestão e Desenvolvimento de Pessoas (DGDP) da AGU, Alvicélia Ribeiro.",
                "No Distrito Federal, uma das entidades escolhidas foi o Instituto do Carinho, situado na região administrativa da Ceilândia. O local criado há 11 anos acolhe crianças com vários projetos. Um deles é o Lar Bezerra de Menezes, que abriga temporariamente crianças encaminhadas pela Vara da Infância e que passaram por algum tipo de negligência ou maus tratos.",
                "O instituto também mantém o projeto Casa do Carinho, que acolhe crianças de 0 a 18 anos que viviam em UTI hospitalar. Atualmente, 31 crianças são atendidas no instituto. Gerente do Instituto do Carinho, Cássia Costa agradeceu a solidariedade da AGU. “A gente não tem nem palavras para agradecer à AGU com as doações e com os presentes que estão trazendo para as crianças. Essas doações ajudam não só a nossa instituição como também as famílias dessas crianças que aqui estão repassando parte das cestas básicas”.",
                "",
                "No Distrito Federal, também recebeu doações o Posto de Assistência Francisco de Assis, localizado na região administrativa de Sobradinho. Em outras regiões do país, serão contempladas a Ação Comunitária Participativa (Acompar) -  Educação Infantil, no Rio Grande do Sul; Centro de Apoio à Criança Carente com Câncer – Cândida Bermejo Camargo, em São Paulo; Ação Social da Comunidade Paroquial Nossa Senhora Rainha da Paz e Casa do Menor Dr. Ednanj Dias, em Minas Gerais; Associação Lar Espírita Clara de Assis, em Pernambuco; e a ONG Alfa, no Rio De Janeiro. Todas as instituições receberão as doações até o dia 22/12.",
                "WM"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "23": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Seminário promovido pela Escola da AGU discute Direito e Infraestrutura no Brasil",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/seminario-promovido-pela-escola-da-agu-discute-direito-e-infraestrutura-no-brasil",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "15/12/2021",
            "horario": "19h10",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Escola da Advocacia-Geral da União e a Consultoria Jurídica do Ministério da Infraestrutura promovem na sexta-feira (17), das 9h às 18h30, o Seminário “Direito e Infraestrutura no Brasil: temas relevantes nos setores aéreo e portuário”.",
                "O objetivo é promover a discussão de temas atuais para o desenvolvimento da infraestrutura de transporte no Brasil, como, por exemplo, o debate  sobre os marcos regulatórios em um momento de grande  transformação. O seminário é aberto ao público e será transmitido pelo canal da Escola da AGU no YouTube. A inscrição pode ser feita neste link.",
                "Durante o evento também será feito o lançamento do primeiro volume da Publicação Temática da EAGU sobre Infraestrutura, projeto que teve origem nas reflexões realizadas ao longo dos últimos anos na Consultoria Jurídica do Ministério da Infraestrutura, juntamente com as unidades jurídicas da AGU, nas agências reguladoras vinculadas ao ministério, e com as equipes técnicas dos referidos órgãos e entidades.",
                "Seminário",
                "A evolução recente e tendências futuras da regulação econômica da aviação civil brasileira; políticas de gratuidade no transporte aéreo de passageiros; outorgas aeroportuárias; e as assimetrias regulatórias do setor portuário estão entre os assuntos que serão abordados durante o evento, que contará com a participação de membros da AGU, diretores de agências reguladoras e especialistas em regulação e gestão da aviação civil e de transportes aquaviários. O adjunto do Advogado-Geral da União, Bruno Luiz Dantas de Araújo Rosa, e o ministro da Infraestrutura, Tarcísio Gomes de Freitas, participam, às 10 horas, do painel “Diálogos entre o Ministério da Infraestrutura e a Advocacia-Geral da União”. Confira a programação completa:",
                " ",
                "",
                "",
                "",
                "Publicação",
                "A Publicação Temática da EAGU sobre infraestrutura possui 275 páginas e conta com prefácios do advogado-geral da União, Bruno Bianco Leal, e do ministro da Infraestrutura, Tarcísio Gomes de Freitas. São 11 artigos escritos por 20 autores, entre membros da AGU, autoridades e especialistas do setor e professores, que abordam temas como “Aeroportos Regionais e   Planejamento Aeroviário Nacional - Disponibilizando Infraestrutura para o Brasil Interior”; “A Evolução da Arbitragem nas Concessões Federais de Infraestrutura Aeroportuária”; e  “Arrendamentos  Portuários  e  a  Dispensa  de  Licitação:  Breve  Análise  Sobre a Lei 14.047/2020 e o Decreto 10.672/2021”.",
                "A coordenação da publicação é do procurador federal e coordenador de Aviação Civil na Consultoria Jurídica do Ministério da Infraestrutura, Mauro César Santiago Chaves, e da procuradora federal e consultora jurídica do Ministério da Infraestrutura, Natália Resende Andrade Ávila.",
                "Em seu prefácio, o advogado-geral da União afirma que a expectativa é que a publicação possa ampliar os horizontes jurídicos e aprimorar os diagnósticos na formulação das políticas públicas  no  setor  de  transportes,  de  forma  que  o  interesse  público  cada  vez  mais  se  concretize  em  benefícios  aos  cidadãos brasileiros. “Mostra-se, portanto, de   importância   ímpar   a   iniciativa   da   Consultoria   Jurídica   do   Ministério   da   Infraestrutura, juntamente à Escola da AGU, quanto à publicação desta  coletânea,  tanto  pela  representatividade e demonstração do valor da instituição na consecução do desenvolvimento nacional como pela referência da obra em si para o setor de transportes”, aponta Bruno Bianco Leal.",
                "O ministro da Infraestrutura também ressaltou a importância da publicação temática. “É uma  obra  primorosa  que  reflete  o  trabalho  de  excelência observado no âmbito do setor de infraestrutura de transportes. Sabe-se que  os  desafios  ainda  são  muitos,  mas  é  a partir  de  iniciativas  como  esta  que  conseguiremos  avançar  cada  vez  mais  nos  debates  em  prol do desenvolvimento da infraestrutura brasileira”, pontua Tarcísio Gomes de Freitas."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "24": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU defende no Supremo constitucionalidade da defesa de agentes públicos",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-defende-no-supremo-constitucionalidade-da-defesa-de-agentes-publicos",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "15/12/2021",
            "horario": "18h37",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O advogado-geral da União, Bruno Bianco Leal, encaminhou nesta terça-feira (14/12) ao Supremo Tribunal Federal (STF) vídeo com sustentação oral em que defende a constitucionalidade do art. 22 da Lei nº 9.028/95, que autoriza a Advocacia-Geral da União (AGU) a representar agentes públicos em ações judiciais que digam respeito ao exercício de seus respectivos cargos ou funções públicas.",
                "A norma está sendo questionada na Ação Direta de Inconstitucionalidade nº 2.888, proposta pelo Conselho Federal da Ordem dos Advogados do Brasil, que irá a julgamento pelo Plenário Virtual do STF a partir desta sexta-feira (17/12). A relatoria é da ministra Rosa Weber.",
                "Para a AGU, o texto normativo – que já vem sendo aplicado há décadas, inclusive em recentes decisões do STF – é plenamente compatível com a Constituição Federal, sobretudo em relação ao seu art. 131, que trata das atribuições e funções institucionais da Advocacia-Geral.",
                "“A tese [do Conselho Federal da OAB] separa indevidamente o agente público, entendido como pessoa física, de sua função como órgão do Estado. Na verdade, quando atua no exercício de seu cargo, o agente público é parte integrante do próprio Estado e parte da Administração Pública Federal, portanto. Nesta medida, sua representação judicial e extrajudicial pela AGU não é extrapolação ou acréscimo ao comando constitucional, mas decorrência do art. 131”, destacou o advogado-geral.",
                "Por sua vez, o ministro também enfatizou que a norma questionada na ADI em nada viola os princípios do Direito Administrativo, em especial os elencados no art. 37 do texto constitucional, como a moralidade e a impessoalidade, já que a AGU submeteu a representação de agentes públicos à estrita supervisão administrativa, tendo editado diversos atos infralegais e manuais internos a fim de assegurar a probidade em sua aplicação.",
                "“A representação, para ser deferida, depende de que se demonstre, em cada caso concreto, os requisitos legais: tratar-se de autoridade contemplada no rol legal, ter sido o ato praticado no exercício do dever legal ou regulamentar e haver interesse público na representação. Os próprios manuais da AGU alertam expressamente que, se ficar demonstrada, no curso do processo, qualquer ilegalidade ou ausência de interesse público, a representação será revogada”, pontuou Bruno Bianco.",
                "O ministro citou ainda a Portaria AGU nº 428/2019, que traz, em seu art. 11, outras hipóteses de vedação à representação, a exemplo de atos praticados em dissonância com a orientação da consultoria jurídica realizada por órgãos ou unidades da AGU, de quando houver patrocínio do agente público por advogado privado ou se existir conflito de interesses entre a defesa do agente e a posição do ente público, caso em que sempre prevalecerá o interesse coletivo.",
                "Por fim, a AGU ressalta ainda que as prerrogativas processuais conferidas à Fazenda Pública, como o prazo em dobro, a isenção ou a postergação do pagamento de custas e despesas processuais, não se estendem ao agente público, que deverá arcar pessoalmente com os respectivos valores, não havendo, portanto, qualquer ofensa aos princípios celebrados pela Constituição Federal também neste aspecto.",
                "TPL"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "25": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU evita que União e ICMBio sejam obrigados a pagar indenização excessiva pela criação do Parque Nacional da Serra do Itajaí, em SC",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-evita-que-uniao-e-icmbio-sejam-obrigados-a-pagar-indenizacao-excessiva-pela-criacao-do-parque-nacional-da-serra-do-itajai-em-sc",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "15/12/2021",
            "horario": "18h07",
            "data_atualizado": "16/12/2021",
            "horario_atualizado": "15h20",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União obteve junto ao Tribunal Regional Federal da 4ª Região a redução do valor de indenização que deve ser paga pela União e pelo Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) em razão da criação, em 2004, do Parque Nacional da Serra do Itajaí (PNSI), em Santa Catarina.",
                "Em primeira instância, a 1ª Vara Federal de Blumenau condenou a União e o instituto a pagar uma indenização de R$ 50,2 milhões a duas empresas proprietárias de três fazendas que estavam localizadas na área.",
                "Mas a AGU recorreu ao TRF4 por meio da Procuradoria Regional da União da 4ªRegião (PRU4) e da Procuradoria Regional Federal da 4ª Região (PRF4). O coordenador-regional de Patrimônio e Meio Ambiente da Procuradoria Regional da União da 4ª Região (COREPAM/PRU4), Eder Mauricio Pezzi Lopez, explica que parte da área foi adquirida pelas empresas pouco antes a criação formal da unidade de conservação por valores muito reduzidos, e outra parte foi adquirida após sua criação.",
                "Assim, explica Éder, “se quando os autores adquiriram a terra, ela já estava depreciada por conta das limitações ambientais e administrativas existentes, eles não podem pleitear indenização por tal fato, uma vez que isso já foi considerado no preço pago por eles. Esse é o entendimento recente do STJ, albergado de forma pragmática pela decisão do TRF4”.",
                "Palmito",
                "A AGU também sustentou nos autos que, antes da criação do parque, o Decreto nº 750/1993 já previa vedação ao corte de espécies de vegetação da Mata Atlântica em estados avançado e médio de regeneração.",
                "A norma torna excepcional a exploração do palmito no bioma, sendo necessária autorização prévia do órgão ambiental, que por sua vez deve estar condicionada à existência de plano de manejo que garanta a preservação das espécies.",
                "A sentença havia estipulado que R$ 37 milhões, o equivalente a 70% do total da indenização, eram referentes à exploração do palmito. Mas perícia judicial realizada em 2017 avaliou em menos de R$ 400 mil o valor do palmito passível de corte.",
                "A AGU demonstrou o equívoco da sentença que havia acolhido avaliação das próprias fazendas, uma vez que a maior parte do montante é referente à regeneração natural que nunca poderia ser explorada. “Como se trata de área de extração de palmito de palmeiras adultas, essas mudas não podem ser comercializadas porque são necessárias para preservação da espécie, sendo pré-requisito para a exploração dos palmiteiros adultos”, destacou em memorial o procurador federal Adilson Miranda Gasparelli.",
                "“Com efeito, a fixação da indenização nos patamares da sentença é absolutamente incompatível com as normas de proteção ambiental, visto que se condena o Erário a indenizar o total de espécies existentes nas propriedades, em quaisquer estados de crescimento, como se fosse possível um corte raso de toda a vegetação”, acrescentou a PRU4 também em memoriais.",
                "Benfeitorias",
                "Além disso, a AGU apontou que a indenização referente às benfeitorias fora majorada em 500%, uma vez que as únicas comprovadas pelas autoras foram estradas avaliadas em cerca de R$ 185 mil que, no entanto, foram consideradas em mais de R$ 1 milhão pela sentença de primeira instância.",
                "A 3ª Turma do TRF4 concordou com os argumentos da AGU e reformulou a sentença inicial. A indenização pela cobertura vegetal ficou limitada ao valor indicado pela perícia judicial no processo de origem. Já a indenização por benfeitorias foi reduzida de R$ 1 milhão para R$ 185 mil e a indenização sobre a terra aos valores dos imóveis (R$ 163 mil) conforme matrícula.",
                "Com os novos parâmetros estabelecidos no acórdão, apenas em relação à exploração do palmito a AGU obteve uma redução de mais de R$ 35 milhões na indenização que deverá ser paga. No total, considerando o recálculo das indenizações pela terra nua e benfeitorias, a economia aos cofres públicos pode chegar a R$ 49 milhões.",
                "Ref.: AP Nº 5004279-58.2016.4.04.7202/SC",
                "Isabel Crossetti"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "26": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU garante na Justiça continuidade de concurso da PRF",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-garante-na-justica-continuidade-de-concurso-da-prf",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "15/12/2021",
            "horario": "14h32",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União derrubou no Superior Tribunal de Justiça (STJ) decisão judicial que poderia atrasar o andamento do concurso da Polícia Rodoviária Federal (PRF). A atuação preserva o cumprimento do cronograma do processo seletivo, que já está em sua fase final, de Curso de Formação Profissional (CFP) para mais de 1,5 mil candidatos.",
                "A atuação da Advocacia-Geral ocorre no âmbito de ação civil pública ajuizada pelo Ministério Público Federal contra a União e o Centro Brasileiro de Pesquisa em Avaliação e Seleção e de Promoção de Eventos (Cebraspe) para questionar a forma de aplicação das cotas raciais no concurso e pedir mudanças no edital.",
                "O pedido chegou a ser atendido pela Justiça Federal de Sergipe em decisão que posteriormente foi mantida pelo Tribunal Regional Federal da 5ª Região (TRF5), mas a AGU recorreu ao STJ para garantir a continuidade do certame, bem como evitar atrasos, refazimento desnecessário de etapas e insegurança jurídica aos aprovados.",
                "A AGU comprovou que desde a elaboração do edital até a divulgação das listas de aprovados as principais regras relacionadas à política de cotas foram respeitadas: a reserva de 20% do total de vagas para negros e a não contagem dos negros aprovados dentro do número de vagas oferecido para ampla concorrência em tal percentagem.",
                "Dessa forma, assinalou a Advocacia-Geral, ao seguir o previsto em lei, o certame permitiu que mais candidatos negros participassem e fossem aprovados no certame. Além disso, a AGU alertou que o refazimento das etapas, com nova e desnecessária mobilização do pessoal da própria PRF, causaria grave lesão à ordem administrativa e prejuízo financeiro estimado de R$ 30 milhões de reais.",
                "Os argumentos da AGU foram acolhidos pelo presidente do STJ, ministro Humberto Martins, que suspendeu a decisão da Justiça Federal de Sergipe e manteve a continuidade do concurso.",
                "O advogado da União Marcelo Moura da Conceição, coordenador-geral de Direito Social, Econômico e Infraestrutura do Departamento de Serviço Público da Procuradoria-Geral da União (PGU), destaca a importância da decisão.",
                "“Ela permite a finalização do curso de formação profissional e a nomeação em breve dos candidatos aprovados, sem qualquer dúvida sobre classificação e resultado final do concurso. Já a PRF poderá contar com a necessária força de trabalho na fiscalização de trânsito e segurança pública nas rodovias federais, e os candidatos aprovados, sua expectativa de nomeação garantida”, avalia.",
                "Referência: Suspensão de Liminar e de Sentença nº 3032 – PE – STJ.",
                "RR"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "27": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Combate à corrupção: AGU assina acordo com Ministério Público Militar para troca de informações",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/combate-a-corrupcao-agu-assina-acordo-com-ministerio-publico-militar-para-troca-de-informacoes",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "14/12/2021",
            "horario": "14h49",
            "data_atualizado": "14/12/2021",
            "horario_atualizado": "15h06",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) celebrou nesta terça-feira (14) acordo com o Ministério Público Militar que permite o compartilhamento de informações voltadas ao combate à corrupção e à reparação de danos causados ao erário. O acordo de cooperação técnica foi assinado em evento que contou com a presença do advogado-geral da União, Bruno Bianco Leal, e do procurador-geral de Justiça Militar, Antônio Pereira Duarte.",
                "O compromisso estabelece que as instituições deverão contribuir entre si para o intercâmbio de documentos, provas e quaisquer outros elementos informativos e de convicção que possam ser utilizados para o ajuizamento de ações civis públicas, ações ordinárias para reparação de danos causados ao erário, investigações ou processos criminais.",
                "Ao Ministério Público Militar caberá o fornecimento de dados ou indícios da prática de ilícitos que tenham resultado em prejuízos aos cofres públicos. Já a AGU ficará responsável por compartilhar informações sobre eventual prática de crime militar à Procuradoria-Geral de Justiça Militar.",
                "Inicialmente, o acordo terá prazo de vigência de cinco anos, podendo ser prorrogado por igual período, mediante anuência das duas instituições.",
                "O advogado-geral elogiou a importância da iniciativa das duas instituições e do intercâmbio de informações entre o MPM e a AGU. “Nós temos pautas comuns, institucionais, e mais do que tudo pautas nacionais. Estamos juntos fazendo com que possamos entregar cada vez mais e melhor ao país. A Advocacia-Geral da União sabe a importância que todo o Ministério Público da União tem, especialmente o Militar, e certamente estaremos em conjunto quando pudermos. Contem conosco”, assinalou Bruno Bianco.",
                "Já o procurador-geral de Justiça Militar afirmou que o MPM irá somar esforços com a AGU para construir grandes e proveitosos avanços em prol da República. “Homenageamos a AGU como uma instituição sólida, cada vez mais capacitada e proativa, para realizar mais e melhor pelo Brasil. Que bom que nós possamos estar juntos nessa jornada”, disse Antônio Pereira Duarte."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "28": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU consegue anular na Justiça sentença arbitral que poderia causar impacto de R$ 166 bilhões aos cofres públicos",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-consegue-anular-na-justica-sentenca-arbitral-que-poderia-causar-impacto-de-r-166-bilhoes-aos-cofres-publicos",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "14/12/2021",
            "horario": "14h43",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) obteve na Justiça a anulação de sentença arbitral parcial proferida em procedimento que teria potencial para gerar prejuízo de cerca de R$ 166 bilhões aos cofres públicos.",
                "A ação foi movida pela AGU para que a União não fosse obrigada a participar de procedimentos arbitrais para solucionar conflitos envolvendo a Petrobras, acionistas e administradores da estatal. Os juízos arbitrais foram instaurados pela B3 em 2017 a pedido de acionistas minoritários que queriam que a União aportasse recursos na estatal para reparar perda de valor ocorrida durante as investigações da operação Lava-Jato.",
                "No entanto, a AGU sustentou que a União jamais manifestou intenção em submeter-se ao procedimento e que não há relação jurídica que a obrigue a participar. O entendimento foi acolhido pela Justiça Federal de São Paulo, que proferiu sentença reconhecendo que o estatuto da Petrobras não contempla a responsabilização da Fazenda por atos praticados por diretores da companhia. “Pretender, por meio de juízo arbitral, a responsabilização da União pela indicação do presidente e respectivos diretores da Petrobras é dar ao estatuto contornos que não possui”, assinalou trecho da decisão.",
                "“Decidiu-se que a União não está sujeita à cláusula porque no momento em que a cláusula foi inserida no Estatuto Social da Petrobras, a União não estava autorizada a participar de procedimentos arbitrais como uma regra geral – o que aconteceu somente em 2015. Além disso, sob o ponto de vista objetivo, a cláusula compromissória abrange apenas conflitos de natureza societária, e a questão levada à arbitragem dizia respeito a questões relacionadas a atos de corrupção praticados por administradores da Petrobras”, explica a advogada da União Tatiana Mesquita Nunes, membro do Núcleo Especializado em Arbitragem da AGU.",
                "Ao longo do processo, a AGU já havia obtido outras decisões da Justiça desobrigando a União de participar dos procedimentos. Uma delas ocorreu após revisão de posicionamento da ministra Nancy Andrighi, do Superior Tribunal de Justiça.",
                "O advogado da União Gustavo Daher Montes, chefe de gabinete da Procuradoria Regional da União da 3ª Região, explica a relevância da decisão. “É uma vitória bastante importante e significativa para a União e para os cofres públicos. Além disso, segundo o histórico, o número de sentenças arbitrais anuladas pelo Poder Judiciário é bastante baixo, o que mostra que não é uma tarefa fácil. É importante ressaltar que a União participa de inúmeros procedimentos arbitrais, desde que respeitado o devido processo legal e outras normas e princípios constitucionais e legais, o que não aconteceu no caso”, conclui.",
                "PV"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "29": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Advogado-Geral da União defende no STF validade da transferência de concessão de serviço público",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/advogado-geral-da-uniao-defende-no-stf-validade-da-transferencia-de-concessao-de-servico-publico",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "09/12/2021",
            "horario": "17h48",
            "data_atualizado": "09/12/2021",
            "horario_atualizado": "18h17",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O advogado-geral da União, Bruno Bianco Leal, defendeu nesta quinta-feira (9) que a transferência de concessão ou de controle societário de concessionária de serviço público é um “importante instrumento legal” que permite preservar a continuidade dos serviços contratados com a Administração Pública, respeitando as cláusulas pactuadas no processo licitatório original.",
                "Em sustentação oral no plenário do Supremo Tribunal Federal, Bruno Bianco pediu aos ministros a improcedência da Ação Direta de Inconstitucionalidade 2946, proposta pela Procuradoria-Geral da República (PGR) para questionar a Lei nº 8.987/1995. Segundo a PGR, legislação autorizou a transferência da concessão para o novo titular dos serviços sem prévia licitação, o que seria inconstitucional.",
                "Mas o advogado-geral afirmou que é necessário proteger as diversas situações jurídicas que se estabilizaram desde a edição da lei, há 26 anos, sob pena de haver impactos “catastróficos para diversos setores”. Segundo ele, a necessidade de prévia anuência do poder concedente para a transferência de concessão ou do controle societário garante a proteção dos interesses da coletividade, do direito dos usuários e a manutenção dos serviços públicos. “Essa diretriz decorre da Constituição e é expressa por condições imperiosas. Quais sejam essas condições: a demonstração expressa da capacidade técnica, da idoneidade financeira e da regularidade tanto jurídica quanto fiscal da nova concessionária; e o compromisso de se cumprir todas as cláusulas do contrato em vigor \", afirmou. O advogado-geral reforçou, na sustentação, dados enviados ao STF sobre os impactos de eventual entendimento contrário. Ele lembrou que a norma está em vigor há mais de 26 anos e que o questionamento sobre sua validade só foi feito quase nove anos após a entrada em vigor. “É fato, claro, que a mera passagem do tempo não convalida vício formal ou de mérito – vícios esses, aliás, que como já dito, são inexistentes no caso concreto. Mas é também certo que se deve prestigiar a estabilização das relações jurídicas, como é amplamente reconhecido na jurisprudência dessa Suprema Corte”, argumentou.",
                "Para exemplificar, Bruno Bianco alertou que atualmente o Ministério da Infraestrutura possui extensa carteira de investimentos, com previsão de captação da ordem de R$ 252 bilhões relacionados a contratos somente nos períodos de 2019 e 2022. “Uma mudança abrupta, portanto, certamente colocaria em xeque toda a credibilidade dos órgãos reguladores, que precisam garantir um ambiente de negócios saudável e com segurança jurídica”, apontou.",
                "O advogado-geral lembrou ainda que aproximadamente 5% dos contratos são transferidos a cada ano. “Além desses aspectos, ainda temos que ponderar a repercussão imediata nos contratos em execução. Apenas no setor elétrico, temos hoje 213 empreendimentos de geração e 35 de transmissão de energia. Portanto, com eventual decisão de procedência desta ação – e isso em meio a um contexto notório de crise hídrica e energética pelo qual passa o país –, esse cenário certamente nos imporia algo catastrófico\".",
                "",
                " ",
                "O julgamento teve início em agosto deste ano no plenário virtual Supremo e foi interrompido após pedido de vista do ministro Gilmar Mendes. O relator do caso, ministro Dias Toffoli, pediu destaque no processo para que ele fosse retomado no plenário presencial. Após as sustentações orais, Toffoli votou pela improcedência da ADI. O julgamento foi suspenso antes de ser concluído e deverá ser retomado em data ainda a ser definida.",
                "PV"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "30": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU viabiliza retomada para o Brasil de seis aeronaves fabricadas pela Embraer",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-viabiliza-retomada-para-o-brasil-de-seis-aeronaves-fabricadas-pela-embraer",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "09/12/2021",
            "horario": "16h11",
            "data_atualizado": "09/12/2021",
            "horario_atualizado": "16h46",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Atuação da Advocacia-Geral da União (AGU) viabilizou a recuperação para o país de seis aeronaves fabricadas pela Embraer.",
                "Os modelos haviam sido adquiridos entre novembro de 2011 e maio de 2012 pela empresa Inglesa FLYBE LIMITED com financiamento do BNDES por meio de um programa de incentivo às exportações do Brasil que têm como garantia um seguro de crédito garantido pela União. Mas a empresa parou de pagar o empréstimo após encerrar as atividades e entrar em recuperação judicial.",
                "Com a interrupção do pagamento, o BNDES acionou o seguro-garantia do crédito e foi ressarcido pela União, através do Ministério da Economia, que por sua vez acionou a Advocacia-Geral da União para que a instituição adotasse as providências cabíveis para recuperar as aeronaves.",
                "O Departamento de Assuntos Internacionais da AGU (DAI/AGU) contratou escritório inglês para atuar no processo de falência da FLYBE, no Reino Unido, e em parceria com o Ministério da Economia orientou a atuação do escritório e obteve a devolução das aeronaves. Antes, elas passaram um centro de manutenção da Embraer em Portugal. “No local elas puderam passar por uma manutenção adequada em um ambiente e clima muito menos hostil aos equipamentos eletrônicos do que o clima da Inglaterra”, explica o diretor do DAI/AGU, Homero Andreta Júnior.",
                "As aeronaves foram fabricadas em 2012 e podem transportar até 88 passageiros. O Ministério da Economia pretende comercializar quatro modelos. Outros dois serão incorporados ao patrimônio público e destinados à Polícia Federal, que irá operá-los.",
                "Entrega",
                "A cerimônia de apresentação e entrega das aeronaves foi realizada no hangar da Polícia Federal em Brasília e contou com a presença do ministro da Justiça e Segurança Pública, Anderson Torres, ministro chefe da Casa Civil, Ciro Nogueira, advogado-geral da União, Bruno Bianco, secretário executivo do Min. Da Economia, Marcelo Guarany, diretor-geral da Polícia Federal, Paulo Gustavo Maiurino, presidente e CEO da Embraer, Francisco Gomes Neto, secretário de segurança pública do Distrito Federal, Júlio Danilo Souza Ferreira, diretor-geral da Polícia Rodoviária Federal, Silvinei Vasques, presidente CEO da Embraer Defesa & Segurança, Jackson Schneider e o chefe da coordenação de aviação da Polícia Federal, Jackson Rimac Rosales Allanic, além de parlamentares e demais convidados.",
                "“Essa solenidade marca a entrega da primeira de duas aeronaves E175. Esses aviões incorporados aos acervos representarão um grande avanço no que tange a logística da polícia Federal, a mobilização e deslocamento do seu efetivo e a agilidade com a qual iremos atender aos nossos chamados”, afirmou o diretor-geral da Polícia Federal, Paulo Gustavo Maiurino.",
                "O advogado-geral da União, Bruno Bianco, destacou a importância da atuação da AGU para o incremento do aparato da Polícia Federal. “Um dia importante para a Polícia Federal, para a segurança pública, para o Brasil, para os brasileiros e um dia que coroa também a atuação da Advocacia-Geral da União, que atua em todos esses processos desde a ponta até o final, auxiliando aqui os órgãos da administração pública federal no incremento das suas estruturas e, nesse caso específico, na aquisição de uma grande aeronave que vai melhorar o combate ao crime organizado e à corrupção”, disse.",
                "",
                "O diretor-geral da Polícia Federal, Paulo Gustavo Maiurino, o advogado-geral da União, Bruno Bianco, e o ministro da Justiça, Anderson Torres"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "31": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Nova edição da Revista da AGU já está disponível",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/nova-edicao-da-revista-da-agu-ja-esta-disponivel",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "08/12/2021",
            "horario": "15h35",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Já está disponível a quarta edição da Revista da Advocacia-Geral da União, reunindo 11 artigos sobre assuntos referentes ao Direito Público e à Advocacia Pública. A publicação conta com 23 autores, entre os quais membros da AGU, professores universitários e juristas. A nova edição tem 268 páginas e pode ser acessada no Portal de Periódicos da AGU.",
                "O destaque da edição são dois artigos de autores convidados pela comissão editorial do periódico para tratar da recentíssima Lei de Licitações e Contratos Administrativos (Lei n. 14.133/2021). O primeiro foi escrito pelos pesquisadores André Rosilho e Gabriela Carvalho, os quais analisam a regra criada pela jurisprudência do Tribunal de Contas da União, incorporada no artigo 128 da Lei n. 14.133/2021. Já o segundo é de autoria dos pesquisadores Edilson Nobre Júnior e Ronny Charles Torres, este último advogado da União, abordando a norma com foco em suas disposições relativas à atividade de controle.",
                "Em editorial, o vice-editor da revista, Henrique Augusto Figueiredo Fulgêncio, destaca que todos os trabalhos tratam de assuntos atuais e relevantes para a Advocacia e para o Direito Público, como financiamento eleitoral, governança pública, gestão de riscos e compliance, arbitragem na esfera pública e processos estruturais, entre outros temas.",
                "“Esta edição encerra o ano de 2021 explorando diversos nichos da Advocacia e Direito Públicos, abrindo possibilidades de novos estudos e de ampliação do seu escopo acadêmico” acrescenta o editor assistente da Revista, Allan Tavares.",
                "Revista da AGU",
                "A Revista da AGU é publicada pela Escola da Advocacia-Geral da União há 20 anos e tem como objetivo a promoção e divulgação de materiais científicos inéditos na área do Direito Público e da Advocacia Pública, o que inclui a temática relacionada à gestão pública.",
                "Atualmente, a Revista tem periodicidade trimestral e recebe não só artigos de membros e servidores da AGU, mas também de pesquisadores nacionais ou estrangeiros.",
                "L.M."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "32": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU defende no Supremo possibilidade de transferência de concessão de serviços públicos",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-defende-no-supremo-possibilidade-de-transferencia-de-concessao-de-servicos-publicos",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "08/12/2021",
            "horario": "15h10",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) defende no Supremo Tribunal Federal (STF) a constitucionalidade da transferência da titularidade de concessões de serviço público, desde que feita em favor do interesse da coletividade, em situações excepcionais e comprovada a capacidade técnica e a idoneidade financeira da nova concessionária. A manifestação ocorre no âmbito da Ação Direta de Inconstitucionalidade 2946, proposta pela Procuradoria-Geral da República (PGR) para questionar a Lei nº 8.987/1995, que trata do regime de concessão e permissão da prestação de serviços públicos. O julgamento da ação está pautado para continuar nesta quinta-feira (09/12).",
                "Em memorial encaminhado aos ministros do STF, a AGU sustenta que a transferência não acarreta ruptura de contrato e sim, tão somente, “uma excepcional assunção da concessão por terceiro”, na qual o novo concessionário terá que seguir integralmente todos os compromissos firmados na licitação, preservando a qualidade do serviço público.",
                "A AGU alerta, ainda, que o dispositivo questionado está em vigor há mais de 26 anos e que há preocupações do Ministério da Infraestrutura quanto à estabilidade regulatória e à atratividade dos contratos de concessão. Apenas no setor elétrico, cerca de 213 empreendimentos de geração e 35 de transmissão de energia seriam diretamente impactados por eventual declaração de inconstitucionalidade do procedimento.",
                "O julgamento teve início em agosto deste ano no plenário virtual Supremo e foi interrompido após pedido de vista do ministro Gilmar Mendes. O relator do caso, ministro Dias Toffoli, acatou parte do pedido da PGR para declarar a inconstitucionalidade da expressão “da concessão” contida no caput do art. 27 da legislação. Como ele propôs a modulação dos efeitos determinando que o poder público promova, em até dois anos, as licitações de todas as concessões cujas transferências tenham sido efetivadas, a AGU fez um pedido adicional em favor da preservação da segurança jurídica e da manutenção das situações jurídicas que se estabilizaram no período.",
                "“A Advocacia-Geral da União pugna pela improcedência do pedido formulado. No entanto, caso mantido o voto do ministro relator pela procedência parcial, roga-se pela modulação dos efeitos da decisão, no sentido de que sua eficácia seja adstrita aos novos contratos, preservando-se as transferências de concessão que tenham ocorrido até a conclusão do presente julgamento”, conclui o documento.",
                "PV"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "33": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU confirma na Justiça declaração de inidoneidade da Mendes Júnior",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-confirma-na-justica-declaracao-de-inidoneidade-da-mendes-junior",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "07/12/2021",
            "horario": "19h19",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) comprovou na Justiça a validade de Processo Administrativo de Responsabilização (PAR) conduzido pela Controladoria-Geral da União (CGU) que resultou na declaração de inidoneidade da construtora Mendes Júnior Trading e Engenharia S/A em virtude de irregularidades investigadas pela operação Lava Jato.",
                "A aplicação da penalidade estava suspensa pela Justiça a pedido da empresa, que havia impetrado mandado de segurança contra membros da Comissão Permanente do Processo Administrativo de Responsabilização da Coordenação-Geral de Responsabilização de Entes Privados da CGU alegando que não teria tido direito ao contraditório e à ampla defesa durante a investigação.",
                "No entanto, em recurso ao Tribunal Regional Federal da 1ª Região, a AGU comprovou que desde o início do processo a Mendes Júnior teve plena ciência dos fatos que lhe foram imputados (fraudes em licitações da Petrobras), sendo a ela concedidas todas as oportunidades para a produção de provas.",
                "Foi demonstrado ainda que, ao longo de todo o trâmite administrativo, a impetrante em nenhum momento indicou as provas e os fins que pretendia com elas atingir para afastar os indícios de irregularidades.",
                "Os argumentos da AGU foram acolhidos pela 5ª Turma do TRF1, que reformou a sentença que havia suspendido a aplicação da penalidade e reconheceu a legalidade da condução do PAR pela CGU.",
                "O advogado da União Diogo Marcos Machado Peres, da Coordenação-Geral de Atuação Estratégica da Procuradoria-Regional da União da 1° Região, lembra que esse foi o primeiro processo que levou à aplicação de sanção de declaração de inidoneidade a uma empresa investigada pela operação Lava Jato.",
                "“O entendimento firmado pela 5ª Turma do TRF1 representa um importante reconhecimento da atuação da AGU na manutenção de um hígido sistema de concorrência pública. A decisão reflete o empenho da AGU em assegurar um ambiente concorrencial justo e com participação de agentes compromissados com os interesses mais caros à sociedade”, acrescenta Diogo.",
                "A penalidade",
                "A sanção aplicada pela CGU decorreu da instrução e julgamento do PAR nº 00190.025826/2014-03. O processo evidenciou que a empresa fraudou licitações e contratos firmados junto à Petrobras no período de 2004 a 2012. Em decorrência, a empresa foi declarada inidônea em abril de 2016. Com a sanção, a empresa fica impedida de licitar ou contratar com todos os órgãos da União, Estado e Municípios.",
                "A penalidade tem validade por no mínimo dois anos. Após esse período, a empresa poderá pleitear a reabilitação, que será concedida após instrução de procedimento específico que demonstre o ressarcimento dos prejuízos causados e a superação dos motivos que levaram à prática do ato ilícito por meio da implementação efetiva de programa de integridade.",
                "Processos n° 1000062-81.2016.4.01.3400 e 1002996-56.2018.4.01.0000 – TRF1.",
                "*Com informações da CGU"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "34": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU realiza Encontro de Gestão 2021",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-realiza-encontro-de-gestao-2021",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "07/12/2021",
            "horario": "16h41",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Debater e programar os projetos que serão realizados no futuro, capacitar gestores e líderes da instituição, além de integrar as equipes que atuam nas unidades da AGU em todo país. Este são os objetivos do Encontro de Gestão 2021 da Advocacia-Geral da União, evento que começou nesta segunda-feira (07/12) e segue até sexta-feira de forma híbrida, na modalidade online e presencial, em Brasília (DF), no Centro Internacional de Convenções do Brasil.",
                "A mesa de abertura do evento contou com a participação do advogado-geral da União, Bruno Bianco Leal, e dos dirigentes da casa. Bianco fez referência a todos e citou a evolução da Advocacia Geral da União e sua importância. “Não há nenhuma política pública que não passe por um advogado público, não passe por servidores da AGU. Esse é um motivo de orgulho e a cada dia que passa eu posso sentir a importância da AGU na esplanada (dos ministérios) e nos três poderes da União”, disse.",
                "",
                "O advogado-geral da União, Bruno Bianco Leal",
                "“É um reencontro, a gente viveu uma pandemia que nos distanciou, e esse evento permite a troca de ideias e se programar para os próximos meses e anos”, acrescentou a secretária-geral de Administração da AGU, Iêda Cagni.",
                "",
                "A secretária-geral de Administração da AGU, Iêda Cagni",
                "A programação do encontro é extensa e prevê o debate de temas como Super Sapiens, Defesa Digital, Riscos Ficais e Precatórios, futuros das unidades físicas e do teletrabalho.",
                "",
                "Um dos principais temas a serem debatidos é o investimento na área de tecnologia. O diretor de Gestão Estratégica da AGU, Caio Castelliano, lembrou que instituição recebe um volume considerável de intimações (mais de um milhão por mês e 10 mil citações diárias), e para conseguir responder a essa demanda é necessário um investimento determinante na área tecnológica. “O sistema da AGU (Sapiens) hoje é referência e toda a casa trabalha em torno desse sistema. Além disso, outros órgãos contribuem com a tecnologia no desenvolvimento de robôs e outras ferramentas”, observou.",
                "",
                "O diretor de Gestão Estratégica da AGU, Caio Castelliano",
                "No evento, o advogado-geral da União, Bruno Bianco, assinou o segundo Acordo de Cooperação Técnica entre a AGU e o Sebrae sobre o Sistema Único de Procuradorias Públicas -  SUPP, sistema oriundo do Sapiens. O documento permite ao Sebrae ter acesso à arquitetura do sistema SUPP, adaptando-o para sua utilização futura, e tem validade até dezembro de 2022.",
                ""
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "35": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU consegue bloqueio de R$ 16 milhões de desmatador na região amazônica",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-consegue-bloqueio-de-r-16-milhoes-de-desmatador-na-regiao-amazonica",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "07/12/2021",
            "horario": "14h43",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) obteve na Justiça liminar determinando o bloqueio de R$ 16 milhões em bens de desmatador de área localizada no Amazonas. A decisão também proíbe que o proprietário explore economicamente a região durante o curso do processo e suspende o acesso a incentivos, benefícios ou linhas de crédito concedidas pelo Poder Público até que o dano ambiental esteja completamente regenerado.",
                "A área degradada possui 741 hectares, o equivalente a mais de 680 campos de futebol, e está localizada em município considerado prioritário no combate ao desmatamento pelo Ministério do Meio Ambiente, uma vez que está entre os 11 com maiores índices de perda florestal do país.",
                "O infrator já havia sido autuado e multado pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) após a fiscalização da autarquia identificar degradação da área com uso de fogo. Porém, mesmo tendo sido concedida ao infrator a oportunidade de recuperar a área no curso do processo administrativo, o Ibama verificou, por meio de imagens de satélite, que nada havia sido feito nesse sentido, permanecendo o uso irregular do solo, motivo pelo qual a ação foi proposta.",
                "“A recuperação dessa área vai se dar por meio da execução de um plano de recuperação de área degradada. O custo mínimo para a recuperação de um hectare, no bioma amazônico, corresponde a R$ 15,1 mil. Então, pedimos ao juízo o bloqueio de valores suficientes para garantir que, ao final dessa ação, possamos obrigar o infrator a promover a recuperação da área”, detalha a procuradora federal e coordenadora da Força-Tarefa da AGU de Defesa da Amazônia, Gabriela Ayres Furtado.",
                "Além das obrigações e vedações que foram impostas ao infrator, também foi determinada a anotação da existência da ação em apreço na matrícula do imóvel, de modo a garantir que eventual futuro comprador da área tenha ciência, de antemão, das obrigações que recaem sobre o imóvel.   Força-tarefa",
                "O processo no qual o bloqueio foi obtido integra o sétimo lote de ajuizamento de ações civis públicas pelos membros da Força-Tarefa de Defesa da Amazônia, criada em setembro de 2019. A equipe tem como objetivo a responsabilidade civil dos infratores ambientais pelos danos causados na região amazônica, para que não somente recuperem as áreas degradadas, como sejam condenados a pagar indenizações pelos danos morais gerados à coletividade. Já foram ajuizadas 174 ações civis pública desde a criação da força-tarefa, formada por membros da Procuradoria-Geral Federal (PGF) e da Procuradoria-Geral da União (PGU).",
                "TPL"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "36": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU reverte decisão que impedia Capes de avaliar cursos de pós-graduação",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-reverte-decisao-que-impedia-capes-de-avaliar-cursos-de-pos-graduacao",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "07/12/2021",
            "horario": "14h38",
            "data_atualizado": "07/12/2021",
            "horario_atualizado": "19h01",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) conseguiu reverter liminar que impedia que a Fundação Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes) concluísse a avaliação quadrienal de cursos de pós-graduação no Brasil, o que prejudicaria mais de 84 mil estudantes e pesquisadores de todo o país.",
                "A decisão foi obtida nos autos de uma ação civil pública movida pelo Ministério Público Federal, que questionava os critérios utilizados para aferir a qualidade dos programas de pós-graduação, muito embora a metodologia empregada pela Capes seja a mesma há décadas.",
                "“A Capes demonstrou em juízo que o processo de avaliação quadrienal se dá por autolegitimação da academia e por uma avaliação pelos pares, também considerando esse caráter dinâmico da ciência. Além disso, a AGU trouxe ao conhecimento do juízo todos os impactos negativos que a decisão anterior trazia”, explica a procuradora federal Adriana Carla Morais Ignácio, membro da Equipe Nacional Especializada em Matéria de Educação da Procuradoria-Geral Federal.",
                "A liminar foi revertida após despacho junto ao juízo da 32ª Vara Federal do Rio de Janeiro, que, após ouvir os argumentos da Capes, reconsiderou a decisão anteriormente proferida. “Percebendo que a juíza que proferiu a liminar assim o fez sem ter ouvido a Capes previamente, a gente achou por bem, paralelamente a todos os esforços que foram empreendidos para reverter essa decisão, voltar ao juízo natural do caso. Foi dessa forma que obtivemos sucesso e conseguimos fazer com que a decisão liminar fosse reconsiderada de uma forma mais rápida do que aquela que estávamos inicialmente buscando, seja por meio de agravo de instrumento ou da suspensão de liminar”, avalia a procuradora federal Flávia Corrêa Azeredo de Freitas, do Núcleo de Gerenciamento da Atuação Prioritária da Procuradoria Regional Federal da 2ª Região.",
                "A Capes teria que utilizar dados antigos como parâmetros para a concessão de bolsas caso a liminar não tivesse sido derrubada, conforme explica a advogada da União e procuradora-chefe substituta da Procuradoria Federal junto à Capes, Juliana Sahione Mayrink Neiva. “O último resultado da avalição quadrienal é datado de 2017. Então, se a liminar tivesse sido mantida, o que teríamos para 2022 é uma distribuição de bolsas feita com dados muito antigos, ainda da quadrienal de 2017, não refletindo a evolução dos programas de pós-graduação nos últimos quatro anos”, detalha, acrescentando que seria perdido todo o trabalho realizado nesse período – mais de 750 reuniões realizadas por cerca de dois mil consultores e avaliadores, além de um gasto público de mais de R$ 13 milhões.",
                "A AGU aguarda, agora, a apreciação de recurso interposto junto ao Tribunal Regional Federal da 2ª Região (TRF2) para garantir que os resultados da avaliação quadrienal possam ser divulgados tão logo esta seja finalizada.",
                "TPL"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "37": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU preserva direito do Ministério da Saúde de apresentar contraditório a acusações de hospital",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-preserva-direito-do-ministerio-da-saude-de-apresentar-contraditorio-a-acusacoes-de-hospital",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "06/12/2021",
            "horario": "11h49",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) evitou na Justiça que a União fosse obrigada a pagar indenização por danos morais no valor de R$ 385 mil em ação movida pelo Centro Infantil de Investigações Hematológicas Dr. Domingos A. Boldrini.",
                "Em reportagem transmitida em 2017 pelo programa Fantástico, da Rede Globo, representante do centro infantil questionou a mudança na aquisição de medicamento utilizado para tratamento da Leucemia Linfoide Aguda. Após a veiculação do programa, o Ministério da Saúde divulgou nota à imprensa esclarecendo a população sobre relatos inverídicos apresentados na reportagem em torno da eficácia e segurança do medicamento. Em seguida, o estabelecimento de saúde acionou a Justiça alegando ter sido difamado pelo ministério.",
                "O pedido do hospital foi julgado improcedente, mas o estabelecimento de saúde recorreu ao Tribunal Regional Federal da 3ª Região, onde a AGU distribuiu memorial aos desembargadores explicando que a nota do ministério foi divulgada \"apenas e tão-somente no exercício do direito constitucional ao contraditório\". Segundo ressaltou a AGU no documento, foi “a parte autora quem infligiu pesados danos morais à União ao justamente se valer de sua boa imagem, idoneidade e boa fama perante a coletividade para tentar imputar ao Ministério da Saúde, em meio de comunicação de elevada audiência pública nacional, uma série de acusações levianas e irresponsáveis\".",
                "O tribunal julgou o recurso do centro infantil improcedente e manteve a sentença inicial. A advogada da União Lucila Morales Garbelini, da Procuradoria-Regional da União da 3ª Região, explica que \"é dever da Administração Pública informar a população e a imprensa a verdade dos fatos, sendo que a nota publicada pelo Ministério da Saúde possui conteúdo lícito e em nenhum momento afetou a reputação e o bom nome da parte autora\".",
                "RR / PV"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "38": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU confirma validade de multa de R$ 12 milhões aplicada a concessionária de energia elétrica por falhas na manutenção de subestação",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-confirma-validade-de-multa-de-r-12-milhoes-aplicada-a-concessionaria-de-energia-eletrica-por-falhas-na-manutencao-de-subestacao",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "06/12/2021",
            "horario": "11h42",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) confirmou na Justiça a validade de multa de R$ 12 milhões aplicada a concessionária de energia elétrica por falhas na manutenção de subestação.",
                "A penalidade foi lavrada pela Agência Nacional de Energia Elétrica (Aneel) em razão de graves problemas de manutenção e conservação encontrados em subestação estratégica da empresa durante fiscalização. Foram identificados diversos disjuntores em situação crítica e em operação há décadas sem a realização das revisões devidas. Além disso, procedimentos necessários para garantir a segurança do serviço também não foram efetuados nos prazos previstos, tampouco as medidas determinadas pela agência para a correção dos problemas foram adotadas – falhas que colocavam em risco o fornecimento de energia para Brasília (DF) e outros municípios.",
                "Apesar dos problemas, a 4ª Vara Federal do Distrito Federal chegou a anular a multa a pedido da concessionária. Mas a AGU recorreu da decisão, por meio do Grupo de Cobrança de Grandes Devedores da Procuradoria-Geral Federal (GCGD/PGF). Nos autos, a unidade reforçou que cabe à Aneel editar normas para regulamentar o setor elétrico e, também, aplicar as multas cabíveis nos casos de infração.",
                "O Tribunal Regional Federal da 1ª Região acolheu os argumentos da AGU e reformou a decisão de primeira instância, reconhecendo a legitimidade da multa aplicada à concessionária. O procurador federal Galdino Dias, que atuou no caso, destaca a relevância da decisão. “Como pudemos demonstrar, na época da aplicação da penalidade vários apagões foram registrados em Brasília por falhas da concessionária de energia. Assim, a reversão da decisão que anulou a multa tem significado especial. Precisávamos enviar a mensagem de que a conservação das subestações é prioritária e fundamental para a garantia da nossa segurança energética”, assinala.",
                "A procuradora federal Alexandra Amaral, Coordenadora do GCGD, destaca que a atuação beneficia toda a sociedade brasileira. “A manutenção da multa é uma vitória não só da AGU e da Aneel, mas de todo o país. Ela não só reafirma a competência das agências reguladoras, como contribui para a repressão de práticas ilegais e para evitar apagões e falhas no fornecimento de energia aos consumidores”, conclui.",
                "Processo n. 0045714-46.2013.4.01.3400"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "39": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Acordo celebrado pela AGU inclui duas cidades de Santa Catarina em projeto piloto de autoatendimento do INSS",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/acordo-celebrado-pela-agu-inclui-duas-cidades-de-santa-catarina-em-projeto-piloto-de-autoatendimento-do-inss",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "06/12/2021",
            "horario": "10h33",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) celebrou acordo judicial com o Ministério Público Federal (MPF) em nome do Instituto Nacional de Seguro Social (INSS) por meio do qual a autarquia previdenciária assumiu o compromisso de incluir em até 30 dias as agências da Previdência Social em Joaçaba e Caçador, municípios de Santa Catarina, na experiência-piloto do autoatendimento orientado.",
                "O projeto prevê a disponibilização de computadores e a autorização para a entrada de usuários, sem prévio agendamento, para serem atendidos nas situações em que alegarem não dispor de meios próprios para acesso aos canais remotos, bem como a presença de pelo menos um colaborador nas agências para orientar os cidadãos quanto ao manuseio dos equipamentos de autoatendimento.",
                "A conciliação foi celebrada pela Procuradoria Federal Especializada do INSS (PFE/INSS) no âmbito de ações movidas pelo MPF para obrigar a autarquia a disponibilizar o serviço presencial para atendimento de todos os cidadãos, independentemente de prévio agendamento, nos dois municípios e em Rio do Sul.",
                "O pedido foi contestado pela AGU, que apresentou um panorama da evolução do atendimento ao cidadão pelo INSS e explicou como a autarquia cada vez mais adota tecnologias como a internet e a central telefônica para aperfeiçoar o serviço.",
                "Em audiência de conciliação virtual, o INSS informou que o projeto piloto de autoatendimento orientado, criado em 2020, já estava em execução em Rio do Sul e propôs a ampliação para os outros dois municípios. O MPF concordou com a proposta e o acordo foi homologado pela Justiça Federal de Santa Catarina, colocando fim aos processos.",
                "PV"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "40": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU viabiliza arbitragens para resolver controvérsias bilionárias do setor de telecomunicações",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-viabiliza-arbitragens-para-resolver-controversias-bilionarias-do-setor-de-telecomunicacoes",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/12/2021",
            "horario": "16h54",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) colaborou para a assinatura dos primeiros procedimentos arbitrais do setor de telecomunicações da história. Os termos de compromisso arbitral envolvem controvérsias bilionárias e foram assinados entre a Agência Nacional de Telecomunicações (Anatel) e as três maiores concessionárias de telefonia fixa do país.",
                "Durante seis meses, a AGU, por meio da Procuradoria Federal Especializada junto à Anatel, conduziu tratativas com os representantes das concessionárias para discutir, ponto a ponto, as cláusulas dos procedimentos que seriam firmados. As inúmeras reuniões ocorreram durante todo o primeiro semestre de 2021.",
                "Segundo Paulo Firmeza, Procurador-Geral da PFE-Anatel, o aprofundamento das discussões era necessário porque os contratos de concessão celebrados em 1998, apesar de já preverem a arbitragem como mecanismo para resolver determinados conflitos, estavam desatualizados.",
                "“A gente conseguiu chegar a um bom termo e inserir várias práticas mais modernas para o procedimento arbitral, sempre pautados pelo diálogo voltado ao consenso. Inserimos também regras de publicidade estabelecendo que, pelo fato de envolver a Administração Pública, o procedimento todo requer ampla publicidade, salvo documentos que tenham algum amparo legal para serem considerados sigilosos”, relata.",
                "Outro ponto tratado foi a alteração da composição do tribunal arbitral de cinco para três árbitros, o que simplifica e reduz o custo do procedimento.",
                "Paulo Firmeza explica que nos últimos anos as concessionárias de telefonia (que fazem parte do chamado Serviço Telefônico Fixo Comutado – STFC) procuraram a Anatel para formular seus pleitos na esfera administrativa em relação a diversos aspectos dos contratos, que vencem em 2025.",
                "As conversas para o acionamento da cláusula arbitral surgiram depois que os pleitos administrativos foram indeferidos pelo Conselho Diretor da Agência durante o período de 2018 a 2020. A necessidade de aprovação prévia, pela Anatel, da aquisição de bens reversíveis pelas concessionárias é outra divergência que a ser resolvida nos procedimentos arbitrais.",
                "Após a assinatura dos termos de compromisso arbitral entre junho e agosto deste ano, as concessionárias requereram o início das arbitragens junto à entidade definida no compromisso arbitral para administrar o litígio, a Corte de Arbitragem da Câmara de Comércio Internacional (CCI).",
                "De acordo com Paulo Firmeza, o instrumento vai facilitar a resolução mais célere dos conflitos sem os inúmeros recursos que existem no âmbito do Poder Judiciário. “Dada a natureza dos litígios, a importância dos casos para o setor de telecomunicações brasileiro e a proximidade do término da concessão - em 2025, certamente a resolução das controvérsias em um período de aproximadamente dois anos será bastante importante, tanto para a Administração Pública como para as concessionárias, no sentido de conferir algum nível de certeza nesse processo de término das concessões”, conclui.",
                "PV"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "41": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU rescinde decisão e impede prejuízo de R$ 114 mil ao INSS com demonstração de erros em cálculos de benefício",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-rescinde-decisao-e-impede-prejuizo-de-r-114-mil-ao-inss-com-demonstracao-de-erros-em-calculos-de-beneficio",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/12/2021",
            "horario": "12h31",
            "data_atualizado": "03/12/2021",
            "horario_atualizado": "16h29",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) conseguiu suspender o pagamento indevido de um benefício previdenciário, evitando um prejuízo de R$ 114 mil aos cofres do Instituto Nacional de Seguro Social (INSS). Por meio de ação rescisória, a AGU demonstrou que um segurado não atingiu o tempo mínimo de contribuição para recebimento da aposentadoria, como havia sido determinado inicialmente por decisão judicial.",
                "A ação já havia transitado em julgado. Mas, ao verificar o equívoco, a AGU ajuizou a ação rescisória, com pedido de tutela de urgência, para rescindir a decisão. Por meio do Núcleo de Ações Prioritárias da Procuradoria-Regional Federal da 4ª Região, a AGU demonstrou que a decisão incorreu em erro de fato verificável nos autos, que é um dos requisitos definidos por lei para rescisão de decisões julgadas no mérito.",
                "Foi demonstrado que o segurado não havia completado os 35 anos de contribuição exigidos pela legislação antes da Reforma da Previdência. Os desembargadores da 3ª Seção do Tribunal Regional-Federal da 4ª Região acolheram os argumentos da AGU e deferiram provisoriamente a tutela de urgência, suspendendo o pagamento mensal da aposentadoria ao segurado e determinando que qualquer pagamento de parcelas vencidas, se já calculado, fosse bloqueado. Agora, os valores estão sendo apurados em processo.",
                "“A decisão é importante porque demonstra a complexidade envolvida na análise das causas previdenciárias e a especialização necessária de todos que nelas atuam”, explica o procurador federal Marco Antônio Schmitt. “Demonstra, também, que a procuradoria federal está preparada para corrigir a sua própria atuação, com o trabalho de controle realizado pelos seus núcleos de atuação prioritária”, concluiu.",
                "Balanço",
                "Em 2021, o Núcleo de Ações Prioritárias da Procuradoria-Regional Federal da 4ª Região ajuizou um total de 40 ações rescisórias previdenciárias em virtude de erro de fato. Em novembro 20 dessas ações foram analisadas pela Justiça e em todas elas a decisão foi favorável ao INSS."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "42": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Escola da AGU realiza congresso online “Justiça Federal e a AGU na Era Digital”",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/escola-da-agu-realiza-congresso-online-201cjustica-federal-e-a-agu-na-era-digital201d-1",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/12/2021",
            "horario": "10h24",
            "data_atualizado": "03/12/2021",
            "horario_atualizado": "10h39",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Com o objetivo de discutir temas como Tecnologia e Inovação na Gestão Processual, Juízo 100% Digital Previdenciário e Lei Geral de Proteção de Dados, entre outros, a Escola da Advocacia-Geral da União (EAGU), em parceria com a Escola de Magistrados do Tribunal Regional Federal (EMAG/TRF) da 3ª Região, promove, nos dias 6 e 7 de dezembro, o congresso online “Justiça Federal e AGU na Era Digital: Experiências e Perspectivas”.",
                "O evento é aberto ao público e será transmitido pelo canal da EAGU no Youtube. As palestras acontecem das 9h30 às 19h30 e os interessados podem se inscrever neste link.",
                "O evento contará com a participação de desembargadores, procuradores, advogados, juízes, entre outros agentes do Direito e autoridades. Confira abaixo os temas que serão discutidos e a programação completa do evento:",
                "",
                "",
                "",
                "",
                "",
                "",
                "",
                "",
                ""
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "43": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU obtém condenação de infratores ambientais",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-obtem-condenacao-de-infratores-ambientais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/12/2021",
            "horario": "10h08",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Força-Tarefa de Defesa da Amazônia da Advocacia-Geral da União (AGU) obteve na Justiça decisão que condena infratores ambientais a recuperar cerca de 454 hectares da floresta amazônica desmatados ilegalmente.",
                "A sentença favorável foi obtida na 5ª Vara Federal Ambiental e Agrária de Rondônia em ação ajuizada contra proprietários de imóveis rurais de Porto Velho (RO).",
                "O desmate foi detectado em fiscalização do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), que por meio de imagens de satélite de 2019 verificou corte raso da vegetação, utilização indevida de fogo e que a área ainda está sendo irregularmente explorada.",
                "Representando o Ibama e a União, a AGU então moveu a ação para promover a reparação dos danos ambientais causados. A interdição da área já havia sido obtida ao longo do processo, mas agora, com a decisão da Justiça Federal, os infratores deverão apresentar ao Ibama, no prazo de 60 dias, um Plano de Recuperação Ambiental (PRAD) que, após aprovado, deverá ser implementado em até 120 dias.",
                "Caso não apresentem o projeto, os réus ficam condenados ao pagamento de indenização de cerca de R$ 6,9 milhões de reais, valor correspondente aos custos mínimos de recuperação da área.",
                "\"A decisão é importante porque obriga infratores ambientais a recuperarem a área que ilegalmente desmataram. A florestaaAmazônica tem papel importante no combate ao aquecimento global e às mudanças climáticas, além de garantir as chuvas de boa parte da América do Sul. Isso sem falar na imensa biodiversidade”, ressalta a procuradora federal Gabriela Ayres Furtado, coordenadora da Força-Tarefa e da Equipe Regional de Matéria Ambiental da 1ª Região.",
                "Para o advogado da União Israel Sales Vaz, Coordenador Regional de Patrimônio e Meio Ambiente da 1ª Região, a medida protege o meio ambiente e beneficia a sociedade.",
                "\"É muito importante porque auxilia na proteção e na preservação da floresta amazônica, que é a maior reserva mundial de biodiversidade e corresponde a 20% de água doce no mundo. Assim, toda a sociedade brasileira se beneficia, na medida em que se coíbem práticas ilícitas no interior da floresta amazônica, que possui uma riqueza ambiental indescritível”, observa.",
                "A equipe",
                "A Força-Tarefa em Defesa da Amazônia é formada por membros da Procuradoria-Geral da União (PGU) e da Procuradoria-Geral Federal, órgão da AGU que representa judicialmente autarquias como Ibama e ICMBio.",
                "RR"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "44": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Saiba como força-tarefa da AGU deu segurança jurídica para realização do Enem 2021",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/saiba-como-forca-tarefa-da-agu-deu-seguranca-juridica-para-realizacao-do-enem-2021",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/12/2021",
            "horario": "09h57",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Uma força-tarefa da Advocacia-Geral da União (AGU) assegurou que a edição 2021 do Exame Nacional do Ensino Médio (Enem) fosse realizada nos dois finais de semana passados sem empecilhos judiciais.",
                "A equipe atuou monitorando seções judiciárias e tribunais de todo o país, a fim de identificar eventuais demandas judiciais e liminares que pudessem interferir na realização do Enem e afetar os 3,1 milhões de inscritos para a edição deste ano. Com as decisões favoráveis obtidas pela força-tarefa, nenhuma ação judicial prejudicou a aplicação das provas.",
                "“No balanço geral, foram identificadas três ações coletivas de caráter amplo, bem como 103 ações individuais. A Advocacia-Geral da União demonstrou que, técnica e juridicamente, o exame estava amplamente seguro, em plenas condições de ser realizado, com argumentos concretos e explanações robustas em juízo”, detalha a procuradora federal e coordenadora da Equipe Nacional Especializada em Educação (EN-EDU) da Procuradoria-Geral Federal (PGF), Mônica Kouri de Oliveira.",
                "“A AGU comprovou a regularidade da conduta da União e do Inep por meio do que se encontra previsto no edital do exame, nas regras que regem a política pública de avaliação e ingresso no ensino superior que é configurada pelo Enem, bem como em todo o cuidado que existe na elaboração e correção das questões, na aplicação das provas e nas medidas administrativas como um todo”, acrescenta o advogado da União e membro do Departamento de Serviço Público da Procuradoria-Geral da União (PGU), Marcelo Conceição.",
                "“São três milhões de participantes, três milhões de pessoas – na sua maioria, adolescentes –, que, por meio do Enem, buscam acesso ao ensino superior e ao aperfeiçoamento, de modo a conseguir desenvolver seus objetivos de vida. Contribuir para garantir a realização com sucesso do Enem é contribuir para uma política pública muito importante, que tem impacto direto em três milhões de famílias”, completa a procuradora-chefe da Procuradoria Federal junto ao Inep, Lisbete Gomes Araújo.",
                "A força-tarefa é composta por membros da PGF, da EN-EDU, da Procuradoria Federal junto ao Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), da Procuradoria-Geral da União (PGU) e da Consultoria Jurídica junto ao Ministério da Educação (MEC).",
                "TPL"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "45": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Supremo acolhe tese da AGU e reconhece constitucionalidade do novo Marco do Saneamento Básico",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/supremo-acolhe-tese-da-agu-e-reconhece-constitucionalidade-do-novo-marco-do-saneamento-basico",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/12/2021",
            "horario": "09h39",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União obteve no Supremo Tribunal Federal (STF) o reconhecimento da constitucionalidade do novo Marco do Saneamento Básico (Lei 14.026/2020). O julgamento de quatro ações diretas de inconstitucionalidade (ADIs) questionando a validade de dispositivos da norma foi concluído na tarde desta quinta-feira (2/12).",
                "A tese defendida pela AGU, de compatibilidade das novas regras com a Constituição Federal, foi acolhida pela Corte que acompanhou, em sua maioria, o voto do relator, ministro Luiz Fux.",
                "Durante o julgamento, os ministros destacaram, conforme a AGU havia defendido, a importância da atualização das regras de saneamento básico. Foi ressaltado que o legislador preservou a esfera de atuação de União, estados, municípios e Distrito Federal, além de criar mecanismos para possibilitar o aumento da eficácia do sistema de saneamento, uma vez que atualmente metade da população não tem acesso a esgoto.",
                "Também foi lembrado que o marco regulatório busca assegurar a garantia da execução de contratos e de investimentos, além de estipular metas de universalização para atingir índices de 99% de acesso à água e de 92% de acesso a esgotamento sanitário.",
                "O advogado-geral da União, Bruno Bianco Leal, destacou a relevância do julgamento. “Hoje, o Supremo Tribunal Federal reconheceu a constitucionalidade do Novo Marco do Saneamento, uma das legislações mais modernas e importantes que vai proporcionar o acesso à água e ao esgoto a milhões e milhões de famílias brasileiras. Pessoas que passaram suas vidas sem acesso à água tratada, ao saneamento e, agora, com essa nova legislação, nós teremos a possibilidade de proporcionar isso, o acesso a água e esgoto e o acesso à saúde”, destacou o advogado-geral, lembrando que a legislação foi feita pelo Executivo e Legislativo, em demonstração de que “os poderes estão funcionando harmonicamente no sentido de proporcionar dignidade aos brasileiros”.",
                "RR"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "46": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU assegura retorno de atividades do Colégio Militar de Manaus",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-assegura-retorno-de-atividades-do-colegio-militar-de-manaus",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "02/12/2021",
            "horario": "11h01",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União garantiu Justiça o retorno das atividades de servidores do Colégio Militar de Manaus que estavam em greve.",
                "A atuação ocorreu após o sindicato de profissionais da educação ingressar com ação pedindo a suspensão imediata do retorno às atividades presenciais da instituição de ensino durante o período de emergência de saúde pública e de calamidade pública em decorrência da pandemia de covid-19 ou enquanto não ocorresse a massiva imunização da população brasileira através da vacinação.",
                "O sindicato chegou a obter liminar acolhendo o pedido, mas perícia judicial feita após recurso da AGU atestou as excelentes condições sanitárias do Colégio Militar de Manaus para o devido retorno de servidores, demais funcionários e alunos.",
                "A entidade pediu, então, a abstenção da aplicação de faltas ou descontos na remuneração dos servidores que estiveram em greve executando atividades de forma remota. Com a aprovação do Ministério da Economia, a AGU chegou a acordo com a categoria, que concordou em cumprir plano de trabalho, com metas quantificáveis, para compensar horas não trabalhadas durante a paralisação. O acordo foi homologado pela 1ª Vara do Trabalho de Manaus.",
                "A União foi representada no processo pela Coordenação-Regional Trabalhista da Procuradoria-Regional da União da 1ª Região (CORETRAB), em atuação conjunta com a Procuradoria da União no Amazonas.",
                "A coordenadora-regional trabalhista adjunta da PRU1, a advogada da União Lívia Pinto Camara de Andrade, ressalta que o resultado compatibiliza o direito à educação dos alunos e a continuidade do ano letivo com a segurança sanitária dos servidores. “Restou comprovado o cuidado técnico e científico que foi depositado nos protocolos sanitários de segurança do Colégio Militar de Manaus”, conclui.",
                "Processo nº: 0000309-55.2021.5.11.0001"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "47": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Homologado acordo que garante moradia a famílias desalojadas da Ilha do Pavão, em Porto Alegre",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/homologado-acordo-que-garante-moradia-a-familias-desalojadas-da-ilha-do-pavao-em-porto-alegre",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "02/12/2021",
            "horario": "10h57",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Justiça homologou acordo firmado entre União, Estado do Rio Grande do Sul, Município de Porto Alegre e Defensorias Públicas da União e do Estado do RS que colocou fim a complexo processo judicial envolvendo famílias moradoras da denominada \"Ilha do Pavão\", em Porto Alegre (RS).",
                "Com a conciliação, o Ministério do Desenvolvimento Regional, com apoio do Ministério da Cidadania, efetuará o repasse imediato de R$ 1,3 milhão ao Fundo Municipal de Habitação de Interesse Social, a fim de permitir que, em conjunto com idêntico valor a ser repassado pelo Estado do Rio Grande do Sul acrescido de cota de participação por parte do Município de Porto Alegre, possam ser destinados um total de R$ 3,3 milhões à aquisição de moradias para as famílias assistidas pelas defensorias.  Além de garantir o custeio das moradias, o acordo representa uma economia final de aproximadamente R$ 500 mil para a União na comparação com valor total que o ente seria obrigado a custear em razão de decisão judicial, além de também possibilitar a divisão das cotas de responsabilidade de cada ente participante, afastando o risco de a União ter que arcar com a integralidade do custo.  \"Este acordo exigiu esforço multilateral de diversos atores institucionais, tendo contado com a participação ativa, inclusive, do Exmo. Sr. Procurador-Geral da União, da Sra. Procuradora-Regional da União na 4ª Região, do Exmo. Sr. Ministro da Cidadania João Roma e da Consultoria Jurídica do MDR, na pessoa do Consultor Jurídico Dr. André Augusto Dantas Motta do Amaral. Também foi decisiva a postura conciliatória da Procuradoria-Geral do Estado do Rio Grande do Sul e da Procuradoria-Geral do Município de Porto Alegre\", assinala o advogado da União Frederico Guilherme Lobe Moritz, coordenador-regional adjunto de Serviço Público da Procuradoria-Regional da União da 4ª Região."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "48": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Nova página da Consultoria-Geral da União facilita acesso a informações jurídicas e entendimentos da AGU",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/nova-pagina-da-consultoria-geral-da-uniao-facilitara-acesso-a-informacoes-juridicas-e-entendimentos-da-agu",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "01/12/2021",
            "horario": "22h21",
            "data_atualizado": "01/12/2021",
            "horario_atualizado": "22h53",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Os membros e servidores da Advocacia-Geral da União (AGU), bem como os órgãos assessorados juridicamente pela AGU e a sociedade em geral, já contam com um ambiente virtual mais completo e intuitivo para encontrar informações relacionados à Consultoria-Geral da União (CGU) a partir desta quarta-feira (1). A nova página do órgão, hospedada dentro do portal da AGU, conta com funcionalidades que auxiliarão a navegação dos usuários e o acesso aos documentos produzidos pela Advocacia-Geral. ",
                "A página disponibilizará documentos que não constavam na antiga versão e que são produzidos para orientar os órgãos consultivos e a própria Administração Pública em temas como licitações, contratos, concursos públicos e convênios. “A ideia surgiu da necessidade de termos documentos em geral acessíveis aos nossos órgãos assessorados. Optamos por ampliar as informações”, explica o diretor do Departamento de Informações Jurídico-Estratégicas da CGU, Bruno Fortes. “O público direto da CGU são os órgãos da Administração Direta, mas também podem se beneficiar das informações as entidades da Administração Indireta nos casos em que são vinculados pela atuação da AGU, assim como estados, municípios e a sociedade em geral”, completa.",
                "Novidades",
                "Uma das grandes novidades é a disponibilização dos pareceres jurídicos referenciais, que são emitidos sobre matérias idênticas e recorrentes que promovem a dispensa da análise individualizada pelos órgãos consultivos. Até então, grande parte dos documentos só estavam disponíveis para o público interno da AGU. Com essa facilidade, os órgãos assessorados não precisarão enviar novas consultas sobre os processos à AGU; o que acabará resultando em agilidade e eficiência dos trabalhos.",
                "As orientações normativas, que consolidam entendimentos vinculantes, também ganharam destaque e foram atualizadas.",
                "As informações foram estruturadas em banco de dados para facilitar a localização dos documentos. Por meio de um sistema de pesquisa e filtros, será possível pesquisar entendimentos por órgãos e assuntos, por exemplo.",
                "Usuários também poderão assistir vídeos sobre a atividade consultiva, além de obter informações sobre cursos e treinamentos. Toda a página foi construída para ser acessada em boa qualidade por meio de dispositivos móveis como tabletes e celulares.",
                "Projeto",
                "“A sociedade também vai poder conhecer mais o trabalho do consultivo da AGU, os entendimentos que se refletem em contratos e, inclusive, em ações judiciais”, explica o advogado da União Charlon Luis Zalewski, que coordenou o desenvolvimento da nova página junto com o analista de sistemas Mauro Luis Paim Martins.",
                "O objetivo é que novos recursos sejam adicionados com o tempo. “A ideia é que a página cresça ainda mais. No decorrer do tempo, a gente vai ouvir os gestores e o que eles querem que seja colocado lá de interesse dos clientes deles, que são a União e os órgãos assessorados e a sociedade como um todo”, explicou Charlon. “O que a gente pretende fazer é um compêndio. Se o cliente quer uma informação da CGU, que ele tenha segurança que todas as informações serão encontradas lá de uma forma mais fácil”, acrescenta.",
                "Outra ferramenta que deve ser lançada em breve é o chatbot, que permitirá que cidadãos e órgãos assessorados façam perguntas por meio de um software e sejam auxiliados na busca de informações.",
                "O órgão",
                "A CGU é o órgão da AGU responsável pelas atividades de consultoria e assessoramento jurídicos da Administração Direta do Poder Executivo Federal, o que inclui a representação extrajudicial e atividades de conciliação, mediação e arbitragem para a União."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "49": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "ES ganha nova sede da AGU; procurador-chefe da União no estado é empossado",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/novo-procurador-chefe-da-uniao-no-espirito-santo-toma-posse",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "17h55",
            "data_atualizado": "02/12/2021",
            "horario_atualizado": "10h43",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Espirito Santo ganhou uma nova sede da Consultoria Jurídica da União e da Procuradoria da União no Estado em Vitória, capital da unidade da federação. Nesta terça-feira (30), o advogado-geral da União, Bruno Bianco Leal, inaugurou o espaço e empossou o novo procurador-chefe da União, Diego Carvalho Marins.",
                "Durante a solenidade, Bruno Bianco Leal aconselhou o novo procurador-chefe: “A Advocacia-Geral da União é uma instituição muito jovem, mas, nesse pouco espaço de tempo, tem mostrado sua relevância. (...) hoje, não há uma política pública no Brasil que não passe pelas mãos de um advogado público. Se entregue, faça com o coração! Entregue ética, probidade, moralidade e faça com que todos os seus dias enquanto chefe valham a pena nesta instituição, que é uma instituição do nosso coração”, frisou.",
                "Já empossado, o novo procurador-chefe da União no Espírito Santo assumiu o compromisso de respeito e lealdade com membros e servidores e prometeu dedicação para o alcance das metas institucionais e para a defesa judicial da União. “O meu compromisso incondicional sempre será com o trabalho duro, com a democracia, com os ideais republicanos e com o fortalecimento, cada vez maior, de uma advocacia de Estado. Esperem de mim alguém que se esforça para fazer o melhor sempre (...) e alguém que não anda por atalhos, mas pelas vias necessárias e adequadas, ainda que isso signifique ter que andar algumas milhas a mais”, enfatizou.",
                "",
                "O novo procurador-chefe da União no Espírito Santo, Diego Carvalho Marins; o advogado-geral da União, Bruno Bianco Leal; e o procurador-geral da União, Vinicius Torquetti",
                "Também esteve presente na solenidade o ex-procurador-chefe da União no ES, Armando Miranda Filho, cujo mandato se encerrou após quase seis anos à frente da PU, sob elogios e agradecimentos das autoridades presentes. “Assumi em dezembro de 2015 e saio hoje. Faço um balanço muito positivo desse período. Meu maior legado é este: deixamos um ambiente de trabalho harmonioso, com uma equipe estruturada, formada, coesa e tecnicamente muito boa. Conseguimos repor as aposentadorias com requisições. Foram seis anos de longos desafios, mas desafios gratificantes. Saio com a sensação de dever e missão cumprida”, destacou.",
                "O novo procurador-chefe, Diego Carvalho Marins, é advogado da União e já exerceu a função de procurador-chefe substituto na Procuradoria da União no Estado do Amazonas. Atualmente cursa o Master of laws em Infraestrutura e Regulação pela Fundação Getúlio Vargas (FGV). A posse ocorreu na Capitania dos Portos do Espírito Santo e contou com a presença do capitão dos Portos, Washington Luiz de Paula Santos.",
                "Nova sede",
                "Mais cedo, o advogado-geral participou da inauguração da nova sede da Procuradoria da União (PU) e da Consultoria Jurídica da União (CJU) no Espírito Santo, no centro de Vitória.",
                "",
                "Com instalações modernas e bem estruturadas, o prédio – de propriedade do Ministério da Economia – já abrigava outros órgãos da Administração Pública Federal, como a Secretaria de Patrimônio da União, o Ministério do Trabalho e Previdência, a Fundacentro, a Abin, a Receita Federal, o Serpro e parte da Procuradoria da Fazenda Nacional no Estado, além do próprio ministério. A reunião decorre de projeto do governo federal, denominado “UNIFICA”, cujo objetivo, entre outros pontos, é otimizar a utilização de espaços físicos pela Administração Pública.",
                "A secretária de Gestão Corporativa do Ministério da Economia, Danielle Calazans, comentou as vantagens da nova sede compartilhada. “Considerando que nós tínhamos muitos órgãos que tinham sedes próprias e outras no aluguel, trabalhamos para que esses órgãos viessem para um único local e pudéssemos unificar e racionalizar a ocupação desses espaços. Aqui no Espírito Santo, temos mais de cinco órgãos diferentes que ocupam nosso espaço de forma racional e padronizada. Com isso, a gente conseguiu reduzir os espaços que eram ocupados anteriormente, racionalizar e melhorar a ocupação”, detalhou. De acordo com Calazans, a experiência piloto será expandida para todo o país, devendo ser inaugurado, até o fim deste ano, o segundo coworking, em Brasília, no bloco C da Esplanada dos Ministérios. A previsão é que um total de sete unidades nesse formato estejam em funcionamento até o segundo semestre de 2022.",
                "Também esteve presente na cerimônia a Secretária-Geral de Administração, Iêda Cagni, que afirmou que a AGU planeja dar continuidade à parceria com o Ministério da Economia, a fim de racionalizar espaços em todo o país. “Compartilhando espaços com outros órgãos, a gente pode racionalizar os custos e reverter esses gastos com aluguéis e com estrutura em benefício da própria instituição, além do que a proximidade com outros colegas e com outros órgãos da própria AGU traz uma cultura de maior acolhimento, de maior envolvimento e de maior pertencimento com a própria instituição”, ressaltou.",
                "Segundo a superintendente regional de Administração no Rio de Janeiro, Margarette Brittes Barboza, a transferência das sedes da PU e da CJU representa uma economia anual de aproximadamente R$ 1,2 milhão, haja vista que as sedes anteriores eram alugadas. A transferência da sede da Procuradoria Federal no ES para o mesmo prédio também já está sendo avaliada.",
                "Participaram da solenidade o procurador-geral da União, Vinicius Torquetti Domingos Rocha, o ex-procurador-chefe da União no Espírito Santo, Armando Miranda Filho, o consultor jurídico da União no ES, Rodrigo Figueiredo Paiva, e a secretária de Gestão Corporativa do Ministério da Economia, Danielle Calazans.",
                "Co-working",
                "A nova sede da PU e da CJU no Espírito Santo conta com o primeiro espaço de coworking da Administração Pública Federal no Brasil. Trata-se de espaço moderno, ambientado de forma acolhedora, pensado para ser utilizado por servidores e membros que estejam inseridos no programa de gestão (em teletrabalho), para que realizem pequenas reuniões, encontros e, eventualmente, algumas atividades presenciais.",
                "",
                " ",
                "TPL, com informações de DG"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "50": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU defende no Supremo constitucionalidade de norma de 2010 que disciplina comunicação de crimes contra a ordem tributária pela Receita Federal",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-defende-no-supremo-constitucionalidade-de-norma-de-2010-que-disciplina-comunicacao-de-crimes-contra-a-ordem-tributaria-pela-receita-federal",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/11/2021",
            "horario": "12h53",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) encaminhou memorial ao Supremo Tribunal Federal (STF) no qual defende a constitucionalidade do art. 83, caput, da Lei nº 9.430/96. O texto uniformiza a atuação dos servidores da Receita Federal ao disciplinar que a comunicação de eventuais crimes contra a ordem tributária e contra a Previdência Social por agentes públicos só se dará após decisão final na esfera administrativa na qual fique reconhecida a existência de crédito tributário exigível.",
                "O dispositivo é questionado em ação (Ação Direta de Inconstitucionalidade nº 4.980), proposta em 2013 pela Procuradoria-Geral da República (PGR) e sob relatoria do ministro Nunes Marques cujo julgamento está previsto para ocorrer quinta-feira (02/12).",
                "No memorial, a AGU afasta a alegação no sentido de que a norma, ao determinar a ocorrência de decisão administrativa definitiva para envio da representação ao Ministério Público, daria tratamento idêntico aos chamados crimes tributários de natureza material (só consumados com a produção do dano) e os de natureza formal (não exigem que qualquer resultado decorra da ação). Segundo a AGU, “a pretensão punitiva estatal independe da referida representação fiscal, revelando-se descabido atribuir ao dispositivo hostilizado a responsabilidade por eventual insuficiência na repressão estatal no âmbito do direito penal tributário”.",
                "A AGU também ressalta que redação original do art. 83 ora impugnado – antes da alteração promovida pela Medida Provisória nº 497/2010 –, também contemplava menção a delito de natureza formal, mas, apesar de o dispositivo ter sido igualmente questionado na ADI nº 1.571, o STF não reconheceu qualquer vício no texto condicionar a representação fiscal ao fim do processo administrativo, visto que a atuação do Ministério Público não é impedida. “(...) A atuação do órgão acusador estatal será legítima, desde que possua elementos necessários para embasar eventual denúncia”, conclui a Advocacia-Geral.",
                "Competência",
                "No documento, a AGU destaca que, diferentemente do que alega a PGR, o dispositivo oriundo da Medida Provisória nº 497/2010 não invadiu competência do Congresso Nacional para edição de normas sobre direito penal e processual penal. “A norma impugnada apenas disciplina a conduta dos servidores da Secretaria da Receita Federal no que se refere à remessa de representação fiscal, para fins penais, ao Ministério Público, conforme já restou reconhecido, inclusive, no julgamento da Ação Direta de Inconstitucionalidade nº 1.571, por essa Suprema Corte”, destaca o trecho do memorial.",
                "Além disso, a Advocacia-Geral ressalta que, consoante entendimento também firmado pelo próprio STF, não cabe ao Judiciário avaliar os eventuais critérios de relevância e urgência justificadores de medidas provisórias, exceto na hipótese de a ausência desses pressupostos ser evidente, o que não se aplica ao caso. ",
                "TPL"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "51": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU defende na Justiça operação da Polícia Federal no aeroporto de Dourados (MS)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-defende-na-justica-operacao-da-policia-federal-no-aeroporto-de-dourados-ms",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/11/2021",
            "horario": "11h00",
            "data_atualizado": "29/11/2021",
            "horario_atualizado": "11h53",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Polícia Federal tem desempenhado de forma efetiva e regular suas atribuições no Aeroporto de Dourados (MS). É o que a Advocacia-Geral da União (AGU) sustenta no âmbito de ação civil pública movida pelo Ministério Público Federal com o objetivo de obrigar a corporação a manter agentes no terminal nos horários de decolagem e pouso de aeronaves.",
                "Decisão de primeira instância chegou a fixar multa de R$ 5 mil para cada voo que decolasse ou pousasse sem supervisão policial. Mas ao AGU recorreu ao Tribunal Regional Federal da 3ª Região, sustentando que a atividade não está entre as atribuições da PF previstas em lei e que sua exigência é desnecessária e incabível, além de onerar a força de trabalho da corporação e causar prejuízos ao regular desempenho das demais funções policiais.",
                "“A AGU demonstrou nos autos que naquele aeroporto foram realizadas diversas atuações da PF que geraram apreensões de drogas e prisões de pessoas praticando atos ilícitos. Com isso, foi demonstrado que não há menor necessidade de se impor à PF o cumprimento das obrigações fixadas na sentença para que ocorra o regular trabalho da PF no exercício das funções de polícia\", explica o advogado da União Luiz Carlos de Freitas, integrante do Núcleo Estratégico da Coordenação de Serviço Público da Procuradoria-Regional da União da 3ª Região (PRU3).",
                "Freitas realizou sustentação oral na sessão de  julgamento do caso pela 2ª Turma do TRF3, quando também procurou alertar os desembargadores para o fato de que falhas na operação do aeroporto consideradas pela sentença não dizem respeito às atividades da Polícia Federal, mas sim a problemas de infraestrutura que inclusive foram objeto de uma ampla reforma, com autorização da Agência Nacional de Aviação Civil (Anac) e apoio do Ministério da Infraestrutura, prevista para ser concluída até o fim do ano.",
                "O julgamento da ação pelo TRF3 foi suspenso a pedido do relator, desembargador federal Nery Júnior, que pediu mais tempo para analisar os argumentos apresentados pelas partes.",
                "PV"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "52": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU possibilita revitalização e reinauguração da “Feira da Madrugada”, em SP",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-possibilita-revitalizacao-e-reinauguracao-da-201cfeira-da-madrugada201d-em-sp",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/11/2021",
            "horario": "10h35",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Atuação da Advocacia-Geral da União (AGU) garantiu a reabertura, em novas e revitalizadas instalações, da “Feira da Madrugada”. Localizada no Bairro do Brás, em São Paulo (SP), a feira é considerada o maior centro popular de compras da América Latina e foi reinaugurada após o fim de uma disputa judicial de mais de dez anos.",
                "A área ocupada pela feira é de propriedade da União, mas, no decorrer dos anos, foi sendo ocupada de forma irregular e precária, colocando em risco a segurança de frequentadores e comerciantes. Por esse motivo, a AGU, por meio da Procuradoria-Regional da União da 3ª Região (PRU3), ajuizou ação de reintegração de posse ainda em 2010, firmando, em 2012, contrato com o município de São Paulo para que fosse implantado, mediante licitação, projeto para fomento do comércio e desenvolvimento socioeconômico da localidade.",
                "No entanto, diversas ações judiciais foram movidas para questionar o contrato de cessão celebrado com o município e impugnar os editais de licitação e de concessão com o consórcio vencedor do procedimento licitatório. A AGU conseguiu, todavia, demonstrar a plena regularidade do contrato celebrado entre os entes federativos.",
                "“Esses questionamentos judiciais impuseram inúmeras paralisações na regularização do comércio local, mas a atuação da AGU e da Procuradoria-Geral do Município de São Paulo nesses processos, bem como importantes decisões do TRF3 em pedidos de suspensão de liminares apresentados pela União, asseguraram o tempestivo restabelecimento da eficácia dos atos administrativos que convergiam para o objetivo de implantação desse centro de compras”, explica o procurador-regional da União da 3ª Região, Marcos Fujinami Hamada.",
                "Instalações seguras",
                "O espaço de 182 mil metros quadrados (correspondente a 25 campos de futebol) abrigava, há alguns anos, o denominado comércio da madrugada. Porém a situação do centro comercial era bastante precária e sofria com problemas como falta de segurança, fiação exposta e extintores de incêndio vencidos. Havia ainda relatos da ação do crime organizado na extorsão de lojistas e na movimentação de mercadorias contrabandeadas ou descaminhadas, entre outras irregularidades.",
                "Após a assinatura do contrato de cessão firmado com o município, foi realizada licitação, cujo vencedor – o consórcio Circuito de Compras de São Paulo – remodelou a área, de acordo com as previsões constantes no edital. “A feira é um empreendimento que gera renda, garante empregos, gira a economia de toda a cidade e principalmente do bairro do Brás. A AGU tem plena satisfação de ter contribuído com um empreendimento de tanta importância para uma das principais cidades da América Latina e do mundo”, destaca o procurador-regional da União da 3ª Região, Marcos Hamada.",
                "Com as reformas, a Feira da Madrugada – que funciona das 02h às 16h – passou a contar com mais de mil lojas, além de um estacionamento com capacidade para 2.460 veículos e 315 ônibus. A praça de alimentação, por sua vez, tem capacidade para receber mais de 1.200 clientes.",
                "TPL"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "53": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU entrega comendas da Ordem do Mérito a 78 agraciados",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-entrega-comendas-da-ordem-do-merito-a-78-agraciados",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "25/11/2021",
            "horario": "14h16",
            "data_atualizado": "25/11/2021",
            "horario_atualizado": "15h48",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) condecorou 78 personalidades com a Ordem do Mérito AGU, na manhã dessa quinta-feira (25), em cerimônia realizada no Clube Naval de Brasília.",
                "A condecoração é conferida a pessoas naturais, órgãos e entidades da administração pública, instituições e organizações militares, brasileiras ou estrangeiras, que tenham prestado notáveis serviços à Advocacia-Geral da União, em âmbito nacional ou internacional.",
                "",
                "Na solenidade, o advogado-geral da União, Bruno Bianco Leal, que é o chanceler da Ordem, comemorou a dedicação e o trabalho de todos os agraciados junto à instituição. “De fato, para mim é um presente, dado pelo presidente da República, poder reconhecer e chancelar todas as valorosas pessoas que dedicam as suas vidas para o bem comum, servindo a população por meio do seu trabalho, seja em ambiente público, seja em ambiente privado”, afirmou Bianco, se referindo ao presidente Jair Bolsonaro, grão-mestre da Ordem.",
                "Bruno Bianco afirmou que as comendas demonstram, simbolicamente, o sincero agradecimento da instituição a cada um dos 78 condecorados. “Cada um dos senhores, a partir de hoje, fazem parte da história da nossa comenda e fazem parte da história da nossa instituição””, disse. “ Permita-me unir publicamente os esforços de vossas excelências ao trabalho desempenhado diuturnamente por nossa casa, por meio de cada um dos membros e servidores, em favor da nação brasileira”, acrescentou.",
                "",
                "Estiveram presentes na solenidade autoridades como os ministros da Defesa, Walter Souza Braga Netto, e da Justiça e Segurança Pública, Anderson Torres; o presidente do Superior Tribunal de Justiça (STJ), ministro Humberto Martins, e a presidente do Tribunal Superior do Trabalho, Maria Cristina Irigoyen Peduzzi, entre outras.",
                "A condecoração",
                "A Ordem é composta de três graus: Grã-Cruz, Grande Oficial e Comendador. As instituições contempladas são agraciadas com uma insígnia de bandeira.",
                "Esta é a segunda edição da condecoração, que foi criada pelo Decreto nº 8.625, de 30 de dezembro de 2015. Os condecorados são escolhidos pelo Conselho da Ordem do Mérito, que é formado pelos mais altos dirigentes da casa: o secretário-geral de Consultoria, o corregedor-geral da Advocacia da União, o procurador-geral da União, o consultor-geral da União, o secretário-geral de Contencioso, o procurador-geral da Fazenda Nacional, o procurador-geral Federal, o procurador-geral do Banco Central, os adjuntos do Advogado-Geral da União e o secretário-geral de Administração.",
                "",
                "Confira o álbum com as fotos da solenidade."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "54": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU defende constitucionalidade do novo Marco Legal do Saneamento Básico",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-defende-constitucionalidade-do-novo-marco-legal-do-saneamento-basico",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "24/11/2021",
            "horario": "19h43",
            "data_atualizado": "25/11/2021",
            "horario_atualizado": "10h28",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O advogado-geral da União, Bruno Bianco Leal, defendeu, nesta quarta-feira (24/11), no Supremo Tribunal Federal (STF), a constitucionalidade do Novo Marco Legal do Saneamento Básico (Lei 14.026/2020).",
                "Em sustentação oral durante julgamento de quatro ações diretas de inconstitucionalidade (ADIs n° 6492, 6536, 6583 e 6882) ajuizadas para questionar a validade de dispositivos da norma, o advogado-geral da União ressaltou a importância da legislação, “uma das normas mais relevantes das últimas décadas, já que toca diretamente a população brasileira, especialmente aqueles mais vulneráveis”.",
                "“É importante observarmos que todas as impugnações são tentativas de substituição de uma escolha legítima e acertada feita pelo Poder Legislativo brasileiro, buscando adoção de uma nova estratégia para garantir a universalização do acesso à água e ao saneamento básico no Brasil. Uma nova estratégia que se faz absolutamente necessária, e que não possui qualquer traço de inconstitucionalidade”, afirmou.",
                "Bruno Bianco Leal esclareceu que a Lei 14.026/2020 possui como pilares universalização, concorrência, regulação e regionalização. Na sustentação, o AGU demonstrou a relevância do marco legal para construção de uma nova realidade no setor, com vistas a superar a ineficiência do modelo anterior e estabelecer uma meta de universalização até 2033.",
                "O ministro ressaltou que, segundo dados de 2018 do Sistema Nacional de Informações de Saneamento Básico (SNI), 46,8% da população não é atendida por sistema de coleta de esgoto. Além disso, o índice de perda de água na distribuição é de 38,5%, com quase quatro litros de água tratada desperdiçados para cada 10 litros produzidos.",
                "“Ou seja, quase metade da população brasileira não tem acesso a esgoto sanitário. E, mesmo quando atendida, só a existência da rede coletora não garante, necessariamente, o correto tratamento do esgoto. Esse índice é alarmante, especialmente se considerarmos a relação entre a saúde da população e as condições de saneamento básico”, alertou. Segundo ele, o Plano Nacional de Saneamento Básico (Plansab) indica necessidade de investimentos de cerca de R$ 357 bilhões até 2033 para atingir índices de 99%, de acesso à água, e de 92%, de acesso a esgotamento sanitário.",
                "A defesa esclareceu que as normas do novo marco respeitam o desenho constitucional das competências. A lei estabeleceu a solução definitiva sobre a titularidade do serviço, principalmente ao deixar claras as definições de interesse local e interesse comum, com a titularidade dos municípios (e do Distrito Federal), isoladamente, no caso de interesse local, ou a titularidade exercida em conjunto com os estados, nos casos das regiões metropolitanas, aglomerações e microrregiões. O novo marco legal tem a prestação de serviço regionalizada como pilar e, para isso, estabeleceu instrumentos que possibilitam o exercício compartilhado da sua titularidade pelos entes federativos, através de arranjos interfederativos, da gestão associada por meio de consórcios e convênios de cooperação. “O objetivo é o fortalecimento das estruturas de governança interfederativa, assegurando a universalização e a prestação adequada dos serviços de saneamento básico, especialmente nas regiões mais pobres”, afirmou.",
                "Bruno Bianco lembrou também que a nova legislação estabeleceu mecanismos eficazes para a manutenção da modicidade tarifária. “Com a alteração legislativa, a Lei 9.984/2000 passa a determinar que a Agência Nacional de Águas e Saneamento Básico (ANA) estabeleça norma de referência sobre os subsídios para as populações de baixa renda. E a ideia é que o subsídio, direto ou cruzado, seja fixado de forma racional e efetivamente direcionado a quem mais precisa”, esclareceu. Ressaltou, ainda, que um dos avanços mais relevantes foi a possibilidade de a ANA estabelecer normas gerais de referência, o que representa avanço na segurança jurídica e nos padrões de qualidade do serviço, a partir da uniformização dos critérios de regulação e de fiscalização do setor de saneamento.",
                "“A ideia é assegurar investimentos eficientes, respeitar o dever de probidade administrativa e assegurar que os referidos recursos atinjam, de fato, o objetivo de universalização do saneamento”, completou.",
                "",
                "O julgamento das ações, que estão sob relatoria do ministro Luiz Fux, foi suspenso e continua nesta quinta-feira (25).",
                "RR"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "55": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU defende no Supremo constitucionalidade do Novo Marco Legal do Saneamento Básico",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-defende-no-supremo-constitucionalidade-do-novo-marco-legal-do-saneamento-basico",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "23/11/2021",
            "horario": "19h07",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) encaminhou aos ministros do Supremo Tribunal Federal (STF) memorial no qual defende a constitucionalidade do Novo Marco Legal do Saneamento Básico (Lei 14.026/2020). ",
                "A atuação ocorre no âmbito de quatro ações diretas de inconstitucionalidade (ADIs n° 6492, 6536, 6583 e 6882) que questionam a validade das novas regras. As ações estão sob a relatoria do ministro Luiz Fux e estão na pauta do Plenário desta quarta-feira (24).",
                "No memorial, a AGU esclarece que Lei nº 14.026/2020 estabeleceu um promissor marco para a universalização do abastecimento de água e do saneamento básico no país, criando mecanismos para construir uma nova realidade no setor e reduzir a ineficiência do modelo anterior – comprovada pelo fato de que 16,4% da população ainda não tem acesso à distribuição de água tratada, 46,8% da população não é atendida por sistema de coleta de esgoto e o índice de perda de água na distribuição é de 38,3% (SNIS, 2018).",
                "A Advocacia-Geral lembra que, de acordo com o Plano Nacional de Saneamento Básico (Plansab), é necessário investir R$ 357 bilhões no setor até 2033 para cumprir as metas de universalização do serviço. E, segundo a AGU, foi para possibilitar tal injeção de recursos que a nova legislação inseriu mecanismos eficazes para a manutenção da modicidade tarifária e estabeleceu subsídios diretos e cruzados, fixados de forma racional e aptos a atingir o objetivo de desonerar os mais desfavorecidos.",
                "“A universalização tem por escopo inclusive a regionalização do serviço, com sua chegada a áreas menos atrativas economicamente”, destaca trecho do memorial. “Tais mecanismos visam o fortalecimento das estruturas de governança interfederativa, assegurando a universalização e a prestação adequada dos serviços públicos de saneamento básico, especialmente nas regiões mais pobres”, reforça.",
                "A Advocacia-Geral também reforça que o novo marco legal estabeleceu um padrão mínimo de prestação dos serviços e de conteúdo dos contratos firmados com o Poder Público, a fim de conferir segurança jurídica aos agentes econômicos e parâmetros de qualidade do atendimento aos usuários.",
                "“A previsão legal da aplicação racional dos recursos públicos federais ou geridos por órgãos ou entidades federais visa a assegurar investimentos eficientes, respeitar o dever de probidade administrativa e assegurar que os referidos recursos atinjam, de fato, o objetivo de universalização do saneamento”, destaca em outro trecho do memorial.",
                "Competências",
                "Por fim, a AGU defende que a Lei nº 14.026/2020 foi editada rigorosamente dentro da margem de conformação legislativa estabelecida pelos dispositivos constitucionais que tratam sobre a saúde, o saneamento básico e a forma de prestação dos serviços públicos – respeitando inclusive competências federativas e a autonomia dos municípios, de modo que a “a execução do serviço público de saneamento básico envolve a sua titularidade pelos municípios no caso de interesse local, a necessidade de respeito às diretrizes gerais estabelecidas pela União e o reconhecimento do âmbito de participação dos Estados”.",
                "RR"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "56": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "7,4 mil candidatos se inscrevem para estágio de pós-graduação da AGU",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/7-4-mil-candidatos-se-inscrevem-para-estagio-de-pos-graduacao-da-agu",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "23/11/2021",
            "horario": "17h05",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Mais de 7,4 mil candidatos se inscreveram para uma das 193 vagas ofertadas no Programa de Estágio de Pós-Graduação da Advocacia-Geral da União (AGU).",
                "Para o diretor da Escola da Advocacia-Geral da União (EAGU), Danilo Barbosa de Sant’Anna, os números refletem o sucesso da iniciativa. “Considerando que são 193 vagas, nós temos uma concorrência global de cerca de 40 pessoas por vaga. Nós ficamos muito felizes, porque revela que a comunidade jurídica compreendeu todo o esforço que a Escola fez para lançar um programa que fosse atrativo para todos”, comentou.",
                "Os interessados já passaram por provas online contendo questões objetivas de caráter eliminatório e classificatório. Os aprovados nessa primeira fase serão divulgados pelo Centro de Integração Empresa-Escola (CIEE), na data provável de 15/12/2021, e posteriormente passarão por análise curricular.",
                "Conforme previsto em edital, passam à etapa de exame das experiências acadêmico-profissionais os 300 primeiros classificados na prova objetiva, entre os interessados em cursar também a especialização a distância em “Funções Institucionais da Advocacia-Geral da União”, além dos 86 com as melhores notas entre aqueles que já se encontram matriculados em programas de pós-graduação de instituições conveniadas com o CIEE. Todos deverão apresentar a documentação comprobatória dos títulos e experiências profissionais declaradas entre os dias 16 e 17/12/2021.",
                "Preparação sólida",
                "Os estagiários selecionados terão carga-horária de 30 (trinta) horas, cumpridas e supervisionadas na modalidade a distância, e desempenharão atividades diversas, relacionadas diretamente à atuação finalística da AGU. Para o diretor da EAGU, Danilo Barbosa de Sant’Anna, o programa só tende a contribuir com a formação e preparação dos aprovados.",
                "“O programa representa o acolhimento de quem planeja fazer parte da Advocacia-Geral da União e de quem deseja conhecer mais de perto a atividade finalística da AGU, oferecendo experiências profissionais práticas e também uma formação acadêmica. A AGU espera um público comprometido com a atividade de estágio, que tenha interesse em aprender e em conhecer as atividades da AGU e que planeje – por que não? –, fazer parte, um dia, como membro de uma das carreiras jurídicas”, diz.",
                "Entre as demais vantagens do programa, será ofertada bolsa-estágio no valor de R$ 1.665,22 (mil, seiscentos e sessenta e cinco reais e vinte e dois centavos) e, nos concursos para as carreiras da AGU, a participação será contabilizada como pontuação adicional nas provas de título, aproveitando-se também como tempo de prática jurídica.",
                "Serviço           ",
                "Inscritos",
                "7.416",
                "Vagas",
                "193",
                "1ª etapa",
                "Provas objetivas, eliminatórias e classificatórias",
                "2ª etapa",
                "Análise curricular, com os aprovados na 1ª fase (conforme item 6.1 do edital)",
                "Acompanhamento",
                "Site do CIEE: www.ciee.org.br",
                "Data prevista para divulgação dos aprovados na 1ª fase",
                "15/12/2021",
                "Data para comprovação das experiências acadêmico-profissionais",
                "16 e 17/12/2021",
                " ",
                "TPL"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "57": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Seminário debate advocacia em juízo e prerrogativas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/seminario-debate-advocacia-em-juizo-e-prerrogativas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "22/11/2021",
            "horario": "17h09",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Escola da Advocacia-Geral da União (EAGU) promove, nesta quarta-feira (24/11), das 10h00 às 17h00, o Seminário Nacional Advocacia em Juízo e Prerrogativas. As inscrições podem ser feitas até esta terça-feira (23/11), por meio deste link. O evento é aberto ao público e terá transmissão ao vivo pela internet, no canal da Escola da AGU, no Youtube.",
                "Realizado em parceria com a Comissão Nacional de Defesa das Prerrogativas e Valorização da Advocacia, da OAB Federal, o seminário terá dois painéis, que tratarão dos temas “Defesa das Prerrogativas e Valorização da Advocacia” (das 10h00 às 12h00) e “Advocacia em Juízo” (das 14h00 às 17h00), contando com a participação de membros da AGU e outros renomados nomes da advocacia pública e privada do país.",
                "Os participantes receberão certificado. O link para geração do documento será disponibilizado durante o evento e ficará disponível por dois dias úteis, a contar do término do seminário.",
                "Confira a programação:",
                "",
                "",
                "TPL"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "58": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "AGU demonstra validade de processo administrativo simplificado na aplicação de mais de R$ 11 milhões em multa pela ANTT",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/agu-demonstra-validade-de-processo-administrativo-simplificado-na-aplicacao-de-mais-de-r-11-milhoes-em-multa-pela-antt",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "19/11/2021",
            "horario": "17h25",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) demonstrou a validade do processo simplificado administrativo (PSA) utilizado em sete multas aplicadas pela Agência Nacional de Transporte Terrestre (ANTT) a uma empresa administradora de malha ferroviária. Somadas, as infrações totalizam mais de R$ 11 milhões em valores históricos.",
                "As decisões foram proferidas no mês de outubro pelas 3ª e 4ª Turmas do Tribunal Regional Federal da 4ª Região (TRF4) no âmbito de sete apelações cíveis. Nas ações originárias, a empresa que detém a concessão de mais de sete mil quilômetros de ferrovias nos estados da Região Sul, pedia a anulação das multas aplicadas em virtude do descumprimento de obrigações contratuais, alegando que não teria tido prazo para apresentar alegações finais no âmbito dos processos administrativos. Inicialmente, as turmas do TRF4 acolheram os argumentos da empresa, mas a AGU vem revertendo o entendimento que vinha sendo adotado até então.",
                "Por meio do Grupo de Cobrança de Grandes Devedores da Procuradoria-Geral Federal (CGCOB- PGF), a AGU vem demonstrando que o processo administrativo simplificado é utilizado pela ANTT e outras autarquias federais nos casos em que são desnecessárias instruções probatórias, ou seja, a produção de provas. A AGU esclareceu que o rito é utilizado apenas em casos mais simples, em que são aplicáveis multas e advertências; e em que todas as informações necessárias já constam nas documentações juntadas. O objetivo desse tipo de tramitação é agilizar o andamento dos processos e atender ao princípio constitucional da eficiência.",
                "Nos processos, a AGU também enfatizou que o PSA está previsto em regulamentação interna da ANTT, com fundamento no poder normativo das agências reguladoras. A Advocacia-Geral também lembrou que o Superior Tribunal de Justiça (STJ) já consolidou entendimento no sentido de que não há ilegalidade na adoção do PSA.",
                "A AGU ainda acrescentou que em nenhum dos processos a empresa solicitou a produção de provas em sua defesa, de modo que não existia motivo para a abertura de prazo para as alegações finais.",
                "A Procuradora Federal Francine Deitos Kreling, coordenadora da CGCOB, ressalta a importância do rito simplificado e do entendimento proferido pelo tribunal. “A adoção pelo TRF4 do entendimento consolidado no STJ é de suma importância para as agências reguladoras que adotam o PSA, pois reduz o tempo de tramitação desses processos na Justiça. Antes, era necessário recorrer ao STJ para reformar as decisões, sendo que agora o próprio TRF4 decide em conformidade com o tal entendimento, evitando a interposição de recursos desnecessários”, concluiu."
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "59": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Acordo celebrado pela AGU permitirá obras de conservação da Capela Nossa Senhora do Pilar, em Taubaté (SP)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/acordo-celebrado-pela-agu-permitira-obras-de-conservacao-da-capela-nossa-senhora-do-pilar-em-taubate-sp",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "19/11/2021",
            "horario": "17h21",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Advocacia-Geral da União (AGU) participou da celebração de acordo que permitirá a realização de obras emergenciais de manutenção e conservação da Capela Nossa Senhora do Pilar, em Taubaté (SP).",
                "Inaugurada em 1747, a capela é considerada bem histórico e cultural, tombada pelo Instituto do Patrimônio Histórico e Artístico Nacional (Iphan) desde 1944. O imóvel era objeto de ação civil pública ajuizada pelo MPF que pedia a condenação da Mitra e do Iphan para a realização de obras emergenciais e de restauração.",
                "Após diversas audiências, as instituições envolvidas optaram pela resolução consensual da lide, em acordo homologado em audiência virtual no Gabinete de Conciliação do Tribunal Regional Federal da 3ª Região (TRF3). Os órgãos definiram a doação da Capela à prefeitura de Taubaté, que será responsável pela recuperação e preservação da capela. A prefeitura ainda se comprometeu a buscar futuramente parcerias com a iniciativa privada para realizar a manutenção e a exploração turística do local.",
                "Para a procuradora federal Estela Vilela Gonçalves, da Procuradoria Federal junto ao Iphan, todas as partes envolvidas saíram ganhando, principalmente se for considerada a complexidade do processo, que poderia exigir a apresentação de diversos recursos por todas as partes. “Então, a gente deixou de ter um processo que tinha perspectiva de duração muito longa, muito trabalhosa, que não necessariamente iria garantir a melhor solução. Para a Mitra também foi uma boa solução, porque claramente não tinham mais condições de fazer a gestão desse bem. Para o município de Taubaté também é bom, porque eles vão receber um bem importante no centro da cidade que vai atender à comunidade”, ressalta.",
                "Já o procurador federal Eduardo de Almeida Ferrari, da Procuradoria-Regional Federal da 3ª Região (PRF3), destaca que o acordo irá garantir que as obras aconteçam de forma mais rápida, beneficiando também a comunidade da cidade. \"O maior beneficiado com o acordo firmado é o próprio patrimônio histórico e cultural, que teve assegurada a sua preservação. Nós também podemos apontar como beneficiado a população local que futuramente poderá voltar a usufruir de um bem que possui inegável importância na história da cidade”, afirma.",
                "O acordo foi celebrado na XVI Semana Nacional da Conciliação, campanha promovida anualmente pelo Conselho Nacional de Justiça (CNJ) junto aos tribunais estaduais, federais e do Trabalho de todo o País.",
                "RR"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "60": {
            "origem": "Advocacia-Geral da União",
            "classificado": "notícia",
            "titulo": "Leilão de terminais portuários arrematados em Santos e Imbituba foi assegurado pela AGU",
            "subtitulo": "NA",
            "link": "https://www.gov.br/agu/pt-br/comunicacao/noticias/leilao-de-terminais-portuarios-arrematados-em-santos-e-imbituba-foi-assegurado-pela-agu",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "19/11/2021",
            "horario": "17h17",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Dois leilões promovidos nesta sexta-feira (19) pela Agência Nacional de Transportes Aquaviários (Antaq) foram realizados com sucesso e sem empecilhos judiciais com o auxílio da atuação da Advocacia-Geral da União (AGU).",
                "As sessões públicas aconteceram nesta manhã na sede da B3, em São Paulo, em leilão realizado pelo Ministério da Infraestrutura (MInfra) e pela Agência Nacional de Transportes Aquaviários (Antaq). O arrendamento ocorrido hoje se refere aos portos de Imbituba (SC) e de Santos (SP). As áreas portuárias foram arrematadas por R$ 558,4 milhões e cerca de R$ 703 milhões devem ser investidos pelos arrendatários nos próximos anos.",
                "Cerca de 70 advogados públicos federais atuaram em regime de plantão desde a última sexta-feira (12), monitorando os tribunais para identificar eventuais ações que pudessem impactar os leilões. O objetivo era agir de forma imediata e eficaz na defesa do interesse público, evitando a concessão de liminares que impedissem ou adiassem o certame.",
                "\"Mais uma vez, a força-tarefa mobilizada pela AGU teve sucesso na viabilização dos leilões, de suma importância para o setor portuário e a economia, pois permitem a realização de investimentos no setor portuário, gerando emprego, tornando mais eficiente a logística e modernizando a infraestrutura dos portos organizados, o que em última instância beneficia todos os usuários do setor\", avalia Eduardo Machado, Procurador-Chefe do Contencioso Judicial da Procuradoria Federal junto à Antaq.",
                "A coordenadora-geral de Assuntos Judiciais do Ministério da Infraestrutura, Simone Salvatori Schnorr, destaca a atuação articulada dos membros da força-tarefa. “Realizamos reuniões de alinhamento e traçamos estratégias de atuação em favor da segurança jurídica da licitação. Esse leilão é de grande importância para o Ministério da Infraestrutura. Nesse caso, foram debatidas questões complexas de controle do mercado de combustíveis, o que tornou a modelagem mais complexa\", afirmou.",
                "O advogado da União e coordenador de Infraestrutura e Assuntos Federativos do Departamento de Serviço Público da Procuradoria-Geral da União, Saulo Lopes Marinho, também ressalta a relevância do leilão para a política nacional de portos. \"Não obstante não ter havido ações judiciais, estávamos de prontidão para garantir a manutenção dos atos administrativos que foram praticados no procedimento licitatório e a segurança jurídica necessária para que todos os envolvidos pudessem participar sem qualquer receio\", assinalou.",
                "Resultado",
                "A área STS08A, em Santos, foi arrematada pela Petrobras. O terminal portuário é especializado na movimentação e armazenagem de granéis líquidos e possui 297 mil metros quadrados. Dentre os investimentos previstos pelos próximos 25 anos, estão o aperfeiçoamento operacional, segurança das instalações existentes, expansão da capacidade das operações e instalação de novos tanques. As prorrogações sucessivas são permitidas até o prazo de 70 anos. A expectativa de movimentação é de 140 milhões de toneladas.",
                "Já a empresa Fertilizantes Santa Catarina (Fertisanta) foi a vencedora da área IMB05, do Porto de Imbituba. O terminal é especializado na movimentação e armazenagem de granéis líquidos, especialmente soda cáustica. A área licitada possui área de 7,4 mil metros quadrados, com expectativa de movimentação de 1,6 milhão de toneladas. A Fertisanta assinará um contrato se comprometendo a investir um total de R$ 25 milhões pelo prazo de dez anos, sem possibilidade de renovação.",
                "De acordo com o ministro da Infraestrutura, Tarcísio Gomes de Freitas, já foram realizados 79 leilões na atual gestão, considerando os vários modais de transporte. “Esses dois terminais leiloados são bastantes significativos e importantes. Isso mostra que o programa de arrendamento portuário é um grande sucesso”, concluiu.",
                "*Com informações do Ministério da Infraestrutura",
                "PV"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/017/banco/AGU.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        }
    }
}