{
    "_default": {
        "1": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "GSI em Visita Técnica à Operação Turquesa III",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/gsi-em-visita-tecnica-a-operacao-turquesa-iii",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/12/2021",
            "horario": "11h08",
            "data_atualizado": "17/12/2021",
            "horario_atualizado": "11h10",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "No dia 1º de dezembro, o Secretário de Assuntos de Defesa e Segurança Nacional do Gabinete de Segurança Institucional (SADSN/GSI/PR), Brigadeiro Claudio Wilson Saturnino Alves, foi recebido pelo Dr. Luis Flávio Zampronha, Diretor de Investigação e Combate ao Crime Organizado da Polícia Federal (DICOR/PF), em visita técnica à Unidade de Coordenação Nacional da Polícia Federal da Operação Turquesa III, que funcionou no Centro de Cooperação Policial Internacional – CCPI, na Superintendência da PF do Rio de Janeiro.",
                "A referida Operação, liderada pela INTERPOL, teve como foco a repressão a crimes de contrabando de imigrantes e tráfico ilegal de pessoas por meio de cooperação policial internacional, que contou com a participação de 40 países na edição de 2021.",
                "",
                "Coordenação das ações na Operação Turquesa III",
                "Importante ressaltar que dentre as competências da SADSN/GSI/PR se inserem temas como a integração fronteiriça, direitos humanos e imigração, tendo sido a visita ainda relevante no contexto do Programa de Proteção Integrada de Fronteiras – PPIF, instituído para o fortalecimento da prevenção, controle, fiscalização e repressão aos crimes transfronteiriços.",
                "",
                "Participação da SADSN/GSI/PR na Operação Turquesa III",
                " Os resultados da Operação Turquesa III foram oficialmente divulgados no dia 15 de dezembro pelo organismo internacional. Nas Américas, resultou em 216 prisões e na identificação de mais de 10.000 imigrantes irregulares de 61 diferentes países. Os trabalhos no Brasil foram liderados pela Coordenação-Geral de Repressão a Crimes Contra o Meio Ambiente e Direitos Humanos da Polícia Federal (CGMADH) e contou com a participação de diversas unidades federativas, em especial os Estados do Acre, Espírito Santo, Mato Grosso do Sul, Paraná, Rio de Janeiro, Rondônia, Roraima e São Paulo."
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "2": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "Transmissão do Cargo de Secretário de Coordenação de Sistemas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/transmissao-do-cargo-de-secretario-de-coordenacao-de-sistemas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "10/12/2021",
            "horario": "14h27",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Foi realizada nesta quarta-feira, a Solenidade de Transmissão do Cargo de Secretário de Coordenação de Sistemas do Gabinete de Segurança Institucional da Presidência da República.",
                "",
                "A cerimônia foi presidida pelo Ministro de Estado Chefe do GSI, General de Exército AUGUSTO HELENO RIBEIRO PEREIRA, e contou com a presença convidados, civis e militares, da Casa Civil da Presidência da República, dos Ministérios das Relações Exteriores e da Defesa, da Marinha do Brasil, da Sociedade Brasileira de Medicina Nuclear, da Comissão Nacional de Energia Nuclear, da Associação das Indústrias Aeroespaciais do Brasil, da Agência Espacial Brasileira, do ComDCiber, da Associação das Indústrias Aeroespaciais do Brasil, além de uma representação deste Gabinete. Na oportunidade, o Contra-Almirante CARLOS ANDRÉ CORONHA MACEDO foi substituído pelo Contra-Almirante MARCELO DA SILVA GOMES.",
                "Currículo Vitae do Novo Secretário",
                " ",
                "",
                " ",
                "O Contra-Almirante MARCELO DA SILVA GOMES é natural da cidade do Nova Iguaçu, Rio de janeiro. Ingressou na Marinha do Brasil em 24 de fevereiro de 1986, no Colégio Naval, sendo declarado Guarda-Marinha em 13 de dezembro de 1992, na Escola Naval. Foi promovido ao atual posto, em 25 de novembro de 2021.",
                "        Dentre os cargos exercidos, destacam-se os seguintes:",
                "    - Comandante do Navio-Patrulha Goiana;",
                "    - Comandante da Fragata “Bosísio;",
                "    - Imediato da Fragata “Greenhalgh”;",
                "    - Assistente Militar no Ministério da Defesa;",
                "    - Chefe do Estado-Maior da Força-Tarefa Marítima da Força Interina das Nações Unidas no Líbano; e",
                "    - Chefe do Gabinete da Diretoria-Geral do Pessoal da Marinha.",
                "         Ao longo da carreira, realizou os seguintes cursos:",
                "   - Curso de Aperfeiçoamento de Eletrônica para Oficiais;",
                "   - Curso de Estado-Maior para Oficiais Intermediários;",
                "   - Curso de Estado-Maior para Oficiais Superiores;",
                "   - Especialização em Administração de Empresas - Universidade Federal do Rio de Janeiro;",
                "   - Curso de Comando e Estado-Maior - Escola de Guerra Naval da Argentina;",
                "   - Curso de Oficial do Estado-Maior da Organização das Nações Unidas; e",
                "   - Curso Naval Command College – U. S. Naval War College.",
                "        Dentre as principais condecorações destacam-se:",
                "   - Ordem do Mérito Naval (Grau de Oficial);",
                "   - Medalha Militar de Ouro com Passador de Ouro;",
                "   - Medalha Mérito “Tamandaré”;",
                "   - Medalha Mérito Marinheiro – 4 âncoras; e",
                "   - Medalha da Organização das Nações Unidas – UNIFIL-2.",
                "       O Contra-Almirante MARCELO DA SILVA GOMES possui mais de mil dias de mar na carreira. É casado com a Senhora Renata e possui dois filhos: João Pedro e Maria Eduarda."
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "3": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "Aniversário do GSI",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/aniversario-do-gsi",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/12/2021",
            "horario": "09h52",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Em 1º Dez 21, foi comemorado o 83º Aniversário de Criação do Gabinete de Segurança Institucional (GSI) da Presidência da República. A cerimônia foi presidida pelo Ministro de Estado Chefe do GSI, General de Exército Augusto Heleno Ribeiro Pereira, e contou com as presenças do General de Exército Alberto Mendes Cardoso, Chefe da Casa Militar e Ministro do GSI, de 1995 a 2002,  do Deputado Federal, General de Divisão Roberto Sebastião Peternelli Júnior, Secretário-Executivo do GSI de 2012 a 2014, do Assessor Especial do Ministro, General de Exército Joaquim Maia Brandão Júnior, além de convidados e de integrantes do Gabinete.",
                "",
                "Na ocasião, após o canto do Hino Nacional, foi apresentada uma síntese das principais atividades realizadas em 2021. Em seguida, o General Heleno leu a Mensagem Ministerial enaltecendo o trabalho do GSI em proveito do Brasil, ao longo de mais de 8 décadas, por meio da dedicação e patriotismo de seus integrantes de ontem e de hoje.",
                ""
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "4": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "2ª Reunião do Comitê Gestor de Segurança da Informação",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/2a-reuniao-do-comite-gestor-de-seguranca-da-informacao",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "01/12/2021",
            "horario": "13h28",
            "data_atualizado": "02/12/2021",
            "horario_atualizado": "09h57",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "No dia 23 de novembro de 2021, foi realizada no Palácio do Planalto a 2ª Reunião Plenária do Comitê Gestor de Segurança da Informação (CGSI). O Comitê é composto por 26 representantes dos Ministérios e Órgãos da Administração Federal e Coordenado pelo Secretário-Executivo do Gabinete de Segurança Institucional (GSI) da Presidência da República. Tem como missão assessorar o GSI nas atividades relacionadas à segurança da informação, a fim de contribuir para o desenvolvimento nacional e para a promoção do bem-estar da sociedade brasileira.",
                "A reunião foi coordenada pelo General de Divisão Carlos José Russo Assumpção Penteado, Secretário-Executivo, e contou com uma palestra proferida, a título de colaboração com o GSI, pelo General de Divisão Fernando Cunha Mattos, do Comando de Defesa Cibernética do Exército Brasileiro, sobre o tema \"Segurança e Defesa Cibernética\".",
                "O comitê discutiu o Projeto de Lei da Política Nacional de Segurança Cibernética e tomou conhecimento das atividades desenvolvidas pelo Departamento de Segurança da Informação (DSI), conduzidas pela Assessoria Especial de Segurança da Informação (AssESI) do GSI.",
                "O GSI apresentou o Decreto nº 10.748, de 2021, que criou a Rede Federal de Gestão de Incidentes Cibernéticos (REGIC), e as ações dele decorrentes, ressaltando a importância da colaboração, que já é bem consolidada, entre os integrantes da Rede.",
                "Também foi apresentado o escopo da revisão das Normas Complementares do DSI, seu andamento e as revisões previstas para publicação.",
                "Foi realizado o levantamento das designações de Gestores de Segurança da Informação na Administração Pública Federal (APF) direta, autárquica e fundacional, bem como apresentada uma palestra sobre a Instrução Normativa GSI/PR nº 5, de 31 de agosto de 2021, que trata dos requisitos mínimos de segurança para o uso de soluções de computação em nuvem pelos órgãos e pelas entidades da APF, focando nas responsabilidades dos gestores.  ",
                "Além disso, foi apresentado ao comitê o Programa de Acesso Digital (Digital Access Program - DAP), desenvolvido em parceria com o Governo Britânico, por meio da Embaixada do Reino Unido no Brasil. O Programa tem como objetivo catalisar um acesso digital mais inclusivo, acessível, seguro e protegido. No âmbito do GSI, a parceria tem como foco o aprendizado sobre modelos sustentáveis ​​e capacitadores para a inclusão digital, alinhado com a Estratégia Nacional de Segurança Cibernética (E-Ciber), que busca elevar o nível de maturidade da sociedade em segurança cibernética.",
                "O evento contou com a presença do General de Exército Augusto Heleno Ribeiro Pereira, Ministro de Estado Chefe do GSI e do General de Brigada Antônio Carlos de Oliveira Freitas, Assessor Especial de Segurança da Informação do GSI. Além do Secretário-Executivo do GSI, General Penteado, também participou da atividade o Diretor do Departamento de Segurança da Informação, Coronel Marcelo Paiva Fontenele, na função de Secretário-Executivo do CGSI. Como convidado, esteve presente o Sr. Thiago de Andrade Vieira, representando o Conselho Nacional de Justiça.",
                "A área de segurança da informação vive, atualmente, um momento ímpar na sua história, em razão da crescente digitalização dos serviços ofertados com novas oportunidades de crescimento e geração de recursos para o Estado Brasileiro. O Governo Federal, por meio dos Ministérios e Órgãos componentes do CGSI, tem envidado esforços para criar um ambiente cada vez mais estruturado, seguro e participativo para à sociedade."
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "5": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "Visita Técnica do Gabinete de Segurança Institucional a Setores Estratégicos no Amazonas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/visita-tecnica-do-gabinete-de-seguranca-institucional-a-setores-estrategicos-no-amazonas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "18/11/2021",
            "horario": "14h36",
            "data_atualizado": "18/11/2021",
            "horario_atualizado": "14h37",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Nos dias 4 e 5 de novembro de 2021, o Secretário-Executivo do Gabinete de Segurança Institucional da Presidência da República (GSI/PR), General de Divisão Carlos José Russo Assumpção Penteado, acompanhado do Secretário de Assuntos de Defesa e Segurança Nacional, Brigadeiro do Ar Claudio Wilson Saturnino Alves e assessores do GSI realizaram uma visita técnica ao estado do Amazonas, no contexto da Segurança das Infraestruturas Críticas do País.",
                "No primeiro dia, os assessores técnicos do GSI/PR conheceram a estrutura e o funcionamento da Refinaria Isaac Sabbá, conhecida como REMAN, refinaria de Manaus, instalada à margem do Rio Negro, naquela capital Amazônica, constituindo a única refinaria na região norte do Brasil.",
                " ",
                "Área de processamento de petróleo na REMAN",
                " ",
                "A REMAN tem capacidade de processamento de 46 mil b/d, garantindo o abastecimento de combustíveis a uma área com ampla cobertura geográfica, com capacidade de processamento majoritariamente de óleos nacionais, incluindo o petróleo da província de Urucu (AM), que abastecem principalmente os mercados do Amazonas, Acre e Rondônia, sendo infraestrutura preponderante para a região.",
                "",
                "Comitiva do GSI/PR na REMAN",
                " ",
                "No dia 5 de novembro, a comitiva deslocou-se com apoio da Petrobrás até a Província Petrolífera de Urucu, campo de petróleo e gás natural brasileiro situado no município de Coari, no interior do estado do Amazonas, a 650 km da capital Manaus, representando a maior reserva provada de petróleo e gás natural do Brasil.",
                "Segundo a Petrobrás, Urucu é a maior bacia onshore de gás natural e a quarta em petróleo do Brasil em termos de reservas e de produção. Não obstante a dificuldade logística na Amazônia, o custo de extração de petróleo de alta qualidade e gás natural de Urucu está entre os menores do País, contanto com um conjunto de dutos que possibilitam o escoamento da produção (Gasoduto Urucu–Coari–Manaus).",
                " A capacidade do campo responde pela produção diária de aproximadamente 1,2 tonelada de GLP, volume capaz de abastecer sete estados da região Norte e outros do Nordeste.",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "6": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "Comitiva do Programa de Proteção Integrada de Fronteiras (PPIF) Visitou o Estado do Amazonas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/comitiva-do-programa-de-protecao-integrada-de-fronteiras-ppif-visitou-o-estado-do-amazonas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/11/2021",
            "horario": "11h29",
            "data_atualizado": "18/11/2021",
            "horario_atualizado": "16h56",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Nos dias 3 e 4 de novembro de 2021, uma comitiva do PPIF, liderada pelo Secretário-Executivo do Gabinete de Segurança Institucional da Presidência da República (GSI/PR), General de Divisão Carlos José Russo Assumpção Penteado, realizou uma visita institucional ao estado do Amazonas para tratar de assuntos afetos ao fortalecimento da prevenção, controle, fiscalização e repressão aos ilícitos transfronteiriços.",
                "A visita técnica teve início no Comando Militar da Amazônia (CMA) onde foram apresentadas as capacidades e possibilidades do PPIF, no momento em que as Forças Singulares passam a integrar o referido Programa. Em contrapartida, o Chefe do Estado-Maior do CMA, General de Brigada Marco Antônio Estevão Machado, realizou uma ambientação com os principais aspectos atinentes àquela porção do Arco Norte fronteiriço e a participação do Exército Brasileiro nas Operações Ágata.",
                "Em seguida, a comitiva participou de reuniões com o Secretário de Segurança Pública do Amazonas, General de Divisão Carlos Alberto Mansur, e com representantes do Gabinete de Segurança Integrada de Fronteiras do Amazonas (GGIF-AM), no Centro Integrado de Comado e Controle, quando foram realizadas apresentações sobre o PPIF, Programa VIGIA, do MJSP, e as ações integradas dos órgãos de segurança e controle daquele GGIF-AM, em sua área de responsabilidade.",
                " ",
                "             Reunião do PPIF com o GGIF-AM",
                "Integraram a comitiva representantes da Agência Brasileira de Inteligência, do Ministério da Justiça e Segurança Pública, da Secretaria da Receita Federal do Brasil, da Secretaria Nacional de Segurança Pública, da Secretaria de Assuntos de Defesa e Segurança Nacional do GSI/PR, da Marinha do Brasil, do Exército Brasileiro e da Força Aérea Brasileira.",
                "No dia 4 de novembro, a comitiva do PPIF, acompanhada por representantes da Secretaria de Segurança Pública do Amazonas (SSP/AM), deslocou-se para o município de Coari/AM, com apoio da Força Aérea Brasileira (FAB), a fim de conhecer a estrutura e o funcionamento da Base Fluvial de Operações Integradas Arpão.",
                " A Base Arpão é mantida com recursos do estado do Amazonas e é coordenada pelo GGIF-AM, possuindo, atualmente, cerca de 50 servidores, entre policiais militares, civis, representantes da Força Nacional de Segurança Pública, da Marinha do Brasil, do Corpo de Bombeiros, além de servidores civis que fornecem apoio logístico. Tal estrutura é mantida em operação permanente ao longo do ano, com recursos advindos do Programa VIGIA, do MJSP.",
                " ",
                "  Comitivas do PPIF e SSP/AM visitam a Base Arpão",
                "Por meio da Base Arpão, têm sido desencadeadas ações intensivas no combate às organizações criminosas envolvidas com o narcotráfico, com ênfase nas regiões de fronteira com a Colômbia e o Peru, na calha do rio Solimões, importante acesso do tráfico de entorpecentes e outros ilícitos transfronteiriços no Brasil.",
                "Dessa forma, constitui modelo exitoso de atuação integrada, reunido órgãos federais, estaduais e municipais na condução de operações interagências, que já têm produzido claros resultados na redução da criminalidade regional, contribuindo para a segurança da sociedade."
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "7": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "GSI/PR coordena a 6ª Reunião Plenária do Comitê de Desenvolvimento do Programa Nuclear Brasileiro e realiza o lançamento do Plano de Comunicação Social do Setor Nuclear Brasileiro",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/gsi-pr-coordena-a-6a-reuniao-plenaria-do-comite-de-desenvolvimento-do-programa-nuclear-brasileiro-e-realiza-o-lancamento-do-plano-de-comunicacao-social-do-setor-nuclear-brasileiro",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "11/11/2021",
            "horario": "12h54",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "No dia 9 de novembro de 2021, foi realizada no Palácio do Planalto a 6ª Reunião Plenária do Comitê de Desenvolvimento do Programa Nuclear Brasileiro (CDPNB). Esse Comitê, composto por 11 Ministros de Estado e Coordenado pelo Ministro de Estado Chefe do Gabinete de Segurança Institucional da Presidência da República, tem como missão assessorar o Presidente da República no estabelecimento de diretrizes e metas para o desenvolvimento e acompanhamento do Programa Nuclear Brasileiro, a fim de contribuir para o desenvolvimento nacional e para a promoção do bem-estar da sociedade brasileira.",
                "",
                "A referida reunião foi coordenada pelo General Heleno, tendo como pauta a apresentação das conclusões, atualizações e ações decorrentes dos trabalhos desenvolvidos no âmbito dos Grupos Técnicos do Comitê, como por exemplo, a ampliação da flexibilização do monopólio da União na produção de radiofármacos, as ações para criação da Autoridade Nacional de Segurança Nuclear (ANSN), a dinamização da aplicação da tecnologia nuclear na agropecuária, o apoio à viabilização de projetos estratégicos do setor nuclear brasileiro, como o Reator Multipropósito Brasileiro (RMB) e o Centro Tecnológico Nuclear e Ambiental (CENTENA), dentre outros assuntos.",
                "O evento contou com a participação do Ministro das Relações Exteriores – Embaixador Carlos França, o Ministro do Meio Ambiente Substituto –  Sr. Fernando Wandscheer de Moura Alves, o Comandante da Marinha –  Almirante de Esquadra Almir Garnier Santos, o Diretor-Geral de Desenvolvimento Nuclear e Tecnológico da Marinha – Almirante de Esquadra Marcos Sampaio Olsen e Secretários-Executivos, Secretários e Assessores dos Ministérios componentes do CDPNB. ",
                "",
                "Ao final da reunião, foi realizada a cerimônia de assinatura e lançamento do Plano de Comunicação Social do Setor Nuclear Brasileiro pelo Coordenador do CDPNB, o qual foi elaborado no âmbito do Comitê, com o objetivo de orientar os trabalhos de comunicação social, em consonância com a visão do Estado para o desenvolvimento desse setor, a fim de somar esforços para levar informação à população sobre a tecnologia nuclear. Por fim, o Plano foi entregue aos Ministros e representantes presentes, aos quais caberão a implementação das ações de comunicação.",
                "",
                "O setor nuclear brasileiro vive, atualmente, um momento ímpar na sua história, com novas oportunidades de crescimento e geração de recursos para o Estado Brasileiro, e o Governo Federal, por meio dos Ministérios e Órgãos componentes do CDPNB, tem empenhado esforços para criar um ambiente cada vez mais estruturado, estável e participativo para o seu progresso.",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "8": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "Reunião Ministerial Brasil-Finlândia sobre Segurança Cibernética Culmina com Assinatura de Memorando de Cooperação",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/reuniao-ministerial-brasil-finlandia-sobre-seguranca-cibernetica-culmina-com-assinatura-de-memorando-de-cooperacao",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "10/11/2021",
            "horario": "11h14",
            "data_atualizado": "10/11/2021",
            "horario_atualizado": "15h06",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Em 9/11/2021, o Ministro de Estado Chefe do Gabinete de Segurança Institucional da Presidência da República (GSI/PR), General Augusto Heleno, recebeu em seu gabinete, a pedido, comitiva do governo da Finlândia liderada pelo ministro de Desenvolvimento e Comércio Exterior, Ville Skinnari.",
                "As autoridades abordaram diferentes aspectos das relações fino-brasileiras, em especial as ameaças atuais à segurança cibernética e a tecnologia “5G” em contexto geopolítico de crescentes tensões também no ambiente virtual. O ministro Skinarri apresentou elementos da Estratégia Nacional de Segurança Cibernética da Finlândia, ao passo que o General Augusto Heleno aludiu a iniciativas do GSI/PR nesse setor, como a Estratégia Nacional de Segurança Cibernética.",
                "",
                "Ao fim da audiência, os ministros celebraram Memorando de Entendimento sobre Cooperação na Área de Segurança Cibernética, que estabelece as bases para diferentes inciativas bilaterais, como a troca de informações sobre incidentes no ambiente virtual, intercâmbio de experiências na formulação de políticas públicas e regulamentos, além de ações de capacitação de técnicos, troca de conhecimentos entre especialistas e conscientização da sociedade sobre riscos “online”.",
                "Brasil e Finlândia têm mantido vínculos cordiais e pragmáticos desde o estabelecimento formal das relações diplomáticas em 1929. Na agenda bilateral, predominam tradicionalmente temas positivos e há interesse mútuo em expandir a cooperação em áreas estratégicas. Ambos os países compartilham preocupações com ataques cibernéticos e possíveis interferências em processos eleitorais.",
                "A economia finlandesa possui notável característica inovadora. A Universidade de Oulu, por exemplo, tem sediado discussões sobre padrões de telecomunicações para 2030 (tecnologia “6G”), que contam com a participação de pesquisadores brasileiros. O Brasil, por sua vez, tem feito grandes esforços para ampliar a segurança no espaço cibernético, o que permitiu ao país avançar 53 posições na mais recente edição do Índice Global de Segurança Cibernética elaborado anualmente pela União Internacional de Telecomunicações, tornando-se, segundo aquela agência da ONU, o 3º país das Américas com mais segurança digital e o 18º no mundo.",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "9": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "Oficina de Tratamento da Informação Classificada",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/oficina-de-tratamento-da-informacao-classificada",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "04/11/2021",
            "horario": "17h33",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Nos dias 26 e 27 de outubro de 2021, foi realizada, pelo Gabinete de Segurança Institucional da Presidência da República (GSI-PR), a Oficina de Tratamento da Informação Classificada, sob a coordenação do Departamento de Segurança da Informação (DSI).",
                "Na ocasião, o GSI-PR foi representado pelo seu Secretário-Executivo, o General de Divisão Carlos José Russo Assumpção Penteado, e pelo Assessor Especial de Segurança da Informação, o General de Brigada Antônio Carlos de Oliveira Freitas.",
                "",
                "O Sr. Secretário Executivo em suas palavras de abertura destacou a relevância do tema para o Estado brasileiro.",
                "O sucesso da Oficina foi evidenciado pela continuidade do Projeto de Habilitação dos Órgãos de Registro Nível 1, que são os ministérios ou órgão de nível equivalente habilitados pelo Núcleo de Segurança e Credenciamento.",
                "O evento contou com a participação de 61 servidores dos mais diversos órgãos da Administração Pública federal. Dentre eles, destacamos a presença dos Gestores de Segurança e Credenciamento, titular e substituto, que são os responsáveis pela segurança da informação classificada em qualquer grau de sigilo (Reservada, Secreta ou Ultrassecreta) nos seus respectivos órgãos de registro e postos de controle.",
                "Na oportunidade, os participantes obtiveram conhecimentos atualizados a respeito dos procedimentos para o credenciamento de segurança e para o tratamento da informação classificada.",
                "",
                "A Oficina contou com a participação de palestrante da Agência Brasileira de Inteligência, onde foram abordados assuntos referentes aos recursos criptográficos desenvolvidos pelo Centro de Pesquisas e Desenvolvimento para a Segurança das Comunicações (CEPESC), órgão daquela Agência.",
                "Além disso, houve continuada participação de representante da Controladoria-Geral da União, onde foram apresentados os aspectos relacionados a Transparência e Acesso à Informação.",
                "No cenário atual, onde a Lei de Acesso à Informação é objeto presente e importante, os assuntos abordados na referida Oficina contribuíram de maneira significativa na disseminação dos conceitos relacionados à proteção das informações sigilosas do Estado Brasileiro, as quais requeiram esse tratamento.",
                "Ao final do evento, foi enfatizada a importância quanto à responsabilidade de todos para que atuem como elementos disseminadores do conhecimento adquirido no âmbito das suas organizações."
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "10": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "Brasil participa de Exercício Internacional de Emergência Nuclear",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/brasil-participa-de-exercicio-internacional-de-emergencia-nuclear",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/10/2021",
            "horario": "11h35",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Gabinete de Segurança Institucional da Presidência da República (GSI/PR) coordenou a participação brasileira no Exercício Internacional de Emergência Nuclear, promovido pela  Agência Internacional de Energia Atômica (AIEA), com 57 Estados-membros e 11 organizações internacionais participantes, ocorrido nos dias 26 e 27 de outubro de 2021. Durante o exercício, foram testadas as ações de respostas a um acidente na usina nuclear de Barakah, nos Emirados Árabes Unidos (EAU), que simulou liberação significativa de material radioativo na atmosfera.",
                "O Centro Nacional de Gerenciamento de Emergência Nuclear (CNAGEN), localizado no anexo do Palácio do Planalto, em Brasília – DF, permaneceu ativado por 36 horas e executou tarefas relacionadas ao compartilhamento de informações, avaliação da situação e decisões sobre a proteção das pessoas, meio ambiente e trabalhadores. As ações também incluíram a  disponibilização de suporte de saúde, comunicação ao público, importação/ exportação de mercadorias e apoio aos brasileiros que residem nos EAU e nos países vizinhos. Integraram o CNAGEN representantes do GSI/PR, Comissão Nacional de Energia Nuclear, Ministério de Defesa, Ministério da Saúde, Agência Nacional de Aviação Civil, Ministério das Relações Exteriores e Agência Nacional de Vigilância Sanitária.",
                "",
                "Acompanhamento do Exercício no Palácio do Planalto",
                "O exercício foi essencial para a troca de conhecimento e experiências entre os participantes, permitindo o aperfeiçoamento das ações de gerenciamento de resposta a situações de emergência nuclear a níveis nacional e internacional.",
                "A AIEA compilará o feedback dos Estados-membros em um relatório que identificará as boas práticas e as oportunidades de melhoria."
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "11": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "GSI coordena visita à Unidade de Concentração de Urânio (URA) da Indústrias Nucleares do Brasil em Caetité-BA",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/gsi-coordena-visita-a-unidade-de-concentracao-de-uranio-ura-da-industrias-nucleares-do-brasil-em-caetite-ba",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "26/05/2021",
            "horario": "10h44",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "          Em cumprimento ao calendário de atividades de 2021, a Secretaria de Coordenação de Sistemas, subordinada ao Gabinete de Segurança Institucional da Presidência da República, dentro das atividades previstas pelo Sistema de Proteção ao Programa Nuclear Brasileiro - 2021 (Sipron), coordenou a visita técnica à Unidade de Concentração de Urânio (URA) em Caetité-BA, no período de 18 a 21 de maio, com participação de outros órgãos e instituições integrantes do Sistema.",
                "          Recebidos pelos representantes da Indústrias Nucleares do Brasil (INB), a visita à URA proporcionou aos participantes obter os conhecimentos sobre as duas primeiras etapas do ciclo do combustível nuclear: a mineração e o beneficiamento do minério, que resulta no produto chamado concentrado de urânio ou yellowcake. Foi cumprida uma programação específica que continha, dentre outros aspectos: treinamento de segurança e radioproteção, visita às Usina de Beneficiamento, Minas Cachoeira e do Engenho, aos Laboratório Ambiental, Horto Florestal e espaço INB.",
                " ",
                "",
                "          Além de ampliar os conhecimentos sobre as atividades desenvolvidas na URA/INB, a visita contribuiu para o estreitamento dos laços institucionais entre os integrantes do Sipron. Participaram do evento, integrantes do Gabinete de Segurança Institucional da Presidência da República, do Ministério da Defesa, da Agência Brasileira de Inteligência, da Polícia Federal, do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis, da Secretaria de Estado de Defesa Civil e do Corpo de Bombeiros Militar do Estado do Rio de Janeiro.",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "12": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "Sistema de Proteção ao Programa Nuclear Brasileiro - SIPRON - Maio de 2021",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/sistema-de-protecao-ao-programa-nuclear-brasileiro-sipron-maio-de-2021",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "20/05/2021",
            "horario": "16h53",
            "data_atualizado": "20/05/2021",
            "horario_atualizado": "17h58",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "  ",
                "Sistema de Proteção ao Programa Nuclear Brasileiro ",
                "      Em cumprimento ao calendário de atividades do Departamento de Coordenação do Sistema de Proteção ao Programa Nuclear Brasileiro (DCSipron), o Departamento coordenou a 3ª Reunião do Comitê de Planejamento de Resposta a Situações de Emergência Nuclear no Município de Angra dos Reis (Copren-AR), nos dias 13 e 14 de maio, e participou da 3ª Reunião do Núcleo de Comunicação Pública sobre Emergência Nuclear, no dia 15.",
                "     As reuniões ocorreram no Centro de Coordenação e Controle de Emergência Nuclear, centro local de resposta a situação de Emergência Nuclear do Sistema de Proteção ao Programa Nuclear Brasileiro (Sipron), na cidade de Angra dos Reis-RJ, no formato presencial e virtual, dentre os vários assuntos discutidos, ressaltam-se: o planejamento para o exercício de 2021, o emprego das Forças Singulares em uma situação de Emergência Nuclear, a capacitação e o treinamento de Instituições do Sipron e o trabalho sobre o manual de comunicação social da Central Nuclear Almirante Álvaro Alberto (CNAAA) sobre preparação e resposta à emergência nuclear.",
                "    O Comitê de Planejamento de Resposta a Situações de Emergência Nuclear no Município de Angra dos Reis (Copren-AR) tem a finalidade de planejar as ações de resposta a situações de Emergência Nuclear na CNAAA de acordo com o decreto n° 9.865, de 27 de junho de 2019.",
                "    No mesmo período, foi realizada, ainda, a 2ª Reunião do Comitê de Planejamento de Resposta a Evento de Segurança Física Nuclear em Angra dos Reis (Copresf-AR).",
                "    A reunião ocorreu nas instalações do Colégio Naval, em Angra dos Reis, e foi marcada pela interação entre seus integrantes, principalmente os Órgãos de Segurança Pública envolvidos em elaborar, junto à Central Nuclear Almirante Álvaro Alberto (CNAAA), os procedimentos e protocolos de acionamento enfatizando a interface safety e security dentro da instalação. ",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "13": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "27ª REUNIÃO ORDINÁRIA DO CEPPIF",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/27a-reuniao-ordinaria-do-ceppif-1",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/05/2021",
            "horario": "12h19",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "No dia 28 de abril de 2021, a Secretaria de Assuntos de Defesa e Segurança Nacional (SADSN) coordenou a 27ª Reunião Ordinária do Comitê Executivo do Programa de Proteção Integrada de Fronteiras – CEPPIF.",
                "O Secretário de Assuntos de Defesa e Segurança Nacional do Gabinete de Segurança Institucional (GSI), Brigadeiro do Ar Claudio Wilson Saturnino Alves, proferiu as palavras iniciais e o Secretário Executivo do GSI, General de Divisão Douglas Bassoli, emitiu suas considerações, dando abertura ao evento, momento em que ratificou a importância do trabalho integrado dos órgãos integrantes do PPIF.",
                "",
                " A reunião seguiu com a apresentação realizada pelos Procuradores do Ministério Público Federal (MPF), Sr. Lauro Cardoso e Sr. Paulo Marques, que abordaram a organização do MPF, as estruturas de apoio à investigação e a atuação em áreas de fronteira.",
                "No contexto da governança do PPIF, foram discutidos aspectos atinentes aos Planos de Ação do GSI, do Ministério das Relações Exteriores (MRE), da Polícia Rodoviária Federal (PRF) e da Secretaria de Operações Integradas (SEOPI).",
                "Além disso, representantes do Estado-Maior Conjunto das Forças Armadas (EMCFA) e dos órgãos de segurança pública divulgaram matérias publicadas no último mês, destacando a realização de operações integradas de enfrentamento aos ilícitos transfronteiriços, no contexto do PPIF."
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "14": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "Transmissão de Cargo",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/transmissao-de-cargo",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "23/04/2021",
            "horario": "10h29",
            "data_atualizado": "23/04/2021",
            "horario_atualizado": "10h49",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "           Em 22 Abr 21, foi realizada, no Salão Oeste do Palácio do Planalto, a Solenidade de Transmissão do Cargo de Secretário de Assuntos de Defesa e Segurança Nacional (SADSN) do Gabinete de Segurança Institucional (GSI) da Presidência da República.",
                "           A cerimônia foi presidida pelo Ministro de Estado Chefe do GSI, General de Exército AUGUSTO HELENO RIBEIRO PEREIRA. O Major-Brigadeiro do Ar ARY SOARES MESQUITA, após pouco mais de dois anos de relevantes serviços prestados à Presidência da República, foi substituído pelo Brigadeiro do Ar CLAUDIO WILSON SATURNINO ALVES.",
                "           O evento contou com as presenças dos Tenentes-Brigadeiro do Ar Marcelo Kanitz Damasceno, Chefe do Estado-Maior da Aeronáutica, e Luis Roberto do Carmo Lourenço, Comandante da Escola Superior de Guerra, do General de Divisão Douglas Bassoli, Secretário-Executivo do GSI, além de representações da FAB e do GSI. Na oportunidade, foram respeitadas as medidas sanitárias contra a COVID 19.",
                " ",
                "Currículo Vitae do Novo Secretário",
                "           Promovido ao posto atual em 31 de março de 2021, o Brigadeiro Saturnino exercia anteriormente o cargo de Diretor de Assuntos de Defesa e Segurança Nacional do GSI.",
                "           Nascido em 08 de dezembro de 1970, no Rio de Janeiro-RJ, filho de Antonio Wilson Alves e Alzimira Saturnino Alves, incorporou às fileiras da Força Aérea Brasileira em 01 de fevereiro de 1986. Declarado Aspirante a Oficial em 26 de novembro de 1992, cursou a Escola de Aperfeiçoamento de Oficiais, em 2003, e a Escola de Comando e Estado-Maior da Aeronáutica, em 2014.",
                "           Chefiou as Seções de Controle e Planejamento do Grupo de Instrução Tática e Especializada (GITE) e a Seção de Operações do 2º/8º GAV.     Foi Comandante do Segundo Esquadrão do Oitavo Grupo de Aviação (2º/8º GAV) e chefiou, ainda, a Assessoria de Organização, Legislação, Ensino, Operações e Espaço Aéreo do Gabinete do Comandante da Aeronáutica (GABAER) e a Coordenadoria de Recursos Humanos da Secretaria de Economia, Finanças e Administração da Aeronáutica (SEFA).",
                "           O Brigadeiro Saturnino possui duas mil e duzentas horas de voo. Destaca-se, em sua carreira militar, a realização dos seguintes cursos: Formação de Oficiais Aviadores, Estágio de Pilotagem Tática, Piloto de Combate, Preparação de Instrutores de Voo, Comando e Emprego e Instrução Técnica e Pilotagem da Aeronave Mi-35M.",
                "          Na área acadêmica, possui Mestrado em Ciências de Defesa e Segurança Interamericana, realizado nos Estados Unidos da América.    ",
                "          Dentre as condecorações com que foi agraciado, destacam-se as Medalhas Mérito Santos Dumont, Mérito Tamandaré, Mérito Operacional Brigadeiro Nero Moura, Exército Brasileiro e Militar de Ouro, além da Ordem do Mérito Aeronáutico – Grau Oficial. ",
                " ",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "15": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "Seminário “Uso de Irradiação na Agropecuária”",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/seminario-201cuso-de-irradiacao-na-agropecuaria201d",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "16/04/2021",
            "horario": "10h09",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "No dia 13 de abril de 2021, o Gabinete de Segurança Institucional (GSI), por meio do Comitê de Desenvolvimento do Programa Nuclear Brasileiro (CDPNB), participou, no formato virtual, do Seminário sobre o “Uso de irradiação na Agropecuária”, uma inciativa do Ministério da Agricultura, Pecuária e Abastecimento (MAPA) realizada pela Escola Nacional de Gestão Agropecuária (ENAGRO).",
                "",
                "O Seminário, que contou com a participação de servidores da carreira de fiscal agropecuário, representantes das Câmaras Setoriais e Temáticas do MAPA e público em geral, visou à mobilização interna, propiciando orientações e discussões sobre o tema irradiação de alimentos e as oportunidades no setor agropecuário.",
                "O Secretário-Executivo do GSI, General Bassoli, proferiu mensagem de abertura do Evento conjuntamente com o Secretário-Executivo do MAPA, Sr. Marcos Montes, reforçando o papel institucional da Presidência da República em viabilizar a irradiação como política de Estado, contribuindo para a segurança alimentar e segurança do alimento, possibilitando, também, o aumento das exportações agropecuárias brasileiras. Na sequência, os técnicos do GSI e do MAPA proferiram suas apresentações sobre o tema.",
                "A discussão da irradiação para agropecuária foi iniciada em 2018, no Grupo Técnico que objetivou a dinamização da aplicação da tecnologia nuclear na agropecuária, no âmbito do CDPNB, coordenado pelo GSI/PR.",
                "Esse seminário representou uma das ações do Governo Federal para divulgar as aplicações e os benefícios da tecnologia nuclear para a sociedade brasileira.",
                "O seminário pode ser acessado pelo link do youtube da ENAGRO: <https://www.youtube.com/watch?v=v55zDhmNpk4>.",
                "",
                " ",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "16": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "1º PAINEL SOBRE SEGURANÇA E INTEGRAÇÃO DO ARCO SUL",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/1o-painel-sobre-seguranca-e-integracao-do-arco-sul",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "12/04/2021",
            "horario": "12h01",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Nos dias 06 e 07 de abril, o Gabinete de Segurança Institucional (GSI), por meio da Secretaria de Assuntos de Defesa e Segurança Nacional, realizou, no formato virtual, o 1º Painel sobre Segurança e Integração do Arco Sul.",
                "",
                "O evento veio somar aos dois painéis de 2020 dirigidos aos Arcos Norte e Central, todos com o objetivo de apresentar à sociedade ações voltadas às fronteiras do Brasil, considerando as peculiaridades de cada região.",
                "Na abertura do Painel, o Ministro-Chefe do GSI, General Augusto Heleno, ratificou a importância da integração dos Órgãos de Segurança Pública e Forças Armadas para superar os desafios diante das dimensões continentais do País.",
                "",
                "O Secretário de Assuntos de Defesa e Segurança Nacional do GSI, Major-Brigadeiro do Ar Ary Soares Mesquita, apresentou as recentes ações do PPIF direcionadas ao Arco Sul, principalmente a capacitação obtida por meio de articulação entre as instituições partícipes.",
                "O Painel contou com a participação de palestrantes do Comando Aeroespacial da FAB, Comando Militar do Sul, Ministério da Defesa, 8º Distrito Naval, Ministério das Relações Exteriores, SEOPI, SENASP, Polícia Federal,  ABIN, Polícia Rodoviária Federal, Polícia Militar do Estado do Paraná, Receita Federal, Ministério da Agricultura, Pecuária e Abastecimento e IDESF, além de membros da Comunidade Acadêmica, alcançando cerca de 400 espectadores ligados ao tema.",
                ""
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "17": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "Medidas de Prevenção -  Covid 19",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/medidas-de-prevencao-covid-19",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "09/04/2021",
            "horario": "14h27",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Governo Federal está intensificando a divulgação das medidas preventivas para reduzir a propagação da Covid-19 no Brasil. ",
                "O essencial é proteger a saúde e salvar vidas. É fundamental a conscientização de toda a população brasileira sobre seu papel na adoção de medidas não-farmacológicas para contenção do vírus e contribuir para salvar vidas nessa pandemia.",
                "Saiba Mais - Ministério da Saúde (https://www.gov.br/saude/pt-br)",
                " ",
                "#BrasilUnido #PátriaVacinada"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "18": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "Auxílio Emergencial 2021",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/auxilio-emergencial-2021",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "07/04/2021",
            "horario": "10h59",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "     A estimativa do @govbr é de que cerca de 40 milhões de famílias sejam beneficiadas pelo #AuxílioEmergencial2021, em investimento de até R$ 44 bilhões.",
                "     O #AuxílioEmergencial2021 será limitado a uma pessoa por família, sendo que mulher chefe de família monoparental terá direito a R$ 375, enquanto o indivíduo que mora sozinho – família unipessoal – receberá R$ 150.",
                "     O #AuxílioEmergencial2021 será pago a famílias com renda per capita de até meio salário mínimo e renda mensal total de até três salários mínimos. Para o público do Programa @bolsafamilia, segue valendo a regra: recebe-se o benefício com maior parcela, ou PBF ou Auxílio.",
                " ",
                "    Saiba mais: http://cidadania.gov.br/auxilio #IssoÉCidadania",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "19": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "Campanha Brasil Imunizado",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/campanha-brasil-imunizado",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/04/2021",
            "horario": "10h53",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "💉🇧🇷 O Brasil é exemplo para o mundo, seja para ajudar o próximo, seja para proteger a nação. O Governo segue em esforço conjunto para vacinar o maior número possível de pessoas. Mais de 560 milhões de doses de imunizante já foram adquiridas e 39 milhões já chegaram aos estados.",
                " ",
                "💉🇧🇷 A ampliação de horários de vacinação nas cidades e da quantidade de doses aplicadas por dia faz com que o Brasil esteja entre os países que mais vacinam no mundo. Quase 10% da população já tomou a primeira dose.",
                " ",
                "💉🇧🇷 Procure a unidade de saúde mais próxima, baixe o aplicativo Conecte SUS Cidadão e ajude o Brasil a chegar a mais de 1 milhão de pessoas vacinadas por dia. #BrasilImunizado #DisqueSaúde136 #GovBr #MovimentoVacinaBrasil."
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "20": {
            "origem": "Gabinete de Segurança Institucional",
            "classificado": "notícia",
            "titulo": "PAINEL SOBRE SEGURANÇA E INTEGRAÇÃO NO ARCO SUL",
            "subtitulo": "NA",
            "link": "https://www.gov.br/gsi/pt-br/assuntos/noticias/2021/painel-sobre-seguranca-e-integracao-no-arco-sul",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/03/2021",
            "horario": "14h24",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O encontro ocorrerá em modalidade online, de forma gratuita, entre os dias 06 e 07 de abril, das 14h às 18h.Para quaisquer dúvidas utilizar: eventos.sadsn@presidencia.gov.br / eventosppif@gmail.com",
                "Link para inscrição: https://docs.google.com/forms/d/e/1FAIpQLScDt3lkl7VDoSC8_X3MMfNv-I21eOehNfgHQfH_lXhpr5lvMA/viewform",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/022/banco/GSI.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        }
    }
}