{"_default": {"1": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Ministro do MCTI cumpre agenda em Marília (SP) nesta segunda-feira", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2022/01/ministro-marcos-pontes-participa-de-inauguracao-de-ambiente-de-inovacao-em-marilia-sp", "link_archive": "NA", "categoria": "NA", "data": "06/01/202", "horario": "18h00", "data_atualizado": "06/01/202", "horario_atualizado": "19h01", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, participa nesta segunda-feira (10), às 10 horas da manhã, da inauguração do Ambiente de Inovação Connect, na Associação Comercial e Industrial de Marília (Acim), na cidade paulista.\nDepois, às 18h30, o ministro se encontra com líderes, empresários e autoridades da região no auditório da Universidade de Marília (UNIMAR). Na ocasião será organizada uma coletiva de imprensa onde o ministro Marcos Pontes e os demais componentes presentes na mesa responderão perguntas de jornalistas.\nAmbiente de Inovação Connect\nO Ambiente de Inovação Connect é uma empresa de investimento que apoia startups dando infraestrutura, marketing, orientações jurídica, contábil e de vendas, captação de recursos e acesso ao ecossistema de inovação.\n \nServiço 1: \nMinistro do MCTI participa da inauguração do Ambiente de Inovação Connect, na Associação Comercial e Industrial de Marília (Acim).\nLocal: Associação Comercial e Industrial de Marília (Acim) – Rua 24 de Dezembro, 678 - Centro\nData/Horário: Segunda-feira 10/01/2022 / 10 horas\nServiço 2: \nMinistro do MCTI realiza encontro com líderes, empresários e autoridades da região de Marília (SP).\nLocal: Auditório da Universidade de Marília (UNIMAR) – Av. Higino Muzi Filho 1001\nData/Horário: Segunda-feira 10/01/2022 / 18h30\n \nCredenciamento: Envie e-mail para imprensa@mcti.gov.br com nome, CPF, emissora e função de cada componente da equipe que vai participar da cobertura. \n\nImprensa MCTI:\nPortal: www.gov.br/mcti  \ne-mail: imprensa@mcti.gov.br\nChristiane Corrêa – Secretária de Articulação e Popularização da Ciência\n(11) 98181-9983\nCarlos Antunes – Diretor de Articulação e Comunicação\n(12) 92000-7988\nHenrique Carmo – Atendimento à imprensa\n(61) 99848-6677\nRedes Sociais: YouTube, Facebook, Instagram, Twitter e Flickr\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "2": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Dia do Astronauta: MCTI e AEB promovem domingo de atividades no Planetário de Brasília", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2022/01/dia-do-astronauta-mcti-e-aeb-promovem-domingo-de-atividades-no-planetario-de-brasilia", "link_archive": "NA", "categoria": "NA", "data": "06/01/202", "horario": "14h59", "data_atualizado": "07/01/202", "horario_atualizado": "10h11", "local": "NA", "autoria": "NA", "tags": ["AEROESPACIAL ", "POPULARIZAÇÃO DA CIÊNCIA "], "paragrafos": "\nNeste domingo, 9 de janeiro, é comemorado no Brasil o Dia do Astronauta. A data é uma homenagem as atividades realizadas pelo atual ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, que fizeram dele o primeiro brasileiro e cidadão do Hemisfério Sul a ir ao espaço.\n \nPara celebrar a data, o MCTI e a AEB promovem no Planetário de Brasília uma série de atividades para toda a família com entrada gratuita, das 9h às 18h.  A programação inclui a exibição de filmes, uma exposição sobre a Missão Centenário; oficinas de confecção e lançamento de foguetes de garrafa pet e dobraduras de nanossatélites. Às 17h será realizada uma sessão especial com presença do ministro astronauta Marcos Pontes com os temas “Da Terra ao Universo” e “Missão Centenário”. (Veja a íntegra da programação abaixo)\n \nO que você quer ser quando crescer?\n \nPergunte a um grupo de crianças “o que você quer ser quando crescer?” e logo “astronauta” estará lá como uma das respostas. Explorar o espaço e ver as estrelas de perto tem inspirado gerações a pesquisar nossas origens e entender o universo em que vivemos. A profissão também faz parte do imaginário nacional em personagens como o Astronauta, de Maurício de Sousa, e o Menino Astronauta, de Ziraldo. \n \nAlém disso, boa parte das tecnologias que tornaram possíveis as viagens ao espaço fazem parte da nossa rotina, como as câmeras dos celulares, a navegação por meio do GPS, a computação em nuvem, filtros de água, sistemas de resgate, além de estarem presentes em diversas áreas como alimentação, construção civil, saúde e vestuário.\n \nDesde a chegada do homem à Lua, em 1969, muita coisa mudou, e as metas também avançaram. O projeto Artemis, da Agência Espacial Americana (NASA), pretende levar a primeira mulher e o primeiro homem negro à Lua em 2024 e estabelecer as bases para uma missão à Marte. O Brasil faz parte do programa por meio da assinatura de um acordo de cooperação em junho de 2021, no Palácio do Planalto.\n \nDesde 2019, o MCTI também tem feito avanços no Programa Espacial Brasileiro para uso comercial do Centro Espacial de Alcântara, no Maranhão. Após duas décadas parado, houve a aprovação do Acordo de Salvaguardas Tecnológicas (AST) com os Estados Unidos, que autoriza o Brasil a lançar equipamentos que contenham componentes americanos.  Também foram lançados os satélites Amazonia-1, totalmente projetado, integrado, testado e operado pelo Brasil, e o satélite Sino-Brasileiro de Recursos Terrestres (CBERS-4A).\n \nServiço:\nProgramação do Dia do Astronauta – MCTI e AEB\nData: domingo, 9 de janeiro de 2022, das 9h às 18h\nLocal: Planetário de Brasília, St. de Divulgação Cultural - Brasília, DF\n \n \nPROGRAMAÇÃO:\n \nEntrada do Planetário\nExposição do Mascote do Programa Espacial Brasileiro – Cosminho Inflável\nBanner alusivo ao Dia do Astronauta\nSessão na Cúpula – limitado a 40 participantes\n9h30 –  “Missão Centenário” - Duração: 19 minutos e 24 segundos\n10h30 – “Uma aventura no Planetário” - Duração: 25 minutos\n14h30 –  “Origens da vida” - Duração: 25 minutos\n16h  –  “Uma aventura no Planetário” - Duração: 25 minutos\n17h – Sessão Especial com a presença do Astronauta Brasileiro Marcos Pontes, Ministro da Ciência, Tecnologia e Inovações  –  “Da Terra ao Universo” - Duração: 33 minutos e  “Missão Centenário” - Duração: 19 minutos e 24 segundos\n\nExibição do vídeo Missão Centenário em looping\nTV 60` localizada no Hall acima do VLS das 9h às 21h\n\nOficinas\n9h30, 11h30, 14h30 e 17h\nConfecção e Lançamento de Foguete de garrafa PET 2l - 12 participantes\nMontagem das dobraduras do Mascote Cosminho e Nanossatélites NanoSatC- Br 1 e 2 - 16 participantes\n \nExposição da Missão Centenário\nParede adesivada com imagem alusiva à Missão Centenário\nExpositor acrílico com itens da missão\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "3": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Comissão aprova documentação de organização para gestão de pesquisa em semicondutores", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2022/01/comissao-aprova-documentacao-de-organizacao-para-gestao-de-pesquisa-em-semicondutores", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "17h30", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NANOTECNOLOGIA "], "paragrafos": "\nFoi finalizado o julgamento do processo de verificação de documentação e habilitação da empresa Softex no âmbito do Chamamento Público nº 11/2021 que visa selecionar organização social para a gestão, pesquisa e formação de recursos humanos de empreendimentos de base tecnológica em semicondutores, microeletrônica, nanoeletrônica e áreas correlatas.\n \nO processo de julgamento foi iniciado em 26 de novembro de 2021, mas foi adiado por conta de dúvidas sobre a adequação da composição do Conselho de Administração que estava apresentado na proposta da Softex em relação ao que a legislação exige e a adequação ao que o Edital exigia. A comissão de seleção formada por membros do Ministério da Ciência, Tecnologia e Inovações (MCTI) decidiu na ocasião pela suspensão da leitura.\n \nA empresa enviou nova documentação e após um novo parecer jurídico foi lida a ata de aprovação da empresa pelo presidente da comissão de seleção responsável pelo Edital, Marcelo Bortolini (FINEP/MCTI). “A Comissão atestou que todos os documentos aceitos foram me modo correto apresentados”, destacou Marcelo durante a leitura do documento.\n \nO prazo de vigência do Contrato de Gestão será de 10 anos contados a partir da assinatura do contrato. A empresa deverá desenvolver o fomento e a execução de atividades de pesquisa científica, desenvolvimento tecnológico, extensão tecnológica, transferência de tecnologia, formação e capacitação de recursos humanos, além da geração e promoção de empreendimentos de base tecnológica em semicondutores.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "4": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Rede Previr MCTI e vigilância epidemiológica em animais é destaque na imprensa", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2022/01/rede-previr-mcti-e-vigilancia-epidemiologica-em-animais-e-destaque-na-imprensa", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "16h25", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["COVID-19", "REDEVÍRUS MCTI"], "paragrafos": "\nO trabalho da Rede Previr MCTI, que promove a vigilância epidemiológica de doenças emergentes em animais silvestres, foi tema de reportagem no Jornal Nacional desta terça-feira (3). Financiada pelo MCTI – Ministério da Ciência, Tecnologia e Inovações, a rede está presente em cidades das 5 regiões do país e tem o objetivo de detectar e analisar os vírus presentes em animais com potencial de causar emergência nos humanos, e, assim, evitar novas pandemias.\nA matéria mostra o trabalho de pesquisadores desde a captura de animais silvestres como morcegos e aves para coleta de amostras, até o envio desse material e sequenciamento no Laboratório de Virologia Clínica e Molecular da Universidade de São Paulo (USP). A reportagem conversa com um dos coordenadores da rede, o virologista Edison Durigon, que também faz parte da RedeVírus MCTI.\n“O Brasil é o país que tem a maior biodiversidade do mundo. Em termos de morcego, temos mais de 160 espécies. A chance de ter algum emergente é muito grande. Isso depende da vigilância epidemiológica em animais”, afirma o pesquisador. Durigon também explica que os morcegos são reservatórios de coronavírus, enquanto as aves carregam o influenza, que causa gripe.\nO monitoramento epidemiológico em animais é uma das estratégias financiadas pelo MCTI para o combate à pandemia da Covid-19. As iniciativas foram definidas por um comitê de especialistas, a RedeVírus MCTI, formado pelo ministério em fevereiro de 2020, um mês antes de a Organização Mundial de Saúde (OMS) declarar a pandemia mundial. Assista à matéria em https://globoplay.globo.com/v/10180715.\nSaiba mais sobre a Rede Previr MCTI.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "5": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Iniciativa do MCTI oferece cursos de verão na área de Tecnologia da Informação e Comunicação", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2022/01/iniciativa-do-mcti-oferece-cursos-de-verao-na-area-de-tecnologia-da-informacao-e-comunicacao", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "16h19", "data_atualizado": "06/01/202", "horario_atualizado": "09h30", "local": "NA", "autoria": "NA", "tags": ["INFORMÁTICA", "INTELIGÊNCIA ARTIFICIAL", "INTERNET DAS COISAS", "TECNOLOGIA DA INFORMAÇÃO"], "paragrafos": "\nComeça no próximo dia 10 de janeiro, segunda-feira, uma série de cursos gratuitos de verão oferecidos pela fundação de Facti na área de Tecnologia da Informação e Comunicação (TIC). O QualiFacti de Verão é uma iniciativa que faz parte do programa “MCTI Futuro” do Ministério da Ciência, Tecnologia e Inovações que é voltado para a capacitação tecnológica em todo país. Serão ofertados 8 cursos no mês de janeiro nos temas: Segurança da Informação, Inteligência Artificial, Internet das Coisas, Cloud e Big Data. De acordo com a fundação, os cursos de verão têm o objetivo de proporcionar aos estudantes conciliarem o período de férias com novos aprendizados.\nOs cursos terão uma jornada de 20 horas com 16 horas de aulas online, ao vivo, ministrados por instrutores qualificados e com experiência no mercado e mais 4 horas off-line. Para participar é preciso fazer um cadastro na plataforma da QualiFacti e se candidatar ao processo seletivo. As vagas são limitadas e cada processo seletivo tem prazo para encerramento. Ao final, os alunos recebem um certificado.\nAs aulas começam no dia 10 com os cursos de Big Data: “Análise de Dados com Apache Hive e Apache Spark” e Inteligência Artificial: “Desenvolvimento de Chatbots com IA”. No dia 17 de janeiro começam as aulas dos cursos sobre Inteligência Artificial: “Visão computacional aplicada ao reconhecimento de imagens”, Segurança da Informação: “Técnicas de anonimização de bases de dados conforme a LGPD” e Cloud Computing: “Desenvolvimento e implantação de uma aplicação em nuvem AWS”. A partir do dia 24 de janeiro começam os cursos sobre Inteligência Artificial: “Data Science: Uso de ferramentas open source no processo de tomada de decisão”, Inteligência Artificial: “Desenvolvimento de Chatbots com IA” e Internet das Coisas: “Automatização do monitoramento de dados com Arduíno”.\nMCTI Futuro\nO programa “MCTI Futuro: Futuro do Trabalho, Trabalho do Futuro” tem o objetivo de apoiar ações de capacitação para a Transformação Digital aplicadas ao ensino básico, médio, técnico e superior, e em pós-graduação, residência tecnológica e qualificação profissional. Sua execução é financiada com recursos de aportes nos Programas e Projetos de Interesse Nacional nas Áreas de Tecnologias da Informação e Comunicação - PPI da Lei de Informática sob a coordenação da Softex. O “MCTI Futuro”é coordenado pela Secretaria de Empreendedorismo e Inovação (SEMPI) do MCTI e pode contar com parcerias com o setor privado.\nFacti\nA Facti é uma fundação de direito privado criada em 1998 e sediada em Campinas - SP. A sua atuação é pautada na missão organizacional de prover Tecnologia com Credibilidade através do desenvolvimento de soluções tecnológicas e capacitação em Serviços 4.0, entregando de maneira personalizada a melhor experiência deste conceito para os seus clientes e parceiros, especialmente nos segmentos de Análise e Monitoramento de Dados, Internet das Coisas e Segurança da Informação.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "6": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Empresa brasileira busca iniciar entregas comerciais com uso de drones em 2022", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2022/01/empresa-brasileira-busca-iniciar-entregas-comerciais-com-uso-de-drones-em-2022", "link_archive": "NA", "categoria": "NA", "data": "03/01/202", "horario": "18h51", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["INOVAÇÃO", "AEROESPACIAL"], "paragrafos": "\nA entrega de produtos com uso de drones já é uma realidade no Brasil. A empresa brasileira Speedbird Aero obteve autorização da Agência Nacional de Aviação Civil (ANAC), em agosto de 2020, para a operação experimental do serviço de entregas em parceria com o iFood. Desde então, com a aprovação de solicitações de voo pelo Departamento de Controle do Espaço Aéreo (DECEA), da Força Aérea Brasileira, a companhia já testou a tecnologia em 8 Estados e se prepara em 2022 para a operação comercial efetiva.Durante a inauguração do Centro de Referência IoT e Tecnologias 4.0 FACENS-MCTI, em Sorocaba (SP), em abril de 2021, o ministro da Ciência, Tecnologia e Inovações, conheceu a tecnologia e elogiou a iniciativa. “Nós não podemos parar a tecnologia para manter os postos de trabalho, mas podemos preparar e requalificar os profissionais, assim como formar as novas gerações já adaptadas para esse novo cenário”, disse o ministro na ocasião. Pontes ainda autografou uma das aeronaves da empresa.\nA Speedbird Aero foi fundada em 2015 e utiliza tecnologia nacional tanto na produção das aeronaves não tripuladas quanto nos softwares utilizados para a navegação. A princípio, as entregas ainda não chegam até a porta da casa dos clientes. Os drones usam uma rota pré-determinada, partindo e chagando em locais chamados de droneportos. A operação experimental já foi feita em Belo Horizonte (MG), Curitiba (PR), João Pessoa (PB); Aracaju (SE); Rio de Janeiro (RJ), Campinas (SP) e São Paulo (SP).A empresa utiliza 2 tipos de drones, projetados para entregas de 3 km a 10 km para cargas que variam entre 2 kg e 8 kg, além de uma terceira aeronave, que pode transportar pacotes de 5 kg por até 100 km de distância. Segundo Manoel Coelho, chefe-executivo e cofundador da empresa, os drones representam mais uma opção logística que complementam os modais de transporte existentes. Outra vantagem da entrega por drone é a não emissão de carbono.“A ideia é a gente ir adicionando a operação com drones onde ela puder ser implementada, o que pode tanto melhorar a questão da entrega, não apressar tanto os motoqueiros, assim como preservar o meio ambiente, na questão do carbono, o que ajuda no objetivo de nossos parceiros de fazer entrega de forma segura e eficiente”, afirma.Outro benefício do uso de drones é a geração de postos de trabalho qualificados, como os operadores das aeronaves, desenvolvedores de sistemas e engenheiros dos veículos. “Toda a nossa tecnologia de hardware e software é brasileira, feita por brasileiros. A Speedbird é uma empresa nacional fabricante de aeronaves e também um operador aéreo. Toda a tecnologia usada pela empresa está sendo aplicada no Brasil, gerando contratações e desenvolvimento”, afirma Samuel Salomão, chefe de produto e cofundador da companhia.A empresa é considerada uma das 10 mais importantes no setor de drone delivery no mundo, mantém parcerias com grandes empresas brasileiras e já está presente em outros países. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "7": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Último episódio da Série “Realizações” fala sobre avanços na gestão do MCTI", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/ultimo-episodio-da-serie-201crealizacoes201d-fala-sobre-avancos-na-gestao-do-mcti", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "09h44", "data_atualizado": "04/01/202", "horario_atualizado": "17h42", "local": "NA", "autoria": "NA", "tags": ["INSTITUCIONAL ", "GESTÃO "], "paragrafos": "\nNo último programa da série Realizações 2021 do MCTI, o ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, falou sobre o tema Gestão, as ações tomadas desde 2019 para melhorar a aplicação do orçamento da pasta e iniciativas que organizaram as tomadas de decisão e estratégias do MCTI.  Segundo Pontes, o ministério soube se organizar para entregar resultados mesmo com os desafios de orçamento enfrentados por causa da pandemia. \n“Mesmo com essas dificuldades, você pode ver durante essa série quantas coisas fizemos apesar do orçamento baixo. Isso foi por causa da gestão. Você precisa ter coordenação, infraestrutura, pessoas, toda a coordenação desse sistema. Nós fizemos o trabalho de casa aqui nesse ministério”, frisou o ministro. \nMarcos Pontes deu destaque ao diálogo que manteve com o Ministério da Economia e os parlamentares para obter recursos para a pasta e comemorou a aprovação no Congresso da liberação dos recursos do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT). “É algo histórico no país, a liberação do FNDCT. Um trabalho do MCTI, com a comunidade científica, setor produtivo e parlamentares que resultou na Lei Complementar 177, que retirou o contingenciamento do fundo”, disse Pontes. \nSegundo o ministro, os recursos podem ser usados em projetos estruturantes, como a construção do laboratório de nível de biossegurança 4 no Sirius, a criação do Instituto Nacional do Mar; aumentar a infraestrutura de pesquisa na Antártica; e no Programa Espacial Brasileiro, por exemplo. Pontes ainda explicou que o fundo possui uma governança e comitês próprios que avaliam e aprovam os projetos antes dos investimentos. \n“A expectativa é que entrem, em 2022, R$ 5 bilhões a mais em recursos não reembolsáveis para subvenção, desenvolvimento de novas empresas, desenvolvimento de laboratórios, novas bolsas e assim por diante. Nós temos um horizonte muito bom para o MCTI na parte de orçamento a partir da liberação do FNDCT”, disse. \nOutra ação inédita para a gestão de orçamento foi a criação da Secretaria de Estruturas Financeiras e de Projetos (SEFIP), voltada para a atração de investimentos externos para projetos de pesquisa. “A gente tem que trazer orçamentos de fora. A Coreia do Sul usa 5% do PIB em C&T, mas 78% desse valor vem do setor privado. A gente precisa chegar nesse nível, mas isso não é fácil com as leis no Brasil”, detalhou Marcos Pontes. \nO ministro também falou sobre a plataforma investMCTI, que conta com 300 projetos de pesquisa abertos a investimentos, e a respeito da direção dada às unidades vinculadas do ministério para criarem iniciativas atrativas a aportes externos. “Não basta só colocar o dinheiro. Os projetos também precisam ser atrativos. Nós temos hoje, em cada uma de nossas vinculadas, um escritório de gerenciamento de projetos. Algumas de nossas unidades tem o orçamento da união e 3 vezes esse valor para projetos vindos de orçamento de fora”, explicou.\nMais um tema do programa foi a execução orçamentária do MCTI. Pontes destacou que a execução do ministério foi de 99,15% em 2020 depois de alcançar 93% em 2019. Para solucionar problemas de reposição de pessoal, Pontes falou do diálogo com o governo em buscar concursos para pesquisadores e reestruturar unidades de pesquisa para flexibilizar a contratação de recursos humanos. O MCTI também atuou para reforçar a infraestrutura de unidades de pesquisa. \nO ministro do MCTI ainda descreveu que, para alcançar resultados, o ministério estabeleceu prioridades, um planejamento estratégico e o controle da gestão. “Isso significa eficiência, melhor uso dos recursos públicos e melhores resultados que a gente tem tido graças a essa gestão. Uma das coisas boas que o presidente Bolsonaro fez, não só na escolha de ministros técnicos, mas também nos deixar escolher as pessoas para trabalhar conosco, o que permitiu que a gente tivesse essa melhoria geral na gestão do MCTI”. \nPontes ainda anunciou que o ministério também pretende renovar a Estratégia Nacional de Ciência e Tecnologia, que vence em 2022, e a reativação do Conselho Nacional de Ciência e Tecnologia, que a partir de março vai apresentar um documento com horizontes para a ciência brasileira nas próximas décadas.\nConfira este e todos os outros programas da série Realizações 2021 do MCTI em gov.br/mcti  e no youtube.com/mcti.\nAssista este episódio no vídeo abaixo:\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "8": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Ministro fala sobre programas integrados em novo capítulo da série “Realizações 2021 MCTI”", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/ministro-fala-sobre-programas-integrados-em-novo-capitulo-da-serie-201crealizacoes-2021-mcti201d", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "09h26", "data_atualizado": "04/01/202", "horario_atualizado": "17h41", "local": "NA", "autoria": "NA", "tags": ["INTERNACIONAL", "BIOSSEGURANÇA"], "paragrafos": "\nEm mais um episódio da série de programas sobre as realizações do MCTI em 2021, o ministro astronauta Marcos Pontes apresentou as iniciativas do Ministério da Ciência, Tecnologia e Inovações que envolvem várias secretarias e instituições da pasta ao mesmo tempo: os programas integrados. A série de vídeos transmitida nas redes sociais do MCTI vem contando as principais entregas do ministério nos últimos anos.\nUma das iniciativas que engloba diferentes secretarias do ministério é a de cidades inteligentes. Segundo Marcos Pontes, ações para o saneamento, inteligência artificial e tecnologias estratégicas compõem o programa. “Uma cidade inteligente é composta de várias camadas de desenvolvimento para que isso seja feito de forma correta. Os prefeitos que quiserem colocar elementos de cidades inteligentes na sua cidade devem entrar em contato com o ministério, de forma que a gente possa fazer uma análise da cidade em vários critérios e colocar programas que são ligados a parte inteligente da cidade”, indicou o ministro. \nOs programas direcionados a transformação digital também fazem parte da atuação do MCTI, segundo o ministro, ajudando na prestação de serviços públicos e proteção de dados “O Brasil é hoje o primeiro das Américas em temos de transformação digital e o sétimo no planeta”, citou. \nPontes falou ainda sobre avanços em ranking internacionais conquistados pelo país. “O Brasil tem galgado posições interessantes. O Brasil é 13º em produção científica. Quando a gente entrou, ele estava em 62º em inovação. Durante a gestão a gente está em 57º, nós ganhamos 5 posições. Estamos longe do ideal. A gente precisa estar pelo menos entre os 20 primeiros”, disse.\nO monitoramento de desastres naturais é outra iniciativa do eixo de programas integrados. “Nós temos o CEMADEN, e ele trabalha 24 horas por dia, 7 dias por semana, com milhares de sensores espalhados pelo Brasil, analisando possibilidades de enchentes, deslizamentos. Ele usa dados de radares meteorológicos, dados de satélite do INPE e faz um trabalho magnífico. A gente inaugurou um radar extra de meteorologia e também aumentou uma sala de monitoramento. \nSegundo Marcos Pontes, o MCTI é um dos ministérios que tem o maior número de cooperações internacionais. Isso porque, a ciência está presente nas mais diferentes áreas e funciona como uma ferramenta de diplomacia. Foram 27 acordos assinados nessa gestão. “Nós temos acordos com a Coreia do Sul na área espacial, inovação; acordos com países da Europa em pesquisa, desenvolvimento, projetos como a Torre Atto, com a Alemanha; o Amazon Face, com o Reino Unido; acordos com a Áustria, Estados Unidos. Assinamos o acordo Artemis para desenvolvimento de sistemas espaciais; temos ainda parcerias com Israel em sistemas de inovação, tratamento de água. \nO resultado desses acordos se reflete em absorção de tecnologia por empresas e instituições de pesquisa brasileiras e a possibilidade de crescimento do mercado de companhias nacionais. “O Brasil foi aceito como membro associado do acelerador de particular do CERN, em Genebra. Eles pretendem ampliar 100 km da estrutura de lá. Por aqui, 87% da tecnologia do nosso acelerador de partículas, o Sirius, foi feita no Brasil com empresas nacionais. O acordo significa que essas empresas vão poder ajudar no desenvolvimento do CERN, vender para lá e gerar nota fiscal no Brasil”.\nNo setor de biossegurança, o ministro destacou o trabalho da CTNBio, uma comissão interdisciplinar do MCTI que autoriza o uso e pesquisa com organismos geneticamente modificados no país, incluindo vacinas contra a Covid-19, e citou que o ministério prepara uma política nacional para a área. \nA série Realizações conta com 10 episódios que apresentam as principais entregas do ministério no ano em diferentes eixos de atuação. Todos os episódios estão disponíveis em youtube.com/mcti.\nAssista a este capítulo abaixo:\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "9": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Incentivo ao empreendedorismo e inovação são temas do 8º programa de “Realizações 2021”", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/incentivo-ao-empreendedorismo-e-inovacao-sao-tema-do-8o-programa-de-201crealizacoes-2021201d", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "18h13", "data_atualizado": "31/12/202", "horario_atualizado": "12h18", "local": "NA", "autoria": "NA", "tags": ["INOVAÇÃO"], "paragrafos": "\nOs programas do MCTI direcionados a tirar ideias do papel, transformá-las em novos produtos e serviços e impulsionar a inovação foram tema de mais um episódio da série “Realizações 2021”. Apresentada nas redes sociais do ministério, a série traz os avanços em políticas da pasta espalhadas por diferentes áreas, e chegou nesta quinta-feira (30) ao oitavo capítulo: Inovação.\nO ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, que apresenta a série, afirmou que uma das prioridades da pasta foi o fortalecimento dos ecossistemas de inovação. Isso foi feito por meio da análise desses sistemas no país e um edital inédito de R$ 50 milhões para a criação de centros de inovação.\n“Nós fizemos o lançamento de um edital inédito na história do país, o primeiro edital de apoio a centros de inovação. São previstos R$ 50 milhões através da FINEP para o desenvolvimento desses centros. Aqui no ministério, nós temos profissionais competentes para ajudar em toda a mentoria desse centro, da criação à sustentabilidade”. De acordo com Pontes, os especialistas do ministério analisam esses ecossistemas para garantir que os centros de inovação se mantenham ao longo do tempo.\nOutra chamada importante foi a de retomada dos parques tecnológicos, que vai aportar R$ 180 milhões nesses ambientes voltados para a promoção do empreendedorismo por meio da ciência, tecnologia e inovação. Como exemplos no país, há o Porto Digital, em Recife, e o Parque Tecnológico de São José dos Campos (SP). De acordo com Pontes, a última chamada do tipo foi lançada em 2013, e o valor do edital representa mais do que o investido nos últimos 10 anos.\nNa área de incentivo ao empreendedorismo, o ministro detalhou o programa Centelha, feito em parceria com a FINEP/MCTI e as fundações de amparo a pesquisas dos estados.\n“Quando eu cheguei, a gente criou o programa Centelha 1. Foram 17 estados participantes, e a gente desenvolveu centenas de novas empresas. Agora estamos no Centelha 2, em 25 estados para fomentar milhares de novas empresas. O objetivo é que uma ideia de garagem, um estudante, um pesquisador tenha a oportunidade de ter um início para desenvolver sua ideia”, pontuou.\nO programa Mulheres Inovadoras também ajuda ideias a tomarem forma. O programa da FINEP/MCTI oferece fomento e mentoria a empreendedoras. “É muito bom ver o resultado, os produtos que têm sido desenvolvidos quando a gente participa das premiações”. Já o Conecta Startup, reúne diferentes dados sobre as possibilidades de se criar uma startup no Brasil.\nMarcos Pontes também falou sobre programas voltados à capacitação. “A gente tem um gap muito grande na formação de profissionais na área de tecnologias da informação e comunicação. Segundo a Brasscom, esse gap vai de 300 a 400 mil cargos abertos esperando profissionais. A gente fala de inteligência artificial, processamento em nuvem e uma série de necessidades do setor. Para isso temos o programa Brasil Futuro, um programa feito pelo ministério em parceria com a Softex que oferece 40 mil vagas para formação de profissionais para o setor de TICs”.\nAinda foram destaque do programa, as instituições vinculadas ao ministério que trabalham com diferentes instrumentos de fomento: o CNPq/MCTI, a FINEP/MCTI e a EMBRAPII/MCTI. O ministro explica que o CNPq/MCTI atua na fase de ciência aplicada, quando uma ideia está no início. Para uma maturidade maior, na produção de um protótipo, por exemplo, há os editais da FINEP/MCTI em diferentes áreas. Por fim, para colocar o produto no mercado, a EMBRAPII/MCTI, possui unidades espalhadas pelo país e um portfólio variado de tecnologias. “Nós também fazemos parceria com instituições como o SEBRAE, que participa no Catalisa, e a ABDI”, complementou o ministro.\nMarcos Pontes também citou o trabalho do ministério para que as leis de incentivo funcionem e estejam em constante aprimoramento. “Estamos trabalhando no melhoramento da Lei do Bem para garantir segurança jurídica às empresas, utilização de créditos de forma mais alongada e outras demandas”, citou o ministro. Outras leis com participação o ministério são o Rota 2030, para o setor automotivo; o PADIS, para o setor de semicondutores e displays; e a Lei das TICs, antiga Lei de Informática, que completou 30 anos, que permitiu a criação de centros de pesquisa no Brasil.\nO ministério ainda atuou em diferentes leis e regulamentos no setor de empreendedorismo e tecnologia. “O ministério participou diretamente no Marco Legal das Startups, para ajudar no desenvolvimento de empresas. Além disso, tivemos a Política de Inovação, a Estratégia de Inovação; a Estratégia Brasileira de Inteligência Artificial, a Política Nacional de Internet das Coisas, a Política Nacional de Tecnologias Assistivas e a Política de Materiais Avançados, que trata de nióbio e grafeno”.\nSegundo o ministro, vem por aí uma estratégia para o setor de semicondutores. Ainda foram tema do programa as chamadas RHAE do CNPq/MCTI, que incentiva a presença de mestres e doutores nas empresas. Por fim, o ministro incentivou os espectadores ficarem ligados nos sites do MCTI, do CNPq/MCTI, da FINEP/MCTI e da EMBRAPII/MCTI para não perderem qualquer novidade.\nConfira o vídeo abaixo:\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "10": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Ampliada cota de isenção na importação de insumos para pesquisas em 2022", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/ampliada-cota-de-isencao-na-importacao-de-insumos-para-pesquisa-em-2022", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "15h12", "data_atualizado": "31/12/202", "horario_atualizado": "13h18", "local": "NA", "autoria": "NA", "tags": ["ICT", "COVID-19", "PESQUISA"], "paragrafos": "\nA comunidade científica brasileira vai começar o ano de 2022 com uma boa notícia. Foi aprovado um aumento na cota de isenção para a importação de equipamentos e insumos voltados para a pesquisa científica e tecnológica no país. Um total de US$ 388.550.000,00 em isenção foi aprovado para o ano de 2022 e começa a valer a partir do dia 1° de janeiro. Têm direito a essa isenção pesquisadores do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), entidade vinculada ao Ministério da Ciência, Tecnologia e Inovações (MCTI), Instituições Científicas e Tecnológicas (ICTs) e empresas credenciadas ao CNPq/MCTI.\nA cota de isenção foi publicada no Diário Oficial da União em 20 de dezembro de 2021 por meio de uma Portaria do Ministério da Economia. O novo valor para isenção na importação de insumos para a produção científica nacional será primordial para os estudos e pesquisas relacionados com o enfrentamento da Covid-19 no país. O MCTI financia a produção de 15 vacinas nacionais e quatro delas já estão na fase final de testes. A Vacina RNA MCTI CIMATEC HDT, por exemplo, inicia no dia 13 de janeiro de 2022 o primeiro estudo clínico de uma vacina brasileira, aplicando a primeira dose em seres humanos.\nRegras para a isenção\nA cota de isenção para importação para o setor existe desde 1990. De acordo com o CNPq/MCTI, para ter direito à cota global na importação de insumos para pesquisa será preciso registro da Licença de Importação (LI) ou do Documento Único de Importação (DUIMP) expedido pelo Sistema Integrado de Comércio Exterior (SISCOMEX) ou por entidade ou pesquisador credenciado pelo CNPq/MCTI. Além disso, a distribuição da cota será mediante o registro dos itens de importação constantes no projeto de pesquisa previamente habilitados pelo Conselho. Para mais informações e detalhes sobre o processo acesse o portal do CNPq/MCTI. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "11": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Bolsa de Iniciação Científica Jr e Olimpíadas são realizações na Promoção e Popularização da Ciência", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/bolsa-de-iniciacao-cientifica-jr-e-olimpiadas-sao-realizacoes-na-promocao-e-popularizacao-da-ciencia", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "18h15", "data_atualizado": "31/12/202", "horario_atualizado": "12h19", "local": "NA", "autoria": "NA", "tags": ["POPULARIZAÇÃO DA CIÊNCIA"], "paragrafos": "\nO sétimo episódio da série de vídeos com as realizações do Ministério da Ciência, Tecnologia e Inovações em 2021 foi dedicado ao tema Promoção e Popularização da Ciência. Transmitido nas redes sociais do MCTI, o programa apresentou iniciativas que levam a ciência para mais perto do cidadão, incentivam crianças e jovens a seguirem carreiras científicas e descobrem talentos.O ministro do MCTI, astronauta Marcos Pontes, contou que uma das ações iniciais de sua gestão para esse objetivo foi criar uma secretaria dedicada ao tema.  “Quando eu cheguei no ministério eu trouxe uma bagagem de 20 anos de NASA observando o quanto ela trabalha para levar a ciência para todas as pessoas. Nós precisamos motivar jovens para as carreiras de ciência, auxiliar na formação de professores de ciência, levar a ciência a onde as pessoas estão. Para isso nós temos a Secretaria de Articulação e Promoção da Ciência (SEAPC) ”.Um dos programas do ministério é o Ciência na Escola , que incentiva o ensino da disciplina a crianças e adolescentes. “O programa trabalha na formação de professores de ciência, leva alunos para os laboratórios para terem contato com os pesquisadores e traz esses profissionais para a escola, o que gera uma perspectiva de futuro. Eu estudei em escola pública e gostaria muito que a minha escola tivesse laboratórios, feiras de ciências, olimpíadas”, afirmou Pontes.Outra frente de atuação são as olimpíadas do conhecimento . O ministério apoia mais de 60 competições desse tipo, que mobilizam crianças, jovens e escolas e ajudam a descobrir talentos.“São olimpíadas de biologia, matemática, física, química, economia, astronomia, astronáutica. Temos tido resultados magníficos nacionais e internacionais. Em 2021, tivemos na primeira vez na história uma medalha de ouro na Olimpíada Internacional de Astronomia e Astrofísica; cinco medalhas de ouro na Olimpíada Latino-Americana de Astronomia e Astronáutica. Somos também tricampeões na Olimpíada Internacional de Economia”, apontou Pontes.O ministro afirmou que pretende criar uma Plataforma Nacional de Olimpíadas Científicas para simplificar o processo de inscrição nos eventos e também incentivou empresas a ficarem de olho nos resultados das competições, onde são descobertos muitos jovens talentosos.“Tem uma cidade, Cocal dos Alves, Piauí , que, através das olimpíadas, um professor começou incentivar os alunos, e os jovens que se destacavam começaram a ser reconhecidos, servir de referência. Hoje essa cidade hoje tem médicos, doutores, tudo começou com olimpíadas”, citou.Outra grande realização do ministério no ano foi a inclusão no programa Auxílio Brasil de um novo benefício que recompensa o desempenho de estudantes nas olimpíadas do conhecimento apoiadas pelo MCTI. Em 2021, famílias já começaram a receber a Bolsa de Iniciação Científica Jr.“Nesse momento, cerca de 2.400 famílias do Auxílio Brasil estão recebendo mil reais a mais no benefício. Isso porque foi acoplado ao auxílio uma nova modalidade, que leva em conta os resultados dos jovens e crianças que fazem parte de famílias que recebem o auxílio e que obtém bons resultados nas olimpíadas do conhecimento”, informou Marcos Pontes.O ministro explicou que são 3 benefícios: um deles é o pagamento único de R$ 1.000 para a família que faz parte do programa e conta com um estudante que se destaque nas olimpíadas do conhecimento. O segundo é um pagamento de R$ 100 ao longo de um ano, a Bolsa de Iniciação Científica Jr. O terceiro é uma mentoria aos alunos que fazem parte do programa.“A ideia é que essas famílias percebam a importância de colocar os filhos para estudar, assim como os jovens de Cocal dos Alves. Pretendemos que as famílias tirem os filhos dos sinais de trânsito e coloquem na escola. Estudar é o futuro deles”, pontuou.O ministro do MCTI também ressaltou como importantes para a promoção da ciência a realização de eventos como a entrega de medalhas para estudantes que participam das olimpíadas ; a Semana Nacional de Ciência e Tecnologia; o programa Caça Asteroides, em parceria com a NASA, que mobiliza jovens em torno da procura por asteroides em imagens recebidas de observatórios internacionais; o Pop Ciência, que organiza ações nas cidades para levar conceitos científicos aos cidadãos; e as Praças da Ciência, que levam equipamentos que ensinam ciências a espaços públicos.Pontes ainda destacou as ações de comunicação do ministério “Toda terça-feira, nós temos o programa Ciência e Tecnologia no seu Dia a Dia  conversando com pesquisadores. Nós temos o Boletim Diário, que você pode entrar no site do ministério e baixar o boletim sobre as atividades do MCTI e organizações vinculadas. Tem muita coisa bacana. Às vezes no meio das informações você pode encontrar uma informação que pode mudar sua vida, como um edital da EMBRAPII, da FINEP”.O último tópico do programa foi a formação tecnológica. “Nós precisamos que os nossos jovens nas escolas tenham mais conhecimento sobre ciência, empreendedorismo, educação financeira. Essa secretaria também trabalha ajudando na formação de professores e instrumentação de escolas. Nós temos um programa que vai iniciar em breve, que vai fornecer laboratórios para escolas. São laboratórios simples, mas para escolas que não tem laboratórios é uma ferramenta e tanto para trabalhar conceitos de física, biologia, química”.Confira a íntegra do programa e toda a série de vídeos de realizações do ministério:\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "12": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "MCTI lança Chamada para projetos de pesquisa com polinizadores", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/mcti-lanca-chamada-para-projetos-de-pesquisa-com-polinizadores", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "18h23", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["BIODIVERSIDADE ", "DESENVOLVIMENTO SUSTENTÁVEL "], "paragrafos": "\nLançada na segunda-feira (27), a Chamada Pública CNPq/MCTI/Associação A.B.E.L.H.A. nº 27/2021 é uma iniciativa do Ministério da Ciência, Tecnologia e Inovações (MCTI) em parceria com a Associação Brasileira de Estudos em Abelhas (Associação A.B.E.L.H.A.) e executada pelo Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq).\nA Chamada se destina a consórcios de pesquisa multidisciplinares e interinstitucionais que realizem pesquisa científica, tecnológica e inovação em rede em temas relacionados a polinizadores e aos serviços ecossistêmicos de polinização. O valor global da Chamada é de R$ 2,2 milhões, sendo que as propostas deverão contribuir de maneira significativa para o desenvolvimento científico, tecnológico e de inovação no País em quatro linhas de pesquisa:\n \n\n\n\n\nLINHA DE PESQUISA\n\n\nFINANCIAMENTO MÁXIMO\n\n\nPRAZO DE EXECUÇÃO\n\n\n\n\n1. Produtos, insumos e serviços para apicultura e meliponicultura\n\n\nAté R$ 200.000,00\n\n\nAté 24 meses\n\n\n\n\n2. Produtos advindos da apicultura e meliponicultura\n\n\nAté R$ 200.000,00\n\n\nAté 24 meses\n\n\n\n\n3. Serviços de polinização em culturas de interesse econômico\n\n\nAté R$ 300.000,00\n\n\nAté 36 meses\n\n\n\n\n4. Levantamento da biodiversidade e valoração dos serviços ecossistêmicos de polinizadores\n\n\nAté R$ 300.000,00\n\n\nAté 36 meses\n\n\n\n\n \nEssa Chamada é continuidade de outra ação desenvolvida pelo MCTI no mesmo tema, a Chamada Pública CNPq/MCTI/IBAMA/Associação A.B.E.L.H.A. nº 32/2017. Isso demonstra a importância dos polinizadores para o desenvolvimento de uma bioeconomia sustentável, fazendo-se necessários maiores esforços na compreensão de suas relações ecossistêmicas e como podemos conservar e valorar seus produtos e serviços.\nPara acessar a Chamada Pública CNPq/MCTI/Associação A.B.E.L.H.A. nº 27/2021, clique aqui.\nPara maiores detalhes acerca da Chamada Pública anterior, clique aqui.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "13": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Ações de combate à pandemia são destaque no capítulo sobre Tecnologias para Qualidade de Vida", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/acoes-de-combate-a-pandemia-sao-destaque-no-capitulo-sobre-tecnologias-para-qualidade-de-vida", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "17h47", "data_atualizado": "29/12/202", "horario_atualizado": "20h03", "local": "NA", "autoria": "NA", "tags": ["SAÚDE", "SANEAMENTO", "TECNOLOGIAS ASSISTIVAS"], "paragrafos": "\nEm mais um episódio da série do MCTI sobre as realizações da pasta em 2021, as iniciativas para o combate à pandemia de Covid-19 foram destaques no capítulo dedicado a Tecnologias para Qualidade de Vida. Apresentada pelo ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, e transmitida nas redes sociais do ministério, a série apresentou nesta terça-feira (28) a sua sexta parte.\nO ministro Pontes iniciou o programa lembrando que uma das missões do MCTI é usar a ciência, tecnologia e inovações para melhoria da qualidade de vida da população. Dentro do eixo de saúde, que faz parte das Tecnologias para Qualidade de Vida, o ministério continuou seguindo as estratégias definidas pela RedeVírus MCTI, um comitê de especialistas que elaborou um conjunto de ações para o combate a pandemia com uso de ciência e tecnologia.\n“Vocês viram durante a pandemia a importância da ciência para salvar vidas. Desde 10 de fevereiro de 2020, antes de a OMS declarar a pandemia, nós instituímos a RedeVírus aqui no MCTI formada por pesquisadores que nos deram as diretrizes e estratégias para o combate a pandemia para auxiliar nas soluções de problemas para a frente de combate”, disse o ministro.\nMarcos Pontes explicou que a estratégia foi dividida em ações emergenciais e contínuas, onde o ministério atuou no auxílio à produção de equipamentos de proteção individual e coletiva; análise de águas residuais, estudo com animais silvestres; desenvolvimento de testes diagnósticos nacionais e produção de respiradores no país. “Hoje podemos dizer com orgulho que o Brasil não depende de nenhuma peça nem ventiladores pulmonares do exterior”, afirmou.\nOutras ações foram o reposicionamento de medicamentos; pesquisas feitas com soro de cavalos; estudo do plasma de pacientes recuperados da Covid e vacinados; estudos para medicamentos com tecnologias de nucleosídeos e nucleotídeos; o sequenciamento genético do vírus; o isolamento da nova variante ômicron pela subrede Corona-ômica; e estudos sobre os efeitos da doença e impactos sociais.\nO ministro também deu destaque às 15 estratégias de vacinas financiadas pelo ministério. Uma delas, desenvolvida pelo Senai-Cimatec na Bahia,  passará em breve pela fase de testes em pacientes. “Nós investimos em 15 tecnologias de vacinas. Desse total, 5 estão na Anvisa. Uma delas, que é uma vacina de mensageiro RNA, pelo Senai Cimatec na Bahia, já passou pela agência e começa nas próximas semanas os testes clínicos com pacientes.  Nós temos os recursos para que tudo isso aconteça”, garantiu Pontes.\nOutra estratégia de destaque é a criação do Centro Nacional de Vacinas, em Minas Gerais, que vai atuar na pesquisa e produção de lotes de imunizantes que poderão ser produzidos em escala por empresas. De acordo com o ministro, isso dá independência ao país e autonomia. Outra vantagem é que o centro será capaz de adaptar imunizantes à realidade brasileira e pesquisar vacinas para doenças como zika, chikungunha e dengue.\n“Eu determinei uma estratégia para que o Brasil seja independente na produção de vacinas. Nós temos de ser capazes de desenvolver nossas vacinas. Nós criamos o Centro Nacional de Vacinas, destinamos R$ 50 milhões. Esse centro vai aumentar o CT vacinas da UFMG, e com ele seremos capazes de conectar a pesquisa com as empresas de forma que uma tecnologia desenvolvida por nossos cientistas, esse centro vai ser capaz de produzir pequenos lotes de insumo para fazer testes em animais de forma que aquela vacina possa ser escalada pelas empresas”, pontuou. \nO ministro ainda destacou o investimento da pasta no aumento da capacidade de infraestrutura de pesquisa do país. Foram 13 laboratórios de campanha em universidades de todo o país que realizaram mais de meio milhão de testes diagnósticos. Também foram escolhidos 18 laboratórios que foram aumentados para o nível de biossegurança 3, para melhor lidar com pesquisas com o vírus.\nTambém há o projeto do laboratório de nível de biossegurança 4, no Centro Nacional de Pesquisas em Energia e Materiais (CNPEM), que opera o Sirius.  “Esse laboratório vai ser o único no planeta a estar acoplado a um acelerador de partículas, o que permite a análise detalhada do vírus, ver esse vírus em ação, e o aumento do conhecimento”, disse Pontes.\nNas ações voltadas ao saneamento básico, o ministro afirmou que a pasta trabalha com empresas para o desenvolvimento de sistemas que ajudem na liberação de detritos nos rios. Na parte de segurança hídrica, que cuida em levar água a regiões onde ela falta, Pontes ressaltou ações como o centro de testes de equipamentos de dessalinização e o programa de Água Atmosférica, que utiliza máquinas doadas por Israel para a produção de água a partir do ar.\nJá na área de tecnologias assistivas, que ajudam pessoas com deficiência, o ministro citou duas iniciativas. “O ministério criou em Uberlândia, um Centro de Tecnologias para Pessoas com Deficiências e Doenças Raras, o que é importante para o desenvolvimento de tecnologias de ponta e baratear o custo dessas tecnologias para que as pessoas possam utilizar. Nós também criamos o Plano Nacional de Tecnologias Assistivas em parceria com outros ministérios, para colocar em prática decretos e leis que tratam dos direitos das pessoas com deficiência”.\nO programa terminou com a descrição de tecnologias sociais, usadas por comunidades tradicionais para levar desenvolvimento com uso de recursos locais. “Tecnologias sociais são usadas por comunidades tradicionais, com uso do coco babaçu, açaí, cupuaçu. Nós temos por exemplo no Bailinque (PA), um campo de provas para o desenvolvimento de ecossistemas de tecnologias tradicionais. Isso vai aumentar o valor agregado de produtos e ter um melhor aproveitamento desses recursos mantendo a sustentabilidade”.\nAssista a este e todos os demais episódios no Canal do MCTI no YouTube:\n \n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "14": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Série “Realizações 2021” traz iniciativas do MCTI em Tecnologias para o Desenvolvimento Sustentável", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/serie-201crealizacoes-2021201d-traz-iniciativas-do-mcti-em-tecnologias-para-o-desenvolvimento-sustentavel", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "18h33", "data_atualizado": "29/12/202", "horario_atualizado": "20h01", "local": "NA", "autoria": "NA", "tags": ["CIDADES INTELIGENTES", "ENERGIAS RENOVÁVEIS", "BIOECONOMIA", "MEIO AMBIENTE", "ECONOMIA CIRCULAR"], "paragrafos": "\nO MCTI – Ministério da Ciência, Tecnologia e Inovações continua nesta semana a série de vídeos que traz as principais realizações da pasta em 2021. Nesta segunda-feira (27), foi ao ar o quinto episódio da série, que trata das entregas do MCTI na área de Tecnologias para o Desenvolvimento Sustentável.  Durante a transmissão nas redes sociais, o ministro astronauta Marcos Pontes destacou que essas tecnologias são aquelas que incluem o desenvolvimento econômico e social aliados à proteção do meio ambiente.Dentro do tópico Cidades Inteligentes o ministro ressaltou o programa CITInova, realizado pelo MCTI e diferentes parceiros para a promoção da sustentabilidade nas cidades brasileiras por meio de tecnologias inovadoras e planejamento urbano. “O programa está em algumas capitais do Brasil e faz o desenvolvimento de projetos sustentáveis no ambiente urbano. Isso inclui tratamento de água, desenvolvimento de áreas verdes nas cidades e outras aplicações para tornar o ambiente mais sustentável e melhorar a qualidade de vida das pessoas”, afirmou o ministro.Segundo Pontes, esses objetivos podem ser alcançados com o uso de inteligência artificial, materiais avançados, sistemas de tratamento de água e transformação digital das cidades. Outro projeto nesse campo é o Programa Cidades Inteligentes e Sustentáveis, que levou para Londrina, e Foz do Iguaçu, no Paraná, algumas tecnologias inteligentes para  melhor gestão das cidades.No campo das energias renováveis, um dos maiores projetos do ministério é a criação do Centro de Energias Renováveis do Semiárido, que vai funcionar em Campina Grande (PB), na sede do Instituto Nacional do Semiárido (INSA), unidade de pesquisa do MCTI. A ideia é pesquisar tecnologias para melhor aproveitamento da luz solar. O ministro também falou da atuação do ministério para incentivar a energia eólica.“O Centro de Energias Renováveis do Semiárido, no INSA, vai congregar tecnologias para energia solar, para melhoria da eficiência das células fotoelétricas, que vai ajudar no desenvolvimento dos sistemas de energia renovável. Temos também pesquisa sobre o hidrogênio verde, também pelo CETENE e outras instituições de pesquisa no Brasil.  Tem também as tecnologias para energia eólica. Nós mandamos fazer um estudo no litoral do país para a viabilidade de geração de energia offshore, mas também no desenvolvimento de melhores tecnologias de geradores, utilizando supercondutores e outras tecnologias”, descreveu.Marcos Pontes frisou que o país conta com mais de 70% da energia gerada por fontes renováveis, uma vantagem em relação ao mundo. O ministro também citou programas do ministério para o desenvolvimento de novas baterias, em parceria com a FINEP e Itaipu, e biocombustíveis.\nNa área de Bioeconomia, o ministro citou diferentes editais e parcerias que contam com financiamento da FINEP, do CNPq e da EMBRAPII, instituições vinculadas ao MCTI.  Na parte do tratamento de resíduos sólidos e poluição, Pontes falou sobre a importância do tema para a qualidade de vida da população. “Nós temos apoiado o desenvolvimento de diversas tecnologias ligadas ao tratamento de água, resíduos sólidos, poluição. Nós firmamos um acordo com a Agência Internacional de Energia Atômica (AEIA) em 2021 para limpeza dos oceanos e microplásticos”. Outras tecnologias descritas pelo ministro são sistemas para limpeza de água com uso do grafeno e tecnologias para auxiliar cidades a lidar com lixões.Para o combate a desastres naturais, Marcos Pontes destacou o trabalho do Centro Nacional de Monitoramento e Alertas de Desastres Naturais (CEMADEN), unidade de pesquisa do ministério, para minimizar desastres e salvar vidas. “A gente ampliou as instalações do CEMADEN, com uma nova sala de controle, um radar de tecnologia nacional. Eu pretendo ampliar a utilização do CEMADEN para tecnologias de resgate e monitoramento de barragens no Brasil”, disse.Segundo Pontes, o combate aos desastres também passa por ações de proteção ambiental, onde o ministério mantém Programas de Acompanhamento de Longo Prazo (PELDs) que promovem pesquisas nos biomas do país. Outro programa é o Salas MCTI, que está instalando laboratórios satélites em diferentes regiões da Amazônia onde grupos de cientistas podem desenvolver pesquisas por temporadas. A ideia é que os estudos sobre biodiversidade e as comunidades locais produzam conhecimento sobre novas substâncias para gerar medicamentos, cosméticos e outros produtos.“Essa é uma estratégia importante do ministério para reduzir a dependência do país de medicamentos do exterior. A gente precisa desenvolver essas tecnologias por aqui, o Salas faz parte disso, ter o conhecimento e na produção de medicamentos no Brasil através de fábricas de moléculas para sintetizar os ativos descobertos na Amazônia e produção de medicamentos no nosso centro nacional de tecnologias de medicamentos com a indústria nacional, produzindo nota fiscal e empregos no país”, ressaltou.O ministério também atua na proteção ambiental por meio do Instituto Mamirauá, unidade de pesquisa do ministério sediada em Tefé, no Amazonas; e programas internacionais como a Torre Atto, em parceria com a Alemanha na Amazônia, que conta 325 metros de altura, e o Amazon Face, junto com o Reino Unido, que estuda o efeito do gás carbônico na Floresta Amazônica.O ministro ainda citou o Regenera Brasil, que usa a ciência para a regeneração de 120 áreas de diferentes biomas, o Sistema de Registro da Biodiversidade (SiBBr); o Adapta Brasil, gerenciado pelo INPE, que ajuda gestores públicos com dados sobre alterações do clima; a plataforma Sinapse MCTI, que mostra projeções de cenários para uso em políticas públicas; e o programa Conexão Mata Atlântica.“Um programa muito importante é ligado ao Pantanal. Eu criei aqui a Rede Pantanal, uma rede de pesquisadores que conhecem aquele bioma e nos darão as diretrizes com uso da ciência para preservar o pantanal e reduzir o risco e incidência de queimadas. Nós também estamos promovendo a reinstituição do Instituto Nacional do Pantanal, em Cuiabá, uma unidade de pesquisa”.O ministro Marcos Pontes concluiu o balanço das ações falando sobre a economia circular, que trata do reaproveitamento e reciclagem de materiais. “Nós não temos no planeta recursos naturais suficientes. A gente precisa mudar a consciência das pessoas com relação a utilização de equipamentos. A gente não pode simplesmente ignorar isso, transformar materiais brutos em materiais processados e depois jogar no lixo. Precisamos aprender a trabalhar diferente e a ciência e tecnologia estão aí para ajudar”.Assista a esse episódio e a todos os outros vídeos da série:\n \n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "15": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "INT/MCTI completa 100 anos de contribuição para a pesquisa nacional", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/int-mcti-completa-100-anos-de-contribuicao-para-a-pesquisa-nacional", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "17h41", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["TECNOLOGIAS DA INFORMAÇÃO ", "TECNOLOGIAS 4.0"], "paragrafos": "\nO Instituto Nacional de Tecnologia (INT), unidade de pesquisa vinculada ao Ministério da Ciência, Tecnologia e Inovações (MCTI), comemora nesta terça-feira (28) 100 anos de existência e contribuição para pesquisa e serviços tecnológicos prestados ao país. Sediado no Rio de Janeiro, o INT/MCTI foi fundado em 28 de dezembro de 1921, como Estação Experimental de Combustíveis e Minérios (EECM), iniciando as pesquisas e a difusão de novos processos industriais para aproveitamento das matérias-primas brasileiras, como o desenvolvimento da primeira liga ferro-manganês brasileira, testes com o primeiro carro movido a álcool e desenvolvimento de biocombustíveis.\nOs exemplos desta contribuição para o desenvolvimento tecnológico do País se repetem ao longo das décadas, incluindo as análises químicas que comprovaram a existência do petróleo brasileiro, o suporte tecnológico ao Proálcool e a consolidação de áreas como metrologia, inteligência competitiva e impressão 3D. Nesse esforço de suprir demandas tecnológicas nacionais, o INT/MCTI também deu origem a outras instituições essenciais do Sistema Nacional de Ciência e Tecnologia, como a ABNT, o Inmetro e, mais recentemente, o Centro de Tecnologias do Nordeste (CETENE), unidade de pesquisa vinculada ao MCTI.\nHoje, atuando nas mesmas grandes áreas de engenharias, materiais e química, o INT/MCTI agrega novas competências e técnicas, como manufatura aditiva, tecnologias digitais e inteligência artificial, e segue firme na missão de promover inovação. As soluções se renovam, como as recentes descobertas de propriedades antioxidantes e antimicrobianas da semente do açaí, o uso de diversas biomassas e resíduos para substituição de produtos químicos derivados de petróleo, estudos para produção de implantes ortopédicos customizados por manufatura aditiva, desenvolvimento de aços especiais e dutos para o Pré-Sal, tecnologias para pessoas com deficiências. No viés de serviços tecnológicos, o Instituto atua como órgão pericial independente caracterizando produtos e processos produtivos para empresas e avalia a conformidade de produtos de certificação compulsória como implantes mamários e capacetes para motociclistas.\nO INT é também a única unidade de pesquisa do MCTI que atua como Unidade Embrapii, organização social vinculada ao MCTI, apoiando empresas no desenvolvimento de produtos e processos inovadores de Tecnologia Química Industrial.\n“É com esse espírito da tradição histórica da sua pesquisa e serviços tecnológicos, mas com olhar sempre para o futuro, que o Instituto Nacional de Tecnologia (INT) se torna hoje um jovem centenário” – festeja a diretora do órgão, a engenheira metalúrgica Iêda Caminha, há 40 anos pesquisadora do INT.\nCom colaboração do INT/MCTI\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "16": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Tecnologias de produção é tema do 4º episódio sobre entregas", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/tecnologias-de-producao-e-tema-do-4o-episodio-sobre-entregas", "link_archive": "NA", "categoria": "NA", "data": "26/12/202", "horario": "18h00", "data_atualizado": "29/12/202", "horario_atualizado": "20h00", "local": "NA", "autoria": "NA", "tags": ["TECNOLOGIA DE PRODUÇÃO\t", "TECNOLOGIAS 4.0", "5G", "INSTITUCIONAL", "ENTREGAS"], "paragrafos": "\nAs realizações e entregas do Ministério da Ciência, Tecnologia e Inovações (MCTI) são tema de uma nova série de vídeos que estreou na quinta-feira (24). Intitulado “Realizações 2021 do Ministério da Ciência, Tecnologia e Inovações – A Série”, o programa é apresentado pelo ministro do MCTI, astronauta Marcos Pontes, e foca nas principais atividades do ano executadas pelo ministério, divididas por estratégias e programas setoriais.\nO tema do quarto vídeo, exibido no domingo (26), foi o desenvolvimento de tecnologias de produção, uma das áreas de atuação do MCTI, de suas vinculadas, projetos e programas.\nEm poucas palavras, tecnologia de produção é aquela capaz de gerar recursos financeiros para o país, seja aplicada na indústria, agronegócio, sistemas de comunicações dentre outros setores.\nPara o ministro do MCTI, astronauta Marcos Pontes, “é a forma de transformar conhecimento em nota fiscal, em novos empregos, e em reforço econômico para o país”.\nNa indústria, o avanço tecnológico constante é um dos principais fatores de competitividade. Uma continuada renovação de processos, de métodos, de equipamentos e produtos é vista como reflexo positivo do potencial industrial da empresa e sua linha de produção.\nAo longo de 2021, o MCTI contribuiu de forma maciça para a inovação tecnológica da indústria brasileira por meio do fomento de projetos e iniciativas de universidades, startups e centros de inovação.\nDentre as realizações do ministério para essa inovação das indústrias, tem destaque o Centro de Excelência 4.0, inaugurado em Sorocaba (SP), pioneiro no Brasil no conceito “hélice quíntupla”, que une conhecimento e inovação para o desenvolvimento tecnológico, especialmente, em Internet das Coisas (IoT) e robótica.    \nA formação de profissionais para atuar na Indústria 4.0 também foi apoiada pelo MCTI, com o pagamento de bolsas por meio do Programa RHAE (Recursos Humanos em Áreas Estratégicas).\nAlém disso, várias outras iniciativas de inovação industrial receberam recursos do ministério, em áreas como nanotecnologia, robótica, automação e materiais avançados.\nMas não é só na indústria que a tecnologia de produção é aplicada. Ela também está presente, em peso, no agronegócio.\nNo campo o uso dessa tecnologia acontece, por exemplo, no momento em que, num aplicativo, o agricultor consegue regular a quantidade de água que os irrigadores devem liberar, ou a quantidade de fertilizantes a ser depositada em cada muda de planta. Isso é possível graças ao uso da Internet das Coisas, com máquinas e aplicativos funcionado de forma interligada. “Fica difícil obter bons resultados no agro sem o uso de tecnologia. Com a aplicação de ciência, tecnologia e inovação no campo, é possível aumentar a produção nas áreas cultiváveis e obter melhores colheitas, e maiores rendimentos”, afirma o ministro.\nQuanto à tecnologia de produção aplicada aos sistemas de comunicação, o ministro destacou a importância da introdução da tecnologia 5G no Brasil, que vai proporcionar uma conexão de internet móvel mais rápida, ágil e econômica. Ele lembrou que toda a discussão e trabalho sobre o tema teve início quando as comunicações faziam parte da área de atuação do ministério. “O 5G envolve internet das coisas, inteligência artificial e sistemas de comunicação de solo, antenas, sensores e uma série de sistemas desenvolvidos aqui no MCTI para que isso funcione.”\nSegundo Marcos Pontes, outra ação relevante no desenvolvimento de tecnologias de comunicação foi o financiamento pelo MCTI de parte do primeiro cabo submarino que liga o Brasil à Europa, o Cabo Bella.\nEm relação à infraestrutura, o ministro lembrou a importância dos investimentos em desenvolvimento de tecnologias de materiais avançados como nióbio e grafeno colaboram em diversas áreas da indústria, como construção, estrada e aeroportos.\nNa área de serviços, segundo ele, o MCTI implementou a Câmara Turismo 4.0, uma quinta câmara que integra o Plano Nacional de Internet das Coisas. “Esse ministério, através de tecnologias como internet das coisas e inteligência artificial, tem trabalhado em conjunto com o Ministério do Turismo na melhoria da prestação de serviços.” Ele acrescentou que vinculadas do MCTI, como Finep, CNPq, e Embrapii, também ajudam no desenvolvimento de novos produtos e serviços no país e contribuem para a produção de riqueza e melhoria da qualidade de vida das pessoas.\nAssista ao 4º episódio da série, “Realizações MCTI 2021\":\n \n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "17": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Ministro aborda tecnologias habilitadoras no 3º episódio da série de Entregas 2021", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/ministro-aborda-tecnologias-habilitadoras-no-3o-episodio-da-serie-de-entregas-2021", "link_archive": "NA", "categoria": "NA", "data": "26/12/202", "horario": "10h59", "data_atualizado": "29/12/202", "horario_atualizado": "19h59", "local": "NA", "autoria": "NA", "tags": ["TECNOLOGIAS HABILITADORAS", "INTERNET DAS COISAS", "INTELIGÊNCIA ARTIFICIAL", "MATERIAIS AVANÇADOS", "BIOTECNOLOGIA", "NANOTECNOLOGIA", "INSTITUCIONAL"], "paragrafos": "\nAs realizações e entregas do Ministério da Ciência, Tecnologia e Inovações (MCTI) são tema de uma nova série de vídeos que estreou na quinta-feira (23). Intitulado “Realizações 2021 do Ministério da Ciência, Tecnologia e Inovações – A Série”, o programa é apresentado pelo ministro do MCTI, astronauta Marcos Pontes, e foca nas principais atividades do ano executadas pelo ministério, divididas por estratégias e programas setoriais.\nNo terceiro episódio, que foi ao ar no sábado (25), Pontes falou sobre as tecnologias habilitadoras, sua importância e as principais ações do ministério para desenvolver essa área. “Tecnologias habilitadoras são um eixo prioritário aqui do nosso ministério”, explicou. “Eu tenho um apreço especial por elas e você vai entender por quê – são aquelas tecnologias que permitem a construção de sistemas mais complexos, inteligência artificial, biotecnologia, internet das coisas, entre outras”.\nEstudos realizados pela equipe do MCTI mostraram que inteligência artificial é uma das principais tecnologias para o futuro. Assim, o ministério desde 2019 começou a implementar suas ações nessa área, como a criação de seis centros de desenvolvimento de inteligência artificial, voltados para assuntos que são tratados nas Câmaras Setoriais de Internet das Coisas – Indústria 4.0, Saúde 4.0, Agro 4.0 e Cidades Inteligentes.  “A inteligência artificial estará cada vez mais na nossa vida, em sistemas embarcados em nossas casas, carros, celular”, garantiu. “Faz parte da transformação digital e vai melhorar a eficiência dos processos do trabalho, do governo, do atendimento ao cidadão”.\nO MCTI também lançou a Estratégia Brasileira de Inteligência Artificial, criada observando as melhores práticas da comunidade internacional e da OCDE. Após uma consulta pública realizada pelo ministério, o documento foi lançado em 9 de abril de 2021 e contém diretrizes para estimular a pesquisa, inovação e desenvolvimento de soluções em Inteligência Artificial, bem como, seu uso consciente, ético e em prol de um futuro melhor. Além disso, o Brasil integra o Global Partnership for Artificial Intelligence (GPAI), grupo de países que estudam o impacto da IA e suas aplicações.\nSobre Internet das Coisas, o ministro destacou a construção do Plano Nacional de Internet das Coisas, paralelamente ao desenvolvimento da tecnologia 5G no Brasil, que era responsabilidade do MCTI quando incorporava o Ministério das Comunicações até junho de 2020. “É um campo muito grande paras startups, para empreendedores desenvolverem seus negócios”, disse o ministro.\nNa área de materiais avançados, o ministro lembrou que existem muitas iniciativas, na Estratégia de Materiais Avançados, dentro do MCTI. Grafeno, nióbio e terras raras são os principais destaques no setor. O Brasil possui atualmente a maior usina de produção de grafeno da América Latina, em Caxias do Sul (RS), e produtos que usam o componente já começam a chegar ao mercado. Já o nióbio, que tem aplicações cada vez mais importantes, precisa passar por 165 processos em sua extração – tecnologia que o Brasil domina e por isso controla 97% do mercado mundial.\n“Superbaterias de nióbio e grafeno estão sendo desenvolvidas dentro do Sirius, no Centro Nacional de Pesquisas em Energia e Materiais”, lembrou o ministro. O acelerador de partículas brasileiro também contribui para o desenvolvimento de tecnologia em terras raras, para aplicação em supermagnetos, por exemplo.\nEm biotecnologia houve uma série de avanços, especialmente no combate à covid-19, com o desenvolvimento de vacinais nacionais. A nanotecnologia também é utilizada na área de vacinas e medicamentos, dentre muitas outras. O Laboratório Nacional de Nanotecnologia (LNNano), vinculado ao MCTI, fez uma série de entregas importantes em 2021. Ao longo do ano, foram certificados vários laboratórios no Sistema Nacional de Laboratórios em Nanotecnologias (SisNANO), formado por um conjunto de laboratórios direcionados à pesquisa, ao desenvolvimento e à inovação (PD&I) em nanociências e nanotecnologias, tendo como característica essencial o caráter multiusuário e de acesso aberto a instituições públicas e privadas, mediante submissão de propostas de projetos de PD&I ou de requisição de serviços.\nAcesse a página de Entregas MCTI para mais informações: https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/entregas\nAssista ao 3º episódio da série \"Realizações MCTI 2021\":\n \n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "18": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Avanços nos setores espacial e nuclear do Brasil são destaques no eixo de Tecnologias Estratégicas", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/avancos-nos-setores-espacial-e-nuclear-do-brasil-sao-destaques-no-eixo-de-tecnologias-estrategicas", "link_archive": "NA", "categoria": "NA", "data": "25/12/202", "horario": "10h53", "data_atualizado": "29/12/202", "horario_atualizado": "19h58", "local": "NA", "autoria": "NA", "tags": ["TECNOLOGIAS ESTRATÉGICAS", "ENTREGAS", "NUCLEAR", "DEFESA", "AEROESPACIAL", "SEGURANÇA CIBERNÉTICA", "INSTITUCIONAL"], "paragrafos": "\nNo segundo vídeo da série “Realizações 2021 MCTI”, o ministro astronauta Marcos Pontes deu destaque ao setor de tecnologias estratégicas. Nesse eixo, o ministro ressaltou as ações realizadas em cinco temas: Programa Espacial Brasileiro; Programa Nuclear; Segurança Cibernética; Segurança Pública e de Fronteira e Defesa.\nO ministro explicou que as tecnologias estratégicas permitem ao Brasil reafirmar a sua soberania. Segundo ele, o Programa Espacial Brasileiro é formado por seis eixos: infraestrutura, satélites, foguetes, aplicações de espaço, regulação e cooperações internacionais. “Promovemos grandes mudanças no Programa Espacial Brasileiro desde o início da minha gestão. Em três anos, o nosso  programa espacial avançou décadas de estagnação”, afirmou Marcos Pontes.\nEm termos de infraestrutura na área espacial, o ministro destacou medidas implementadas no Centro Espacial de Alcântara, no Maranhão, como a entrega de títulos de terras a quilombolas que vivem na região, um problema resolvido depois de 36 anos. Na região, também foi instituído o Programa de Desenvolvimento Integrado de Alcântara, com participação de diversos ministérios, entidades e representantes da comunidade. “Tudo isso foi possível por causa da assinatura, em 2019, do Acordo de Salvaguardas Tecnológicas entre Brasil e Estados Unidos, depois de 20 anos de espera.”\nNo eixo de satélites, Pontes disse que o MCTI lançou 4 satélites desde o início da gestão. Um deles, o Amazônia 1, lançado em fevereiro deste ano, foi o primeiro satélite de observação da Terra totalmente projetado, integrado, testado e operado pelo Brasil. “Todos esses satélites estão operando e já estamos desenhando outros satélites”, afirmou.\nTambém em 2021 houve o teste do Motor-Foguete S50,  que é um projeto 100% nacional. O S50 é o maior motor-foguete já fabricado no hemisfério sul, com 12 tone ladas de propelente sólido, e com tecnologias inovadoras para o programa espacial brasileiro, como o uso de fibra de carbono para a produção do envelope-motor, o que o torna mais leve e eficiente. \nEm relação a cooperações internacionais, o ministro destacou a participação do Brasil no Programa Lunar NASA Artemis. O programa da Agência Espacial Americana (NASA) pretende levar a primeira mulher e o primeiro homem negro à superfície lunar em 2024 enquanto desenvolve as tecnologias e experiência para organizar uma missão humana a Marte. O Brasil é o único país da América Latina e o 12º no mundo a entrar para a seleta lista de parceiros.\nPrograma Nuclear\nNo setor nuclear, Marcos Pontes lembrou que o MCTI é responsável pela política nuclear no país, que se estende a várias áreas como saúde, indústria e meio ambiente. “Um grande avanço que tivemos foi a separação de uma parte da CNEN (Comissão Nacional de Energia Nuclear) para criar a Autoridade Nacional de Segurança Nuclear”, afirmou. Outra conquista do MCTI em 2021 na área nuclear foi a adesão do Brasil como membro associado da Organização Europeia para a Pesquisa Nuclear (CERN, na sigla em francês).\nSegurança e defesa\nDentro das tecnologias estratégicas, a segurança cibernética é outro tema de relevância. De acordo com Marcos Pontes, o MCTI tem trabalhado junto com o Exército Brasileiro no desenvolvimento de sistemas para evitar ataques cibernéticos e já lançou edital para o desenvolvimento do primeiro centro nacional de inteligência artificial focado em segurança cibernética.\nNo setor de segurança pública e de fronteira, o MCTI tem atuado com o Ministério da Justiça no apoio ao desenvolvimento de tecnologias associadas à inteligência artificial. Na área de defesa, ressaltou o ministro, a Financiadora de Estudos e Projetso (Finep), empresa públca vinculada ao ministério, tem financiado programas voltados para tecnologias de defesa do país. “Isso é muito importante para a nossa soberania.”\nAssista ao segundo vídeo da série \"Realizações MCTI 2021\":\n \n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "19": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Série de vídeos com o ministro destaca entregas do MCTI em 2021", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/serie-de-videos-com-o-ministro-destaca-entregas-do-mcti-em-2021", "link_archive": "NA", "categoria": "NA", "data": "24/12/202", "horario": "12h37", "data_atualizado": "24/12/202", "horario_atualizado": "13h06", "local": "NA", "autoria": "NA", "tags": ["ENTREGAS", "INSTITUCIONAL", "CIÊNCIA"], "paragrafos": "\nAs realizações e entregas do Ministério da Ciência, Tecnologia e Inovações (MCTI) são tema de uma nova série de vídeos que estreou nessa quinta-feira (23). Intitulado “Realizações 2021 do Ministério da Ciência, Tecnologia e Inovações”, o programa é apresentado pelo ministro do MCTI, astronauta Marcos Pontes, e foca nas principais entregas do ano executadas pelo ministério, divididas por estratégias e programas setoriais.           A série começou com o tema Ciência, que é um dos eixos estratégicos do ministério. O ministro astronauta Marcos Pontes destacou no vídeo que área da ciência é muito importante pois desenvolve todo o conhecimento de base necessário nas pesquisas e estudos e que apoia na aplicação e na transformação de todo o conhecimento em novos produtos, serviços trazendo mais qualidade de vida para a população. No eixo de Ciência o ministro destacou cinco ações/blocos principais de atuação do MCTI: bolsas e fomento; infraestrutura de pesquisa; clima; biomas e biodiversidade; Antártica e oceanos.\n“Na área de bolsas de pesquisa assumimos a gestão em 2019 com um déficit orçamentário de cerca de R$300 milhões. Nem os pagamentos de dezembro de 2018 estavam pagos. Em janeiro de 2019 pagamos as bolsas de dezembro do ano anterior e ao longo do ano ajustamos as contas”, recordou Pontes. “Só tínhamos recursos para pagar as bolsas até o mês de agosto de 2019 e precisamos batalhar muito para conseguir mais recursos para honrar os compromissos de pagar todas as bolsas em dia e sem cortar nenhuma das 85 mil bolsas de pesquisa que temos. Tenho muito orgulho de afirmar que nunca cortamos nenhuma bolsa”.\nEm 2021 o MCTI teve muitas entregas nas áreas de bolsas. Em dezembro de 2021 já foram pagas as bolsas de pesquisas referentes a janeiro de 2022. “Veja a diferença de quando eu recebi o ministério em 2019 pagando atrasados do ano anterior e agora que estamos conseguindo pagar adiantado. Isso significa gestão que temos feito no ministério para dar condições aos pesquisadores”.  \nNo segundo eixo do tema Ciência, o ministro falou sobre infraestrutura de pesquisas. “Uma das lições que a pandemia nos deixou é a necessidade de aumentar as infraestruturas de pesquisa e a formação de recursos humanos qualificados para o país esteja melhor preparado para as próximas pandemias que infelizmente iremos enfrentar no futuro”.\nMarcos Pontes ressaltou que entre 2020 e 2021 o MCTI contribui para equipar 18 Laboratórios de Biossegurança Nível 3 (NB3), além disso outros 13 laboratórios de campanha dentro de universidades foram construídos para, dentre outras tarefas, realizar o diagnósticos de Covid-19 (PCR) e auxiliar o governo federal na testagem da população. Até o momento mais de meio milhão de testes foram realizados nesses laboratórios. Outro tema citado pelo ministro foi a recente chamada com investimentos de R$100 milhões para a modernização, ampliação e compra de novos equipamentos para laboratórios de pesquisa. \nNo eixo que trata do Clima, o ministro lembrou algumas das diversas ações do MCTI dentre elas, três programas coordenadas pela pasta, para o monitoramento e adaptação às alterações do clima no país. O SINAPSE MCTI, AdaptaBrasil MCTI e o Inventário Nacional de Emissões e Remoções de GEE.\nNa área de biomas e biodiversidade, outro eixo do tema Ciência, Pontes reforçou que a pasta possui diversos programas em todos os seis biomas do Brasil. O ministro lembrou a parceria com a Alemanha na construção do Observatório de Torre Alta da Amazônia (Atto, na sigla em inglês), estrutura de 325 metros instalada em uma reserva no município de São Sebastião do Uatumã (AM). Na estrutura, os cientistas realizam medições da atmosfera do ecossistema amazônico, contribuindo para que novas políticas públicas possam ser propostas e também para auxiliar estados e municípios.\nOutra entrega do MCTI lembrada pelo ministro Marcos Pontes foi o Regenera Brasil programa que tem o objetivo de contribuir com a pesquisa científica, o desenvolvimento tecnológico e a inovação para a geração de diretrizes que promovam a recuperação efetiva dos ecossistemas nativos brasileiros. Pontes citou também o programa SALAS MCTI. O Sistema Amazônico de Laboratórios Satélites é um projeto que vai instalar infraestrutura de apoio à pesquisa científica na Amazônia.\nO último eixo dentro de Ciências apresentado pelo ministro astronauta Marcos Pontes foi Antártica e oceanos. “Em 2021 lançamos o edital para a criação do Instituto Nacional do Mar. Uma demanda antiga da comunidade científica que estava há 15 anos sem solução. Vai permitir que o Brasil use tecnologias como por exemplo para despoluir nosso oceano dos microplásticos”. Na parte de estudos na Antártica, Pontes recordou o repasse do MCTI de R$2 milhões para instrumentalização e equipagem da nova Estação Antártica Comandante Ferraz e navios polares do Programa Antártico Brasileiro – PROANTAR.\nAssista abaixo o primeiro vídeo da série, \"Realizações 2021 MCTI\":\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "20": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "CNPq/MCTI inicia pagamento de Bolsas de Iniciação Científica Jr do Auxílio Brasil nesta sexta-feira (24)", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/cnpq-mcti-inicia-pagamento-de-bolsas-de-iniciacao-cientifica-jr-do-auxilio-brasil-nesta-sexta-feira-24", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "19h43", "data_atualizado": "25/12/202", "horario_atualizado": "10h58", "local": "NA", "autoria": "NA", "tags": ["CNPq", "AUXILIO BRASIL", "OBMEP"], "paragrafos": "\nO Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq/MCTI), agência vinculada ao Ministério da Ciência, Tecnologia e Inovações, começa a pagar nesta sexta-feira (24) as bolsas de Iniciação Científica Jr CNPq/MCTI previstas no programa Auxílio Brasil. Ao todo, 2.392 estudantes, de 26 estados do país, serão favorecidos com o benefício mensal de R$ 100.\nO pagamento das bolsas será realizado pelo Banco do Brasil. É importante lembrar que o horário de funcionamento dos bancos será reduzido na sexta-feira (24), das 9h às 11h, por ser véspera de Natal. No entanto, os pagamentos continuarão disponíveis para saque a partir da segunda-feira (27).\nA bolsa de Iniciação Científica Jr CNPq/MCTI  do Auxílio Brasil é uma iniciativa do Governo Federal, por meio do Ministério da Cidadania e do Ministério da Ciência, Tecnologia e Inovações, voltada a estudantes de baixa renda atendidos pelo Auxílio Brasil que participarem e conquistarem bons resultados em olimpíadas de conhecimento organizadas pelo MCTI: a Olimpíada Brasileira de Astronomia e Astronáutica (OBA), Olimpíada Brasileira de Robótica (OBR), Olimpíada Nacional de Ciências (ONC), Olimpíada Internacional de Física e Cultura (IPhCO)  e Olimpíada Nacional de Aplicativos (ONDA)\nA bolsa tem vigência de 12 meses, assim como a mentoria oferecida aos alunos atendidos pelo programa. “Com o benefício, o estudante medalhista receberá apoio e orientação do CNPq/MCTI. Esse acompanhamento vai ser decisivo na história de inúmeras crianças e adolescentes, além de ser um ponto de transformação para a formação de novos cientistas no nosso país”, afirma Christiane Corrêa, Secretária de Articulação e Promoção da Ciência do MCTI.\nO ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, destaca a agilidade do CNPq/MCTI no pagamento das bolsas. “Toda a equipe envolvida, o CNPq/MCTI, nosso ministério todo e a nossa SEAPC, vestiu a camisa para garantir que o pagamento chegasse para essas pessoas”, disse. “Acredito que é um presente de Natal para aqueles que se esforçaram e conseguiram se qualificar e, com toda a certeza, vai ajudar o ganhador e a sua família. Esse é o resultado o mérito daqueles que se esforçam para acontecer e participam das nossas Olimpíadas Científicas MCTI”, conclui o ministro.\nPara João Roma, ministro da Cidadania, “aliar a educação, na forma das olimpíadas de conhecimento, com o Auxílio Brasil é uma importante estratégia social. Além de beneficiar a vida das famílias com o valor adicional da Bolsa de Iniciação Científica Júnior CNPq/MCTI, ainda favorece a vida escolar do estudante atendido pelo programa”.\nO presidente do CNPq, Evaldo Vilela, destaca que \"incentivar os jovens para a ciência é imprescindível quando pensamos no futuro do país e esses meninos e meninas que se destacaram em olimpíadas científicas são talentos nos quais não podemos deixar de investir\".\nPara mais informações sobre a Bolsa de Iniciação Científica Júnior CNPq/MCTI, a Coordenação-Geral de Promoção do Ensino de Ciências do MCTI disponibiliza atendimento de dúvidas por meio do endereço de e-mail cgpe@mcti.gov.br e pelo telefone (61) 2033-8198.\n\nMinistros da Cidadania, João Inácio Roma e da Ciência, Tecnologia e Inovações, astronauta Marcos PontesFoto: Wesley Souza - ASCOM/MCTI\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "21": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Cota de importação para pesquisas será o dobro em 2022", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/cota-de-importacao-para-pesquisas-sera-o-dobro-em-2022", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "19h31", "data_atualizado": "22/12/202", "horario_atualizado": "19h32", "local": "NA", "autoria": "NA", "tags": ["CNPq", "PESQUISA"], "paragrafos": "\nFoi publicada no Diário Oficial da União desta quarta-feira (22) Portaria do Ministério da Economia ME Nº 14.811, que fixa em US$ 388,55 milhões a cota anual das importações destinadas à pesquisa científica e tecnológica em 2022.\nA Portaria define os limites globais de isenção fiscal que pesquisadores e instituições podem obter no âmbito das Leis nº 8.010, de 29 de março de 1990, e nº 8.032, de 12 de abril de 1990.\nO valor para 2022 é praticamente o dobro do disponibilizado em 2021, que foi US$ 193 milhões. Em 2020 e 2019, os valores da cota foram de US$ 300 milhões.\nA cota de importação para pesquisa é administrada pelo Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), vinculado ao Ministério da Ciência, Tecnologia e Inovações (MCTI) que é responsável pelo credenciamento de pesquisadores, instituições sem finalidades lucrativas e de empresas, além de atuar agente importador.\nSaiba mais sobre esse serviço neste link.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "22": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Alerta: CEMADEN/MCTI indica alto risco de novas inundações e deslizamentos de terras na Bahia", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/alerta-cemaden-mcti-indica-alto-risco-de-novas-inundacoes-e-deslizamentos-de-terras-na-bahia-nos-proximos-dias", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "16h37", "data_atualizado": "22/12/202", "horario_atualizado": "17h06", "local": "NA", "autoria": "NA", "tags": ["CLIMA", "ALERTA", "CEMADEN"], "paragrafos": "\nAs intensas chuvas das últimas semanas no sul da Bahia (BA) causaram o encharcamento do solo e danos a infraestruturas da região, incluindo estradas, pontes e residências. Essa situação, aliada à muito provável ocorrência de chuvas volumosas, especialmente entre a sexta-feira (24 e domingo (26) de dezembro, permitem identificar um alto risco de ocorrência de novos deslizamentos de terra e inundações.\nPor isso, o Centro Nacional de Monitoramento e Alertas de Desastres Naturais (CEMADEN) unidade de pesquisa vinculada ao MCTI está em contato permanente com o Centro Nacional de Gerenciamento de Riscos e Desastres (CENAD) órgão ligado ao Ministério do Desenvolvimento Regional (MDR) para que as ações de preparação do Sistema Nacional de Proteção e Defesa Civil possam ser adotadas com antecedência.\nOs alertas do CEMADEN/MCTI sobre precipitações que são registradas ao longo do tempo e a previsão para os próximos dias são enviados ao CENAD/MDR que os repassa para os órgãos de Defesa Civil Estadual e Municipal, e resultam da combinação da possibilidade de ocorrência e do impacto potencial, podendo ser moderado, alto e muito alto.\nEm caso de alerta de risco de nível alto, a probabilidade de ocorrência do desastre é alta, assim como seu impacto potencial para a população. Recomendam-se as ações previstas no Plano de Contingência Municipal e demais ações previstas neste, tais como: verificação in loco nas áreas de risco, acionamento dos órgãos locais de apoio, preparação de abrigos e rotas de fuga etc.\nDesde inícios do mês de outubro está atuando o fenômeno atmosférico-oceânico conhecido como “La Niña”, que consiste no esfriamento anômalo das águas do Oceano Pacífico central. A redução da temperatura do oceano está associada a mudanças no comportamento dos ventos e, consequentemente, das precipitações. No Brasil, o fenômeno do La Niña causa comummente redução da precipitação no centro-sul do país e incremento dos volumes pluviométricos no centro-norte.\nDeve-se destacar que as previsões indicam que o fenômeno do La Niña deve continuar modulando o regime de chuvas no Brasil durante todo o verão.\nO CEMADEN/MCTI continuará acompanhando a situação de forma contínua, 24 horas por dia.\nSaiba mais informações aqui.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "23": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Aberta consulta pública para atualização da Estratégia Brasileira para a Transformação Digital", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/aberta-consulta-publica-para-atualizacao-da-estrategia-brasileira-para-a-transformacao-digital", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "15h25", "data_atualizado": "22/12/202", "horario_atualizado": "15h26", "local": "NA", "autoria": "NA", "tags": ["CONSULTA PÚBLICA", "CGEE", "INSTITUCIONAL", "INTERNET"], "paragrafos": "\nO Ministério da Ciência, Tecnologia e Inovações (MCTI) abriu consulta pública para a atualização da Estratégia Brasileira para Transformação Digital (E-Digital). A ação visa ampliar o contato do ministério com a sociedade, de modo a garantir a maior participação social nesse processo, destacando principalmente a definição de ações estratégicas prioritárias. \nA pandemia da Covid-19 contribuiu significativamente para a aceleração da transformação digital, com impactos sobre a realidade do país. O mundo do trabalho sofreu alterações, com a adoção do home office para isolar a população, aumentando a adoção pelos serviços de internet e armazenamento de dados por toda a sociedade. Outro fator foi o aprofundamento da crise de escassez de mão-de-obra qualificada digitalmente para fazer frente às novas necessidades.   \nA atualização tem como base a estrutura original da Estratégia Brasileira para Transformação Digital, formada por eixos habilitadores e de transformação digital, que são transversais e igualmente importantes. Para atingir os objetivos definidos em cada um, a E-digital prevê um conjunto de ações, de caráter contínuo ou com prazo determinado de execução, cujos resultados parciais podem ser encontrados no diagnóstico da E-digital.\nA consulta ficará disponível para participação até o dia 14 de janeiro de 2022. Acesse o documento neste link.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "24": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "CNPq/MCTI lança Chamada de bolsas no exterior no valor de R$25 milhões", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/cnpq-mcti-lanca-chamada-de-bolsas-no-exterior-no-valor-de-r-25-milhoes", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "15h03", "data_atualizado": "22/12/202", "horario_atualizado": "15h05", "local": "NA", "autoria": "NA", "tags": ["CNPq", "BOLSA", "INSTITUCIONAL"], "paragrafos": "\nO Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) agência vinculada ao MCTI – Ministério da Ciência, Tecnologia e Inovações, lançou nessa terça-feira (21) nova Chamada Pública para apoiar projetos de pesquisa por meio da concessão de bolsas no exterior nas modalidades - Doutorado-Sanduíche no Exterior (SWE) e Pós-Doutorado no Exterior (PDE).\nA iniciativa garante a concessão das bolsas SWE e PDE vinculadas a projetos de pesquisa, fortalecendo o componente institucional e a cooperação internacional entre grupos de pesquisa brasileiros e estrangeiros. Os projetos serão submetidos pelo coordenador, que poderá solicitar até R$ 300 mil em bolsas a serem indicadas posteriormente, nas modalidades previstas na chamada. Serão destinados, ao todo, R$ 25 milhões para a Chamada CNPq nº 26/2021 – Apoio à Pesquisa Científica, Tecnológica e de Inovação: Bolsas no Exterior.\nOs projetos serão julgados considerando o rigor e o método científico, bem como outros conceitos fundamentais para a produção do conhecimento científico de excelência. A proposta deverá ser submetida pelo coordenador do projeto e, considerando a complexidade na formulação de propostas de projetos internacionais, o prazo para submissão foi estendido a 90 dias, tendo como data limite, 30 de março de 2022. A divulgação do resultado preliminar está prevista para 13 de maio de 2022.\nA Chamada para a concessão de Bolsas no Exterior será complementada por outra Chamada de Bolsas no país, a ser lançada nos próximos dias, sendo as duas, desdobramentos da antiga Chamada de Bolsas Especiais, tendo em vista a atualização da missão do CNPq de fomentar a pesquisa para o desenvolvimento científico, tecnológico e a inovação do país e de fortalecer a rede de cooperação internacional.\nAcesse aqui a chamada na íntegra.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "25": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "MCTI lança prêmio para promover pesquisa em biodiversidade", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/mcti-lanca-premio-para-promover-pesquisa-em-biodiversidade", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "17h16", "data_atualizado": "21/12/202", "horario_atualizado": "17h21", "local": "NA", "autoria": "NA", "tags": ["BIODIVERSIDADE", "FINEP", "CNPq", "SUSTENTABILIDADE"], "paragrafos": "\nRevelar talentos, impulsionar a pesquisa científica e o desenvolvimento tecnológico e assim promover a inovação na temática de biodiversidade de modo a apoiar seu uso sustentável. Esses são os principais objetivos do Prêmio MCTI/FINEP de Biodiversidade lançado, de forma virtual, nesta terça-feira (21). O projeto coordenado pelo Ministério da Ciência, Tecnologia e Inovações (MCTI) tem a parceria da Unesco, e de três vinculadas do MCTI, a Financiadora de Estudos e Projetos (FINEP), o Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) e a Rede de Ensino e Pesquisa (RNP). \nO prêmio terá duas categorias. A primeira de produção acadêmica, destinada a graduados, estudantes de graduação, pós-graduação e pesquisadores que apresentem produção acadêmica com potencial de gerar exploração econômica sustentável da biodiversidade e manutenção e ampliação dos serviços ecossistêmicos. A segunda categoria, desenvolvimento tecnológico e inovação direcionado a qualquer cidadão que apresente uma ação com foco no desenvolvimento tecnológico e inovação que permita a exploração econômica sustentável da biodiversidade e manutenção e ampliação dos serviços ecossistêmicos. Nas duas categorias os valores da premiação é o mesmo. Primeiro lugar R$ 15 mil, segundo lugar R$ 7 mil e terceiro lugar R$ 3 mil.\nO Brasil está entre os países classificados como “mega-diversos” e hospeda o maior número de espécies do mundo, com cerca de 46 mil plantas, mais de 1 mil anfíbios e 720 mamíferos. Estimativas apontam para o número de aproximadamente 1,8 milhão de espécies das quais a ciência catalogou cerca de 200 mil, apenas 11% dessa diversidade. O Brasil abriga entre 10% e 20% da biodiversidade mundial. O Sistema de Informação sobre a Biodiversidade Brasileira (SiBBR), apresenta atualmente informações de mais de 160 mil espécies com o número total de registros de ocorrência de mais de 17 milhões com o envolvimento de 150 instituições e 373 coleções biológicas.\n“Ao disponibilizar de forma aberta um amplo conjunto de dados das espécies brasileiras e possibilitar o cruzamento de diversos estudos especializados, o SiBBR torna-se uma ferramenta essencial nas pesquisas acadêmicas e na gestão ambiental. Isso demonstra a importância da FINEP, do CNPq, da RNP e da UNESCO nessa parceria com o MCTI para que possa ser feito o levantamento apropriado e a preservação da biodiversidade brasileira”, avaliou o Secretário de Pesquisa e Formação Científica do MCTI, Marcelo Morales.\nPresente na cerimônia, o coordenador de Ciências Humanas e Sociais e Ciências Naturais da Organização das Nações Unidas para Educação, Ciência e Cultura Unesco, Fábio Leon destacou a importância do prêmio. “Para nós é uma grande satisfação participar desta premiação. A Unesco tem tradicionalmente apoiado diversas iniciativas que reconheçam boas práticas ligadas à ciência, tecnologia, biodiversidade no país. Reconhecemos a robustez do SiBBR esse importante repositório de dados que é referência para acadêmicos tanto do Brasil quanto de outros países”, declarou.\nO presidente da Financiadora de Estudos e Projetos (FINEP/MCTI) general Waldemar Barroso, destacou a atuação da instituição que coordena neste prêmio. “Como nosso ministro costuma dizer, o MCTI é uma caixa de ferramentas. A FINEP é uma dessas ferramentas. Atuamos no fomento de pesquisas em diversas áreas dentre elas a biodiversidade. Nosso país tem uma dimensão continental com diferentes biomas uma flora e fauna muito ricas. Iniciativas como essa são um importante estimulo para jovens cientistas e pesquisadores colaborando desta forma para impulsionar a ciência brasileira”, analisou.\nPara o presidente do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq/MCTI), Evaldo Vilela o prêmio será importante para reconhecer a pesquisa científica realizada no país. “O CNPq tem um conjunto de prêmios e é muito gratificante quando oferecemos uma premiação a um pesquisador que teve méritos. O Brasil tem excelentes pesquisadores, muitos talentos e muitas entregas importantes que podem contribuir para o desenvolvimento econômico e sustentável do nosso país”.\nA partir desta quarta-feira (22) começa o período de inscrições para o prêmio, que seguem até o dia 4 de março de 2022. O resultado final será divulgado no dia 19 de abril de 2022. Para se inscrever basta acessar o link.\nSobre o SiBBR\nDesenvolvido sob coordenação do Ministério da Ciência, Tecnologia e Inovações (MCTI), com suporte técnico da ONU Meio Ambiente (UNEP) e apoio financeiro do Fundo Global para o Meio Ambiente (GEF), o Sistema de Informação sobre a Biodiversidade Brasileira (SiBBr) é uma infraestrutura nacional de dados e informações em biodiversidade. A plataforma é responsável pela organização, indexação, armazenamento e disponibilização de dados e informações sobre a biodiversidade e os ecossistemas brasileiros, fornecendo subsídios para a gestão governamental relacionada à conservação e uso sustentável. O MCTI é responsável pela implementação, desenvolvimento e sustentação do SiBBR e a Rede Nacional de Ensino e Pesquisa (RNP/MCTI) é responsável pela operacionalização.\n\nArarinha-Azul \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "26": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Congresso Nacional aprova crédito suplementar de R$ 151 milhões para ciência, tecnologia e inovação", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/congresso-nacional-aprova-credito-suplementar-de-r-151-milhoes-para-ciencia-tecnologia-e-inovacao", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "14h41", "data_atualizado": "21/12/202", "horario_atualizado": "16h23", "local": "NA", "autoria": "NA", "tags": ["CONGRESSO NACIONAL", "INVESTIMENTO", "INSTITUCIONAL"], "paragrafos": "\nO Congresso Nacional aprovou na sexta-feira (17) o PLN 39/21, enviado pelo Poder Executivo, que abre crédito suplementar de R$ 151 milhões no orçamento da União para atender a 82 projetos já contratados ou em processo de contratação pelo Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT). Com a aprovação o projeto segue agora para a sanção do presidente da República, Jair Bolsonaro. \nDo total, R$ 100 milhões serão destinados a projetos aprovados na Chamada Universal 2021 do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), agência vinculada ao Ministério da Ciência, Tecnologia e Inovações (MCTI). Além disso, o recurso também deve financiar a aquisição de equipamentos para laboratórios de universidades e a manutenção da infraestrutura de biotérios, de coleções biológicas de microrganismos, projetos institucionais em áreas como nanotecnologia e fruticultura na caatinga.\nO programa Centelha II, que visa estimular a criação de empreendimentos inovadores e disseminar a cultura empreendedora, e o TecNova II, que fomenta atividades de inovação em empresas de micro e pequeno porte, também serão beneficiados pelo valor aprovado pelos parlamentares.\nO Congresso também votou o PLN 40/21, que envia R$ 1,2 milhão a Rede Nacional de Ensino e Pesquisa (RNP) e ao Centro de Gestão Estudos Estratégicos (CGEE) ambos vinculados ao MCTI, para projetos de conectividade rural.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "27": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "MCTI destina R$ 100 milhões para infraestrutura de laboratórios de pesquisa no país", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/mcti-destina-r-100-milhoes-para-infraestrutura-de-laboratorios-de-pesquisa-no-pais", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "20h04", "data_atualizado": "21/12/202", "horario_atualizado": "15h37", "local": "NA", "autoria": "NA", "tags": ["FNDCT", "CHAMADA PÚBLICA"], "paragrafos": "\nUm total de R$ 100 milhões vai reforçar infraestruturas laboratoriais de pesquisa no país. O MCTI - Ministério da Ciência, Tecnologia e Inovações lançou nesta segunda-feira (20) uma Chamada Publica para apoiar a modernização, adaptação e compra de novos equipamentos para laboratórios voltados para a pesquisa. O ministro do MCTI, astronauta Marcos Pontes, participou da cerimônia de lançamento em São Paulo e destacou a importância deste recurso para o setor.\n”A infraestrutura de pesquisa vem sofrendo há bastante tempo por causa de orçamento e agora com essa primeira injeção de R$ 100 milhões para infraestruturas de laboratórios, pequenos ajustes e adaptações é um primeiro passo. É um avanço muito grande para o setor e é um ponto de partida. Agora, a gente tem a liberação do FNDCT então a ideia é investir estes recursos na infraestrutura de pesquisa no brasil e na formação de pessoas no Brasil”, afirmou.\nO dinheiro para a chamada é oriundo do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) e será viabilizado pela Financiadora de Estudos e Projetos (Finep), empresa pública vinculada ao MCTI. O presidente da Finep/MCTI, Waldemar Barroso, falou da relevância do investimento nos laboratórios de pesquisa.\n“Nós temos noção da importância das instalações, dos equipamentos para que a pesquisa seja desenvolvida. A pandemia mostrou, a necessidade de termos pessoas competentes e equipamentos prontos disponíveis não só para aquele doutor concluir o curso no prazo”, destacou o presidente da Finep/MCTI que ainda destacou o esforço conjunto com o ministério para a liberação dos recursos.\nO secretário de Pesquisa e Formação Científica do MCTI, Marcelo Morales lembrou que o investimento da estrutura de laboratórios é uma bandeira do ministério e destacou a importância da iniciativa. “É muito importante para o sistema nacional de ciência, tecnologia e inovações. O apoio à infraestrutura de pesquisa é um ponto crucial para o desenvolvimento das ações de ciência e tecnologia e o aporte de R$ 100 milhões para a atenção de infraestrutura de pesquisa é algo que está sendo almejado pelos pesquisadores e instituições de pesquisa em todo país”, avaliou.  \nO evento foi realizado no Hospital Israelita Albert Einstein, na capital paulista. O local foi escolhido por conta das importantes contribuições da instituição para a pesquisa brasileira. O edital da Chamada Pública para apoio à infraestrutura laboratorial de pesquisa está disponível no site da Finep/MCTI. No edital, as instituições que pretendem participar podem consultar detalhes do processo como prazo, quantidade de propostas e valores disponíveis.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "28": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "MCTI renova acordo internacional do consórcio de telescópios Gemini", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/mcti-renova-acordo-internacional-do-consorcio-de-telescopios-gemini", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "17h10", "data_atualizado": "20/12/202", "horario_atualizado": "17h11", "local": "NA", "autoria": "NA", "tags": ["ESPAÇO"], "paragrafos": "\nEm 8 de dezembro, o ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, assinou a renovação do acordo internacional do consórcio de telescópios Gemini. O novo acordo tem validade de 1º de janeiro de 2022 a 31 de dezembro de 2027, o que garante o acesso da comunidade brasileira aos dois telescópios de oito metros do Gemini por mais seis anos. O acordo atual segue os mesmos termos do anterior.\nO Observatório Gemini é um consórcio internacional formado pelo Brasil, EUA, Canadá, Coreia do Sul e Argentina, que opera dois telescópios de oito metros de diâmetro, sendo um localizado na montanha Mauna Kea, Hawaii, e o outro no Cerro Pachon no Chile. O Observatório Gemini é a maior e mais moderna ferramenta observacional brasileira em astrofísica no óptico e infravermelho desde o início de sua operação, em 2001. Esta infraestrutura coloca o Brasil numa posição de destaque em pesquisa na astronomia mundial.\nA renovação do acordo internacional do Gemini vem ao encontro da recente definição das áreas estratégicas do MCTI. Na Área Estratégica Espacial, o Gemini é peça fundamental para a pesquisa astronômica brasileira e internacional. Também na Área Estratégica Internet das Coisas, o Gemini é uma importante plataforma de desenvolvimento de tecnologias de operação de equipamentos científicos de forma remota. Todos os instrumentos do Gemini, incluindo os telescópios, têm tecnologia embarcada para serem operados e monitorados via internet.\nDestaca-se também que o desenvolvimento de instrumentos astronômicos pelo Laboratório Nacional de Astrofísica (LNA), unidade de pesquisa vinculada ao MCTI, é um exemplo de desenvolvimento tecnológico da produção industrial, por meio de novas tecnologias que podem ser transferidas para a indústria nacional, em consonância com as Áreas Estratégicas Produção Industrial e Habilitadoras de Materiais Avançados.\nA relevância dessa infraestrutura para o Brasil se faz mais evidente pela expressiva produção científica realizada com dados obtidos com esse telescópio – o Brasil é o país com maior taxa de publicação por tempo desse consórcio –, na formação e capacitação de novos astrônomos, e sobretudo, na formação e capacitação de tecnologistas especialistas em instrumentação astronômica.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "29": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "MCTI destina R$ 50 milhões para centros de inovação no país", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/mcti-destina-r-50-milhoes-para-centros-de-inovacao-no-pais", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "16h58", "data_atualizado": "20/12/202", "horario_atualizado": "17h00", "local": "NA", "autoria": "NA", "tags": ["INOVAÇÃO", "ICT"], "paragrafos": "\nO MCTI – Ministério da Ciência, Tecnologia e Inovações lançou nesta segunda-feira (20) uma Chamada Pública inédita para apoio ao desenvolvimento de centros de inovação no país. Estes centros são espaços físicos que reúnem diversos atores para o desenvolvimento da área de inovação por meio da ciência e da tecnologia. Serão R$ 50 milhões de reais, oriundos do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT), que serão repassados para apoiar estes centros por meio da Financiadora de Estudo e Projetos (FINEP), empresa pública vinculada ao ministério. “Essa chamada é um dos esforços do MCTI para colocar um ecossistema adequado para a inovação”, destacou o ministro do MCTI, astronauta Marcos Pontes durante o evento.\nOs centros de inovação congregam importantes personagens do setor de inovação. O objetivo é desenvolver o setor contribuindo para a economia do país principalmente com a geração de empregos. O diretor de Desenvolvimento Científico e Tecnológico da Finep, Marcelo Bortolini, explicou como vão funcionar estes ambientes. “Centro de inovação é um espaço físico em que se tem incubadoras, empresas, aceleradoras, ICTs, um local de sinergia e trabalho em conjunto em busca da inovação”, explicou.\nPaulo Alvim, secretário de Empreendedorismo e Inovação do MCTI destacou a importância destes recursos. “Essa chamada se soma a um conjunto de iniciativas, como a dos Parques Tecnológicos na semana passada. Ciência, tecnologia e inovação é uma união de esforços entre público e privado para alavancar a capacidade competitiva e de produtividade de uma nação”. A chamada lançada nesta segunda-feira está dentro de um contexto voltado para ambientes de inovação, de R$ 600 milhões, para apoiar parques tecnológicos.\n“Ciência, tecnologia e inovação é central – se tivermos um país com esse setor funcionando bem, ajudamos a saúde, infraestrutura, defesa, desenvolvimento regional, agricultura, e tudo funcionará à base de ciência e tecnologia”, destacou Marcos Pontes.  Além do orçamento da União e do FNDCT, existem outras vias que podem trazer recursos para o setor, por meio da iniciativa privada. O presidente da FINEP/MCTI, Waldemar Barroso, lembrou a importância destes centros para os jovens no país. “Essa chamada vai fazer com que os jovens levantem seus diplomas com a conexão do que a sociedade precisa para fazer entregas, porque esse sistema terá inúmeras ferramentas para viabilizar os seus anseios”,\nO Instituto de Pesquisas Eldorado foi o local escolhido para o lançamento da chamada. O local opera com diversas fontes de recursos viabilizados pelo MCTI, como a Lei de Informática e o Programa de Apoio ao Desenvolvimento Tecnológico da Indústria de Semicondutores (PADIS). O presidente do instituto, Roberto Soboll, detalhou a importância dos centros de tecnologia. “Nós temos hoje uma semente muito importante que são os ICTs – Institutos Nacionais de Ciência e Tecnologia”, disse. “Em uma pesquisa realizada no Brasil, temos que para cada R$ 1 colocado em uma ICT, temos R$ 20 na ponta. Os ICTs fazem a ponte entre a academia, as empresas e a junção de criação e inovação; acaba sendo a oportunidade para empresas de todos os portes potencializarem seus produtos”.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "30": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Organizações sociais apresentam propostas para criação do Instituto Nacional do Mar", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/organizacoes-sociais-apresentam-propostas-para-criacao-do-instituto-nacional-do-mar", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "16h49", "data_atualizado": "20/12/202", "horario_atualizado": "16h50", "local": "NA", "autoria": "NA", "tags": ["OCEANO", "INMAR"], "paragrafos": "\nO MCTI - Ministério da Ciência, Tecnologia e Inovações realizou uma Sessão Pública, nesta segunda-feira (20), como parte do processo seletivo de qualificação de uma organização social para a realização de pesquisas oceânicas no país, por meio da criação do Instituto Nacional do Mar (Inmar). A instituição escolhida no Chamamento Pesquisa Oceânica deverá promover, consolidar e compartilhar o conhecimento sobre os oceanos por meio de pesquisas nacionais.\nA sessão de apresentação oral das propostas foi conduzida pelo diretor do Departamento de Ciências da Natureza do MCTI, Savio Raeder. Participaram da sessão três organizações jurídicas privadas, sem fins lucrativos, nos termos da Lei 9.637/1998: Sociedade Brasileira de Biotecnologia; Associação Aliança Tropical de Pesquisa da Água; Instituto Nacional de Pesquisas Oceânicas. A previsão é que o resultado da organização social selecionada seja divulgado no dia 14 de janeiro de 2022.\nA coordenadora-Geral de Oceano, Antártica e Geociências do MCTI, Karen Silverwood-Cope, explica que a apresentação oral das propostas é uma etapa em que o ministério reforça a transparência do processo seletivo. “Essa sessão pública permite que toda a sociedade acompanhe o processo e que as organizações detalhem suas propostas e esclareçam eventuais dúvidas do comitê de avaliação”. A avaliação técnica das propostas é feita por uma Comissão de Avaliação, composta por 9 integrantes do MCTI, Marinha do Brasil e Academia Brasileira de Ciências (ABC).\nA organização social escolhida no processo seletivo vai celebrar um contrato com a União por um período de 6 anos, por meio do MCTI, para realizar pesquisas oceânicas, consolidar a pesquisa nacional, expandir e compartilhar o conhecimento no tema e ampliar a captação de recursos para financiamento da pesquisa na área. A expectativa é de que a Organização Social possa integrar as ações de diversas instituições a fim de potencializar os resultados dessas iniciativas, considerando a excelência da produção científica nacional. \nMais informações sobre estão disponíveis no portal do Chamamento Pesquisa Oceânica  https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/chamamento-oceano\nConfira abaixo a Sessão Pública de apresentação oral das propostas:\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "31": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Ministro do MCTI destaca tecnologias para setor de transporte durante palestra", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/ministro-do-mcti-destaca-tecnologias-para-setor-de-transporte-durante-palestra", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "16h47", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["TECNOLOGIAS SOCIAIS", "INTELIGÊNCIA ARTIFICIAL", "INOVAÇÃO"], "paragrafos": "\nDurante uma palestra para representantes dos setores rodoviário e ferroviário, o ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, destacou as iniciativas do MCTI na área de tecnologia que podem contribuir com o setor de transporte no país. “Nós temos muitas tecnologias novas chegando ao mercado e isso, o Brasil tem investido aqui pelo ministério. Nós temos uma série de prioridades para investimentos em tecnologia e dentro dessas prioridades nós temos uma parte muito importante que trata de tecnologia habilitadoras, são essas tecnologias que permitem sistemas mais complexos como inteligência artificial, materiais avançados, biotecnologia, nanotecnologia entre outros”.\nMarcos Pontes falou, de forma virtual, durante o seminário de coquetel de final de ano do Sindicato Interestadual da Indústria de Materiais e Equipamentos Ferroviários e Rodoviários (SIMEFRE), que aconteceu nesta quinta-feira (16) em São Paulo (SP) na sede da Federação das Indústrias do Estado de São Paulo (Fiesp). O encontro reuniu autoridades e representantes de diversos segmentos do transporte no país.\nO ministro do MCTI, que está cumprindo agenda em Rondônia, explicou para os presentes a importância da participação da ciência para o desenvolvimento de qualquer área, em especial para o setor de transportes. “Quando a gente fala do setor de transportes, em primeiro lugar é extremamente importante o setor para o transporte de pessoas, de material e sem dúvida nenhuma, a gente precisa da ciência e tecnologia para a melhoria dos sistemas disponíveis. Isso representa tanto a infraestrutura de apoio, uma ferrovia, por exemplo, e de todo o sistema de apoio da ferrovia, assim como dos veículos, ou do equipamento em si, ou seja, muita ciência e tecnologia na melhoria desses equipamentos”.\nAinda durante a palestra, Marcos Pontes ressaltou as ações da área de captação de investimento em pesquisas do MCTI, de promoção da ciência e no desenvolvimento de tecnologias agregadoras para demais setores. Além disso, o ministro destacou as entregas mais recentes do MCTI, como a Chamada Pública que destinará R$ 180 milhões para a implementação de parques tecnológicos no país.\nPontes também adiantou que, em breve, o MCTI apresentará novas chamadas voltadas para implementação de centros de inovação e para infraestrutura de pesquisa no Brasil. Ao final, o ministro destacou a importância da criação de um centro de tecnologias para a área de transportes, assunto que já foi abordado como ministro da Infraestrutura, Tarcísio Freitas. Este centro poderá ser viabilizado com a liberação do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT).\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "32": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Marcos Pontes bate papo com professores e pesquisadores do Instituto Federal de Educação, Ciência e Tecnologia de Rondônia", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/marcos-pontes-bate-papo-com-professores-e-pesquisadores-do-instituto-federal-de-educacao-ciencia-e-tecnologia-de-rondonia", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "15h19", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["AMAZÔNIA ", "POPULARIZAÇÃO DA CIÊNCIA ", "INTERNET"], "paragrafos": "\nO ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, participou nesta quinta-feira (16), de uma palestra com professores e pesquisadores do Instituto Federal de Educação, Ciência e Tecnologia de Rondônia (IFRO). O convite partiu do deputado federal Coronel Chrisóstomo (PSL/RO) que esteve com o ministro no lançamento do programa Centelha realizado no mesmo dia, em Porto Velho (RO).\nNa conversa o ministro apresentou projetos do MCTI desenvolvidos na Amazônia e no estado de Rondônia, além de diversas oportunidades de fomento a pesquisas e projetos. Como exemplo, Pontes citou tecnologias que usam os rios amazônicos para levar internet para áreas de difícil acesso e satélites para monitoramento da floresta, como o Amazonia 1. Também foram apresentadas aos pesquisadores oportunidades para o desenvolvimento de projetos com o financiamento da FINEP/MCTI e do CNPq/MCTI.\n\"Particularmente, acredito muito nos Institutos Federais pois esses centros desenvolvem importantes projetos que contribuem para o desenvolvimento regional. E é importante que essas pesquisas virem produtos, serviços, gerem nota fiscal, emprego e renda para o crescimento de todo o estado\", afirmou.\nO reitor do Instituto Federal de Educação, Ciência e Tecnologia de Rondônia (IFRO), Uberlando Tiburtino Leite, agradeceu a presença da comitiva do MCTI e destacou a presença no evento de representantes de 14 instituições parceiras do Instituto.\n\"Nosso estado tem muito potencial; o que falta são mais investimentos. Temos poucos mestres e doutores e precisamos mudar esse cenário. Apesar de todas as dificuldades conseguimos qualificar aqui no IFRO, em 2020, 11 mil pessoas\", destacou.\nO deputado federal Coronel Chrisóstomo (PSL/RO) ressaltou a importância da parceria do MCTI para auxiliar no desenvolvimento do estado de Rondônia (RO). \"Estou à disposição do MCTI e conto com o apoio do ministro para ajudar a desenvolver o nosso estado. Agradeço a participação de todos os pesquisadores que lotaram o auditório do IFRO na hora do almoço para prestigiar o nosso ministro\", finalizou.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "33": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Em Rondônia, ministro do MCTI destaca potencial inovador do Programa Centelha", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/em-rondonia-ministro-do-mcti-destaca-potencial-inovador-do-programa-centelha", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "15h10", "data_atualizado": "16/12/202", "horario_atualizado": "15h39", "local": "NA", "autoria": "NA", "tags": ["STARTUP"], "paragrafos": "\nO potencial do Programa Centelha para colocar ideias inovadoras em prática foi destacado pelo ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, no lançamento do Centelha II MCTI etapa Rondônia, nesta quinta-feira (16).  Maior programa de incentivo ao empreendedorismo inovador no Brasil, o Centelha é coordenado pelo MCTI, por meio de suas entidades vinculadas – a Financiadora de Estudos e Projetos (FINEP) e o Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq). Rondônia está aderindo ao programa pela primeira vez.  “Você precisa do conhecimento, da paixão, para colocar ideias em prática. E precisa de ajuda para dar a partida, a centelha. É isso que o programa significa”, afirmou Marcos Pontes. Segundo o ministro, o programa está em sua segunda edição e é um sucesso, com muitas empresas novas. “Eu tenho muito orgulho desse programa e a capacidade dele de alavancar ideias, principalmente entre os jovens.” O ministro voltou a reforçar a importância dos investimentos em C,T&I  no país. “Se a gente não desenvolver ciência e tecnologia, vamos ficar muito para trás em escala de competitividade.” Como exemplo, Marcos Pontes citou diversas iniciativas recentes do MCTI, como o Centro Tecnológico Nacional de Vacinas MCTI UFMG, a 18ª Semana Nacional de Ciência e Tecnologia (SNCT), a chamada universal do CNPq/MCTI e a chamada pública da Finep que destina R$ 180 milhões para parques tecnológicos. InvestimentoO Programa Centelha MCTI busca estimular a criação de empreendimentos inovadores e disseminar a cultura empreendedora, com benefícios de subvenção econômica. Para Rondônia, serão destinados mais de R$ 1,4 milhão em investimentos e o programa será executado pela Fundação de Amparo ao Desenvolvimento das Ações Científicas e Tecnológicas e à Pesquisa Rondônia (Fapero). O Centelha vai escolher 22 propostas inovadoras de empresas no estado. Os selecionados receberão subvenção econômica de mais de R$ 53 mil, além de uma bolsa para auxiliar na abertura e desenvolvimento do empreendimento. O programa é composto por 5 diferentes etapas: Fase 1; Fase 2; Fase 3; Abertura da empresa e contratação; e Acompanhamento. O governador de Rondônia, Marcos Rocha (PSL), ressaltou que o programa vai ajudar a ampliar os investimentos em tecnologia e inovação no estado.  “A gente tem de gerar oportunidade. Com ela, surge o emprego e o desenvolvimento do ser humano”, afirmou. Marcos Rocha reforçou a importância das universidades e institutos de pesquisa para o futuro da população do estado. O presidente do CNPq/MCTI, Evaldo Vilela, destacou a atuação do órgão no incentivo à pesquisa e ao conhecimento em todo o país. Ele ressaltou a importância das parcerias com instituições de ensino e pesquisa, como no caso do Centelha, para a criação de um ambiente de oportunidades para a juventude. “Nossa função é dar a esses jovens a oportunidade de construir uma carreira e ter uma participação digna na sociedade.” O presidente da FINEP/MCTI, general Waldemar Barroso, lembrou que a financiadora atua em toda a cadeia de inovação no país, desde a pesquisa básica, passando pela pesquisa aplicada, startups e financiamento não reembolsável. “Temos jovens empreendedores aqui que querem que suas ideias se transformem em conhecimento e riqueza para a sociedade.” Programa Centelha\nO Programa Centelha MCTI busca ideias com grande potencial de se tornarem um negócio de sucesso e que desenvolvam produtos, processos ou serviços inovadores. Entre os objetivos do programa estão a geração de novas empresas de base tecnológica; geração de inovações que sejam de interesses sociais e empresariais; e a formação da cultura do empreendedorismo inovador, a fim de fortalecer os ecossistemas de inovação do país. O Centelha já se configura como o maior programa de empreendedorismo inovador do país. Em sua primeira edição, com início em 2019, o Centelha atingiu a marca de 15,5 mil ideias inovadoras submetidas em 19 estados, que representam mais de 22 mil cadastros no Sistema Centelha e 39 mil empreendedores inscritos no Programa. A segunda edição do Centelha MCTI foi lançada em agosto deste ano. Estão previstos investimentos de R$ 105 milhões e a expectativa é apoiar a capacitação de 50 mil empreendedores, a criação de 1.350 novas startups e a promoção da cultura empreendedora em 26 Estados e no Distrito Federal. A cerimônia de lançamento do Centelha II MCTI etapa Rondônia, realizada no Palácio Rio Madeira, na capital Porto Velho (RO), contou com a participação de diversas autoridades: presidente da Fapero, Paulo Haddad; deputada Federal Mariana Carvalho (PSDB-RO); deputado federal Coronel Chrisóstomo (PSL-RO); do secretário de  Empreendedorismo e Inovação do MCTI, Paulo Alvim; da secretária de Articulação e Promoção da Ciência do MCTI, Christiane Correa, além de representantes de instituições de ensino e pesquisa.\n \nVeja como foi:  \n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "34": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "CNPq/MCTI antecipa pagamento das bolsas de janeiro", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/cnpq-mcti-antecipa-pagamento-das-bolsas-de-janeiro", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "16h36", "data_atualizado": "15/12/202", "horario_atualizado": "16h38", "local": "NA", "autoria": "NA", "tags": ["CNPq", "INSTITUCIONAL", "BOLSA CIENTÍFICA"], "paragrafos": "\nO Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), agência vinculada ao Ministério da Ciência, Tecnologia e Inovações (MCTI), antecipou nesta quarta-feira (15), o pagamento de janeiro (2022) dos bolsistas da agência. Ao todo, são 86.887 bolsistas pagos com orçamento do CNPq/MCTI e 3.563 com recursos de outros órgãos.\nOs pagamentos das mensalidades de dezembro são realizados, normalmente, em janeiro do exercício seguinte (até o 5º dia útil). Com a antecipação, esse pagamento está sendo feito com cerca de 20 dias de adiantamento.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "35": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Lançamento do Programa Centelha II MCTI etapa Rondônia (RO)", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/aviso-de-pauta-lancamento-do-programa-centelha-2-em-rondonia-ro", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "16h04", "data_atualizado": "16/12/202", "horario_atualizado": "07h18", "local": "NA", "autoria": "NA", "tags": ["AVISO DE PAUTA "], "paragrafos": "\nNesta quinta-feira (16), o Governo de Rondônia realiza o lançamento do Centelha II MCTI etapa Rondônia, que é o maior programa de incentivo à invenção e inovação no Brasil. Em sua segunda edição o programa é coordenado pelo Ministério da Ciência, Tecnologia e Inovações (MCTI) por meio da Financiadora de Estudos e Projetos (FINEP/MCTI) e do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq/MCTI). Rondônia está aderindo ao programa pela primeira vez.\nEstarão presentes na cerimônia o ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, o governador de Rondônia, Marcos Rocha (PSL), o presidente do CNPq, Evaldo Vilela e o presidente da FINEP/MCTI, general Waldemar Barroso.\nO programa busca estimular a criação de empreendimentos inovadores e disseminar a cultura empreendedora, com benefícios de subvenção econômica (investimento).\nSerão selecionadas 22 propostas inovadoras de empresas de Rondônia. Os selecionados receberão benefício de subvenção de mais de R$ 53 mil, e uma bolsa para auxiliar na abertura e desenvolvimento do empreendimento. Para Rondônia são destinados mais de R$1,4 milhão em investimentos no programa.\nData: 16/12 (quinta-feira)\nHorário do evento: 10h (Coletiva logo após o evento)     Local: Palácio Rio Madeira 9º andar no Auditório Jeronimo Santana, Edifício Pacaás – Av. Farquar, 2986 – Pedrinhas   Informações à Imprensa:     Assessoria Secom Rondônia – (69) 9 8484-4511              Ministério da Ciência, Tecnologia e Inovações (MCTI)Coordenação-Geral de Comunicação em C&T – CGCOChristiane Corrêa – Secretária de Articulação e Popularização da Ciência (11) 98181-9983            Eduardo da Cunha – Atendimento à imprensa (61) 99634-1170\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "36": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Ministro do MCTI recebe embaixador do Brasil na Dinamarca", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/ministro-do-mcti-recebe-embaixador-do-brasil-na-dinamarca", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "16h00", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["ENERGIA", "INTELIGÊNCIA ARTIFICIAL", "INTERNACIONAL", "DESENVOLVIMENTO SUSTENTÁVEL "], "paragrafos": "\nO ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, recebeu nesta terça-feira (14) o embaixador do Brasil na Dinamarca, Rodrigo Azeredo. O assunto da reunião foi a cooperação entre os dois países em diversos setores envolvendo iniciativas em ciência, tecnologia e inovação. Em especial, o embaixador destacou a questão da produção de energia renováveis, na qual o Brasil tem grande potencial. “O Brasil tem que fazer parte da solução”, destacou Rodrigo Azeredo.O ministro do MCTI apresentou para o embaixador as prioridades do ministério na área de tecnologia. De forma resumida, Marcos Pontes listou as cinco prioridades no setor como: tecnologias estratégicas, de produção, sustentável, para qualidade de vida e tecnologias habilitadoras. O ministro destacou a importância da reunião com representantes do Brasil em outras nações. “Acho importante essa conexão. Tem muitas informações que a gente não consegue passar para o embaixador que está lá, dentro da situação”, afirmou Marcos Pontes.Um acordo bilateral na área de ciência e tecnologia está em vigência entre os dois países desde 2011. Porém desde 2017 não acontece uma reunião entre os representantes dos dois países para alinhamento e novas diretrizes. O embaixador Rodrigo Azeredo afirmou que será importante fazer um encontro em Copenhague, na Dinamarca, sobre o memorando. “Acho que seria muito importante se a gente tivesse esse segmento dessa reunião no âmbito desse memorando de entendimento para que a gente dê segmento ao que já foi acordado e que a gente identifique possibilidade para introduzir novos temas também com esse viés empresarial, de investimento, acho que isso seria muito positivo”.  Entre as possibilidades de desenvolvimento em conjunto com os dois países estão iniciativas em diversos setores de ciência, tecnologia e inovações como captação de fundos, startups, investimento em projetos verdes, agritech, inteligência artificial e outros assuntos. Essas ideias foram compartilhadas pelo embaixador com demais representantes do MCTI, como o secretário de Estruturas Financeiras e de Projetos (SEFIP), Marcelo Meirelles e com o secretário de Empreendedorismo e Inovação (SEMPI), Paulo Alvim.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "37": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Ministro do MCTI se reúne com embaixador da Noruega no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/ministro-do-mcti-se-reune-com-embaixador-da-noruega-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "15h52", "data_atualizado": "15/12/202", "horario_atualizado": "15h53", "local": "NA", "autoria": "NA", "tags": ["AMAZÔNIA", "BIODIVERSIDADE", "CLIMA", "ENERGIA", "INOVAÇÃO", "INTERNACIONAL", "DESENVOLVIMENTO SUSTENTÁVEL"], "paragrafos": "\nO embaixador da Noruega no Brasil, Odd Magne Rudd, se reuniu na terça-feira (14) com o ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, no MCTI em Brasília. Durante a reunião foi debatido a cooperação bilateral em ciência, tecnologia e inovação. Desde 2008 um Memorando de Entendimento permite a cooperação entre os dois países em pesquisas, projetos e financiamento para o desenvolvimento de tecnologias. A Declaração Conjunta foi renovada em 2016 e teve a vigência estendida até 2020, quando foi instituído o Grupo de Trabalho Conjunto. Um novo Memorando de Entendimento foi firmado em março deste com período de validade indeterminada.  Odd Magne Rudd apresentou ao ministro e secretários do MCTI os avanços do governo norueguês na última década com foco em petróleo e gás, energia, clima, crescimento verde, biotecnologia, nanotecnologia e setor marítimo. Na Noruega, a pasta responsável pela ciência e pesquisa é o Ministério da Educação e Pesquisa. De acordo com o embaixador, “uma estratégia para prioridades de pesquisa foi estipulada no Plano de Longo Prazo para Pesquisa e Educação com metas até o ano de 2028”.Já o ministro do MCTI, Marcos Pontes, destacou os principais projetos do ministério e as prioridades da pasta na área de desenvolvimento de tecnologias. “Em primeiro lugar estão as tecnologias estratégias, em segundo lugar estão as tecnologias de produção. Em terceiro lugar, estão as tecnologias para o setor sustentável e em quarto lugar o desenvolvimento de tecnologias para a melhoria da qualidade de vida das pessoas”. Por último, Marcos Pontes ressaltou que o MCTI investe principalmente em “tecnologias habilitadoras que envolvem inteligência artificial, biotecnologia e outros sistemas mais complexos”.Um dos assuntos debatidos na reunião foi uma chamada conjunta entre a Financiadora de Estudos e Projetos (FINEP), empresa pública vinculada ao MCTI, com o Conselho de Pesquisa da Noruega. Em 2016 foi lançada a primeira chamada em parceria com os dois países por meio da Finep/MCTI e a representação norueguesa no setor. Outras iniciativas no mesmo sentido foram efetivadas em 2020 e 2021. Além disso, ambos os países têm realizado trabalhos de cooperação no setor de óleo e gás, energia renovável, oceanos, biodiversidade e Clima.Foram debatidos ainda durante o encontro, a expansão da cooperação em pesquisa para incluir energia renovável em acordos bilaterais, cortes de orçamento em ciência e tecnologia e o financiamento para monitoramento de desmatamento. Participaram do encontro, o secretário de secretário de Estruturas Financeiras e de Projetos do MCTI (SEFIP), Marcelo Meirelles e o secretário de Empreendedorismo e Inovação (SEMPI), Paulo Alvim. O presidente da FINEP/MCTI, Waldemar Barroso, também estava presente, além de membros da Assessoria de Assuntos Internacionais do MCTI.  \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "38": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Parlamentar e pesquisadores apresentam ao MCTI tecnologia de vacina oral para Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/parlamentar-e-pesquisadores-apresentam-ao-mcti-tecnologia-de-vacina-oral-para-covid-19", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "15h49", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["COVID-19"], "paragrafos": "\nO ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, recebeu nesta terça-feira (14), em Brasília, o deputado federal Pinheirinho (PP/MG) e representantes da empresa brasileira Imunovax. A companhia detém os direitos de produção e comercialização de uma vacina oral desenvolvida pela empresa israelense MigVax contra a Covid-19.\n \nO imunizante foi submetido aos testes pré-clínicos e passará pelas avaliações de fases 1 e 2 em Israel. A Imunovax pretende, após essa etapa, submeter o produto à Agência Nacional de Vigilância Sanitária (Anvisa) e trazer a produção para o Brasil. Os diretores da empresa explicaram que a tecnologia de vacina oral por gotas apresenta vantagens como menor custo de produção e maior potencial de aplicação diária.\n \nO ministro Pontes explicou as estratégias que o ministério tem para o combate a pandemia, incluindo o desenvolvimento de 5 vacinas nacionais. “Desde antes de a Organização Mundial da Saúde (OMS), nós criamos uma rede de especialistas, a RedeVirus MCTI, que nos auxiliou a estabelecer as estratégias que usamos durante a pandemia, como o sequenciamento do vírus no país; desenvolvimento de testes e respiradores nacionais. Na última semana, nós assinamos um acordo para a criação do Centro Nacional de Vacinas, em Minas Gerais, que vai cuidar de toda a parte de desenvolvimento e testes de imunizantes no Brasil”, afirmou.\n \nO ministro também detalhou as ferramentas disponíveis para investimento em projetos de ciência e tecnologia. “A gente possui fontes de financiamento, como o orçamento, que usamos para o custeio do ministério e unidades vinculadas; o Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT), que é composto por diversos fundos setoriais e possui uma governança e comitês técnicos. Nós temos também vinculadas que atuam na parte de fomento, como a FINEP e a EMBRAPII, e ainda um portfólio de projetos com cerca de 300 inscrições que podem receber investimentos, que é a plataforma investMCTI\".\n \nO ministro ainda encarregou representantes da Secretaria de Estruturas Financeiras e de Projetos do MCTI (SEFIP) a se inteirarem mais sobre a tecnologia e acompanharem o tema. O deputado Pinheirinho agradeceu as explicações do ministro e destacou a importância da ciência e tecnologia para o país. Representaram a Imunovax os diretores Bernardo Gonçalves, Henry Soltz e Sérgio Eduardo Leite.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "39": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Finep/MCTI e SEBRAE assinam acordo de apoio a pequenas empresas", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/finep-mcti-e-sebrae-assinam-acordo-de-apoio-a-pequenas-empresas", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "19h55", "data_atualizado": "14/12/202", "horario_atualizado": "19h56", "local": "NA", "autoria": "NA", "tags": ["INOVAÇÃO", "INSTITUCIONAL"], "paragrafos": "\nO ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, participou nesta terça-feira (14), na Sede Nacional do SEBRAE em Brasília, do evento que marca os 15 anos da Lei 123/2006, a Lei Geral da Micro e Pequena Empresa. Pontes foi uma das autoridades que discursou durante a cerimônia de abertura da comemoração e, em sua fala, destacou a importância da lei para o cenário econômico brasileiro e para as vidas de milhões de empreendedores.\n“A Lei 123/2006 mudou o cenário do empreendedorismo do Brasil. Quebrou paradigmas e deu aos micro e pequenos empresários melhores condições para tocarem suas empresas. O empreendedorismo é a garantia de um futuro próspero”, afirmou o ministro.\nPontes ainda salientou a atuação do ministério em favor da inovação nas empresas por meio da Secretaria de Empreendedorismo e Inovação do MCTI, além do trabalho da FINEP/MCTI e da EMBRAPII/MCTI.\nO presidente do Conselho Deliberativo Nacional do SEBRAE, José Roberto Tadros, relembrou o empenho para a aprovação da lei, em 2006. “Na época que buscamos a aprovação da Lei 123 no Congresso Nacional, conseguimos mais de 400 mil assinaturas de empreendedores, sindicalizados, em uma era que não existia abaixo assinados eletrônicos, aplicativos e afins. Foram literalmente assinaturas no papel”, concluiu Tadros.\nNo clima de celebração, ainda foi assinado o acordo que cria o programa Crédito Inovação Finep-SEBRAE, que vai disponibilizar R$1 bilhão para o apoio à micro e pequenas empresas.\nO secretário de Empreendedorismo e Inovação do MCTI, Paulo Alvim, destacou que o benefício vem para aliviar tensões econômicas causadas pela pandemia, e para nortear o andamento das empresas. “Ter um parceiro como SEBRAE para capacitar e direcionar os empresários é essencial. É preciso pegar pela mão, mostrar o caminho, e o SEBRAE é especialista nisso. Tenho certeza que esse programa vai gerar muitos frutos”, avaliou Alvim.\nLei 123/2006 – Lei Geral da Micro e Pequena Empresa\nA Lei Geral, também conhecida como Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte, foi criada pela Lei Complementar nº. 123/2006 para regulamentar tratamento favorecido, simplificado e diferenciado a esse setor, conforme disposto na Constituição Federal.   O objetivo é fomentar o desenvolvimento e a competitividade da micro e pequena empresa e do microempreendedor individual, como estratégia de geração de emprego, distribuição de renda, inclusão social, redução da informalidade e fortalecimento da economia.  Os benefícios criados pela Lei Geral, a exceção do tratamento tributário diferenciado, aplicam-se também ao produtor rural pessoa física e ao agricultor familiar.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "40": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "MCTI debate popularização da ciência com representantes de Criciúma (SC)", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/mcti-debate-popularizacao-da-ciencia-com-representantes-de-criciuma-sc", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "19h42", "data_atualizado": "14/12/202", "horario_atualizado": "19h43", "local": "NA", "autoria": "NA", "tags": ["POPULARIZAÇÃO DA CIENCIA", "ASTRONOMIA"], "paragrafos": "\nA deputada federal Geovania de Sá (PSDB-SC) participou de reunião nesta terça-feira (14) no Ministério da Ciência, Tecnologia e Inovações (MCTI), com o objetivo de debater um projeto de observatório astronômico para o município de Criciúma (SC). A deputada participou de forma presencial, assim como o ministro do MCTI, astronauta Marcos Pontes. \nO prefeito de Criciúma (SC), Clésio Salvaro, participou remotamente da reunião, acompanhado de membros de sua equipe e citou alguns dados da cidade de 220 mil habitantes. Ele destacou a boa performance de alunos do município na Olimpíada Brasileira de Astronomia, com 36 medalhas, e apresentou um projeto que pretende adquirir três telescópios para equipar um observatório na cidade, com o objetivo de aumentar o interesse dos jovens por astronomia e ciência em geral.\nO ministro Pontes ressaltou que o MCTI tem dado especial importância à Popularização da Ciência, citando a exposição de temas do ministério na 18ª Semana Nacional de Ciência e Tecnologia. O ministro apresentou o Espaço Inovação MCTI com uma forma possível para a colaboração do ministério para o projeto, com exposições salas de aulas, espaço maker e mentoria de órgãos parceiros. “Temos várias possibilidades de projetos que podemos desenvolver juntos. Se tivermos mais espaços como esses espalhados pelo país, com certeza mudaremos o cenário da formação dos jovens”.\nO secretário de Empreendedorismo e Inovação do MCTI, Paulo Alvim, falou sobre possível cooperação e solicitou que o projeto seja enviado para avaliação. \"Deveremos ter algumas chamadas para inovação já no primeiro trimestre do ano que vem. Queremos ajudar os municípios a desenvolver Ciência e Tecnologia em seus territórios\".\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "41": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "MCTI: webinário debate variante ômicron e outras ações de combate à Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/mcti-webinario-debate-variante-omicron-e-outras-acoes-de-combate-a-covid-19", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "19h01", "data_atualizado": "14/12/202", "horario_atualizado": "21h18", "local": "NA", "autoria": "NA", "tags": ["COVID-19", "REDEVIRUS MCTI   ", "SAÚDE", " "], "paragrafos": "\nSempre atento às questões relacionadas ao enfrentamento da pandemia da Covid-19, o MCTI – Ministério da Ciência, Tecnologia e Inovações realizou nesta terça-feira (14) em parceria com a Academia Nacional de Medicina (ANM) e a Academia Brasileira de Ciências (ABC) o webinário “Web Hall: Estratégias para o Enfrentamento de Variantes de SARS-Cov-2”. No final de novembro a variante ômicron foi identificada na África do Sul. O secretário de Pesquisa e Formação Científica do MCTI, Marcelo Morales, convocou no dia 26 de novembro uma reunião com os pesquisadores da RedeVírus MCTI, solicitou mais informações e orientou que a nova cepa fosse monitorada. Depois Morales telefonou para o presidente da Academia Nacional de Medicina (ANM), Rubens Belfort Jr. e sugeriu que fosse realizado um webinário com diversos pesquisadores e instituições da academia e do governo para debater o que precisava ser feito. Pouco mais de duas semanas depois, a ANM, a ABC e o MCTI colocaram em prática a sugestão do secretário da SEPEF.\nDurante a abertura do evento, o ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, fez questão de reconhecer o trabalho realizado pelos pesquisadores. “Tenho muito orgulho do que tem sido feito pelos nossos cientistas da RedeVírus MCTI. As pesquisas deles auxiliam e salvam vidas. Na maioria das vezes assuntos relacionados a ciências, tecnologia e inovações infelizmente não entram nos noticiários e a sociedade não fica sabendo do tanto de coisas que têm sido feitas pelos nossos cientistas brasileiros da RedeVírus MCTI nesse enfrentamento”, afirmou.\nO ministro recordou também que a RedeVírus MCTI foi formada um mês antes de a Organização Mundial da Saúde (OMS) decretar a pandemia de Covid-19. “Desde então essa rede nos dá as diretrizes e estratégias que devemos seguir e isso me deixa muito tranquilo porque sei que estamos sendo guiados por pesquisadores que conhecem profundamente o tema, que dedicaram uma vida inteira se especializando em virologia. Os riscos de erro são mínimos, praticamente zero. Tudo que foi orientado pela RedeVírus MCTI nós seguimos e lá na frente percebemos que estávamos na direção correta”, reconheceu.\nPontes relembrou também algumas dificuldades enfrentadas pelo país no começo da pandemia como a falta de ventiladores pulmonares. “Eu dizia que o Brasil iria fabricar esses equipamentos e muitos diziam que não era preciso, que o país poderia comprar. Meses depois o Brasil não tem mais nenhum problema com ventiladores pulmonares e nem de peças para todos esses equipamentos que estão sendo feitos no país”, relembrou o ministro que destacou que esse foi um trabalho da RedeVírus MCTI em conjunto outros ministérios: Saúde, Economia, Defesa, organizações do setor privado e universidades. “Esse trabalho conjunto tornou o país autossuficiente na produção desses equipamentos. Por isso hoje eu gostaria de parabenizar a RedeVírus MCTI, parabenizar cada um dos cientistas”, declarou.\nSegundo o presidente da Academia Brasileira de Ciências (ABC), Luiz Davidovich, eventos como esse servem para uma reflexão do que foi feito e do que ainda precisa ser feito em relação à Covid-19 e outras questões relacionadas ao desenvolvimento científico e tecnológico do Brasil. “Foi fantástica a reação da comunidade científica à pandemia. Deram uma resposta rápida, eficaz. A comunidade científica do nosso país mostrou a que veio. Um resultado dos investimentos de décadas do CNPq/MCTI, FINEP/MCTI, Capes, das Fundações de Amparo à Pesquisa (FAPs) dentre outras”, elogiou Davidovich que também fez uma ponderação.\n“O país precisa investir mais em ciências, tecnologia e inovações. O FNDCT precisa ser liberado logo, visto que seu contingenciamento prejudicou muitas pesquisas em 2021”.\nPara o presidente da Academia Nacional de Medicina (ANM), Rubens Belfort Jr., é preciso união dos atores que defendem a ciência no país. “Nós temos que ter uma voz única. Das academias, da comunidade científica e precisamos batalhar por aquilo que acreditamos se transforme em realidade”, avaliou.\nSegundo ele, apesar de tudo que pandemia causou e tem causado, ainda assim existem pontos positivos. “A grande capacidade de articulação do MCTI com a formação e manutenção continuada da RedeVírus, a parceria do ministro em reconhecer e batalhar por recursos para a continuidade das pesquisas”, citou Rubens Jr., que também destacou o que precisa ser melhorado.\n“Precisamos de recursos para pesquisa. Não apenas para insumos e aparelhos, mas também para recursos humanos adequados. Precisamos dar condições para os cientistas poderem se manter e as novas gerações perceberem que podem escolher a carreira científica que enfrentarão menos dificuldades do que enfrentamos hoje. Sem dúvida a luta é grande. Sabemos que amplos setores da sociedade e inclusive grande parte dos políticos brasileiros não comungam com essas ideias. Por isso é importante a gente defender quem nos representa e está ao nosso lado”, afirmou.\nO presidente da ANM finalizou destacando o que precisa ser feito para retomar a economia e diminuir o desemprego. “Temos que ter nossa vacina, toda a população precisa ser vacinada. É preciso que sejam tomadas medidas corajosas necessárias para combater o desemprego e melhorar a economia por meio da saúde”.\nAções do MCTI para enfrentamento da Covid-19\nMembro das Academias Nacional de Medicina (ANM) de Ciências (ABC) e de Farmácia (ABF) o secretário da SEPEF/MCTI, Marcelo Morales, destacou alguns números da RedeVírus MCTI. Até o momento o governo federal investiu, por meio do MCTI, R$ 1,05 bilhão, sendo R$ 453 milhões em pesquisa, desenvolvimento e inovação; e outros R$600 milhões em linha de crédito via FINEP/MCTI. “Temos mais de 45 trabalhos publicados sobre os impactos econômicos e sociais da pandemia. Gostaria de agradecer ao ministro por ter delegado todas as ações de enfrentamento aos cientistas. Foram eles que colocaram de pé a RedeVírus MCTI e nos guiaram desde o início”, declarou.\nMorales destacou também que 521 mil testes diagnósticos de Covid-19 foram realizados com o apoio do MCTI. “Investimos também em 15 estratégias de vacinas nacionais de segunda e terceira geração. Essas pesquisas foram se desenvolvendo e chegamos a cinco que estão mais avançadas. Uma delas recebeu recentemente provação da Anvisa para o início os ensaios clínicos”, adiantou Morales revelando que o início dos testes clínicos está previsto para a primeira quinzena de janeiro. O imunizante em questão é a vacina RNA MCTI – CIMATEC – HDT produzida pelo CIMATEC na Bahia. “A vacina brasileira será importante para garantia de soberania nacional, autonomia tecnológica, autossuficiência, criação de empregos e notas ficais no país”, destacou.\nSobre a variante ômicron, Morales explicou que, após a reunião com os cientistas da RedeVírus MCTI realizada no final de novembro, medidas foram tomadas. “Todos os alertas sobre a variante ômicron foram feitas. Na reunião acionamos pesquisadores para monitorarem a variante, relatamos a importância da ampliação da vacinação, do distanciamento social, as medidas não farmacológicas, a vigilância de fronteiras. Tudo isso foi colocado como alerta dos pesquisadores da rede ao governo federal”, finalizou.\nÔmicron\nA nova cepa do coronavírus, Ômicron, foi detectada pela primeira vez na África do Sul, em 26 de novembro, e apontada pela Organização Mundial de Saúde (OMS) como “variante de preocupação”. Essa nova linhagem possui mais de 30 mutações na proteína Spike, considerada a principal do SARS-CoV-2, e pode estar associada à maior transmissão e à capacidade de escape de anticorpos bloqueadores de infecção induzidos por infecção prévia ou vacinas.\nVeja como foi o evento:\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "42": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Ministério promove 1º Webinar sobre Iniciativas de Apoio a Startups dos Países do Mercosul", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/ministerio-promove-1o-webinar-sobre-iniciativas-de-apoio-a-startups-dos-paises-do-mercosul", "link_archive": "NA", "categoria": "NA", "data": "13/12/202", "horario": "19h23", "data_atualizado": "13/12/202", "horario_atualizado": "19h25", "local": "NA", "autoria": "NA", "tags": ["INTERNACIONAL", "STARTUP"], "paragrafos": "\nO Ministério da Ciência, Tecnologia e Inovações organizou, no dia 8 de dezembro, o 1º Webinar sobre Iniciativas de Apoio a Startups dos Países do Mercosul. Transmitido  ao vivo nos canais do MCTI no Youtube, o evento faz parte da RECyT - Reunião Especializada em Ciência e Tecnologia do Mercosul, e teve por objetivo promover a cooperação científica e tecnológica entre Brasil, Argentina, Paraguai e Uruguai.\nNa ocasião, cada país apresentou suas iniciativas de apoio a startups e de desenvolvimento tecnológico. A delegação argentina expôs sua Estratégia de Internacionalização da Inovação, comentando sobre ações de cooperação em CT&I. Expôs uma série de cooperações internacionais para o desenvolvimento tecnológico com países como Espanha, Alemanha, México, Chile e Brasil. Relatou que o país buscou articulações para o desenvolvimento de vacinas, para a vigilância epidemiológica e com fundos de investimentos para empresas de base tecnológica, na busca de encontrar soluções para problemas atuais como a pandemia do Sars-Cov-2.\nA delegação uruguaia apresentou as práticas empregadas pela Agência Nacional de Investigação e Inovação, que conta com diferentes fundos setoriais para desenvolvimento no âmbito da investigação, empreendimentos, inovação e formação, além do Projeto Uruguai, que busca financiar empresas estrangeiras com potencial de crescimento, que sejam globalmente escaláveis e com a pretensão de se instalarem no país, oferecendo mentorias, assessoramento e contato com investidores.\nPor parte do Paraguai, foi apresentado o mapeamento feito pelo país para conhecer as características dos empreendimentos, seus conflitos internos e externos e suas dificuldades, com o objetivo de elaborar e implementar políticas públicas que sejam benéficas ao crescimento das empresas de base tecnológica, com ênfase na necessidade de proporcionar a inovação aberta, fomentando assim o ecossistema inovador do Paraguai de apoio a startups.\nA delegação brasileira trouxe para o debate iniciativas brasileiras de incentivo ao empreendedorismo inovador, como o Startup Point (https://gov.br/startups), um portal que abriga 35 políticas públicas federais de fomento a startups, divididas em 4 fases de maturação, além de apresentar a recente construção do Marco Legal de Startups e do Empreendedorismo Inovador. Expôs, ainda, oportunidades de cooperação no âmbito do Mercosul para promoção das startups do bloco, como cooperação em mentorias, possíveis vistos temporários e outras ações de parceria, além de apresentar cenários fronteiriços favoráveis à cooperação, como o Parque Tecnológico de Itaipu, localizado na fronteira entre Brasil, Paraguai e Argentina, e a Universidade Federal do Pampa, localizada na fronteira entre Brasil e Uruguai.\nO webinar foi uma oportunidade de troca de experiências e boas práticas sobre os projetos de fomento, inovação aberta e aceleração desenvolvidos, bem como empenho em oportunidades de cooperação para desenvolvimento dos ecossistemas de empreendedorismo inovador no âmbito dos países do Mercosul.\nO evento pode ser acessado através do link https://youtu.be/OvjT-KVPtvw.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "43": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "MCTI e CGI.br apresentam tecnologias para a comunidade de Brumadinho (MG)", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/mcti-e-cgi-br-apresentam-tecnologias-para-a-comunidade-de-brumadinho-mg", "link_archive": "NA", "categoria": "NA", "data": "13/12/202", "horario": "19h20", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["INTERNET DAS COISAS"], "paragrafos": "\nRepresentantes da Secretaria de Empreendedorismo e Inovação do MCTI, em parceria com o Centro de Tecnologias Web do Comitê Gestor da Internet (Ceweb.br/CGI.br), se reuniram na terça-feira (7) com autoridades locais e representantes da comunidade de Brumadinho (MG) para apresentar soluções tecnológicas desenvolvidas pelo Projeto Mover-se na Web/Articulação Pró-Brumadinho. O intuito é que soluções web auxiliem problemas reais da comunidade local.\nUma das soluções apresentadas, o Projeto Sistema de Monitoramento de Qualidade de Água de um Rio, desenvolvido por pesquisadores do Instituto Federal de Pernambuco, visa instalar sensores operados via Internet das Coisas (IoT) e carregados por energia solar para medir a qualidade da água do rio Paraopeba, que abastece não só o município como também a cidade de Belo Horizonte. O rio foi fortemente afetado pelos rejeitos arrastados pelo rompimento. Autoridades locais relataram que o Paraopeba também recebe esgoto in natura devido ao município não ainda possuir uma Estação de Tratamento de Esgoto. Foi pactuado que 3 sensores-piloto serão implementados em pontos estratégicos do rio, sob financiamento do Ceweb.br.\nOutra solução apresentada foi o Alerta Brumadinho, uma plataforma digital de denúncias de crimes ambientais desenvolvida pela Universidade Tecnológica Federal do Paraná. Os representantes da cidade mostraram grande interesse e a solução foi apresentada para apreciação pela prefeitura. Foi levantado o potencial de mobilização das prefeituras vizinhas para também adotarem a plataforma, bem como uma eventual centralização da aplicação nos municípios brasileiros via plataforma Gov.br do Governo Federal.\nO projeto ainda dispõe de outros três projetos aprovados: SuperAÇÃO Coletiva - Plataforma Tecnológica de Financiamento Coletivo de Projetos Inovadores das Mulheres de Brumadinho, desenvolvido pelo Instituto Federal do Sudeste de Minas Gerais; BrumadinhoCoin: uma Moeda Ambiental Solidária, desenvolvida pelo Instituto de Computação da Universidade Federal Fluminense; e Brumadinho Open Data Lake & Analytics, a ser desenvolvido pelo Departamento de Ciência da Computação da Universidade Federal de Minas Gerais.\nO Movimento Empreendedorismo na Web (Mover-Se na Web) Pró-Brumadinho tem o intuito de apoiar projetos de PD&I que tenham potencial de negócio e/ou potencial de mitigação de problemas reais da cidade de Brumadinho (MG) e que sejam desenvolvidos por estudantes de graduação e pós-graduação, associados ou não a startups tecnológicas, a utilizarem tecnologias, prioritariamente web, como instrumento viabilizador de soluções. Para este fim, os estudantes e empreendedores foram capacitados por meio de treinamento intensivo .\nO Projeto Mover-se na Web/Articulação Pró-Brumadinho teve início imediatamente após o rompimento da barragem da mina do Córrego do Feijão, em 25 de janeiro de 2019.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "44": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "MCTI discute cooperação com países africanos no combate à pandemia da Covid-19", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/mcti-discute-cooperacao-com-paises-africanos-no-combate-a-pandemia-da-covid-19", "link_archive": "NA", "categoria": "NA", "data": "13/12/202", "horario": "17h44", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["REDEVÍRUS MCTI", "COVID-19"], "paragrafos": "\nO MCTI - Ministério da Ciência, Tecnologia e Inovações promoveu uma reunião com representantes de países africanos – África do Sul, Zimbábue e Botsuana -, nesta segunda-feira (13), para discutir soluções conjuntas para o enfrentamento da pandemia da Covid-19. Em novembro, a África do Sul foi o primeiro país a detectar uma nova cepa do coronavírus, a Ômicron, apontada como “variante de preocupação”.\nNo encontro foram apontadas possibilidades de parceria, por meio da Rede Vírus MCTI, no sequenciamento de genomas, em exames diagnósticos para a Covid-19 e na realização de testes de vacinas que estão sendo desenvolvidas no Brasil. O ministro da Ciência, Tecnologia e Inovações, Marcos Pontes, destacou a importância da cooperação entre os países no enfrentamento da pandemia. “Temos a possiblidade de compartilhar os avanços já obtidos em termos de pesquisa científica. Essa parceria é fundamental para reduzir os efeitos e impactos que podem ser causados pela Ômicron e para vencer a pandemia.”\nO secretário de Pesquisa e Formação Científica do ministério, Marcelo Morales, explicou que todo o trabalho realizado pelos pesquisadores e especialistas da RedeVírus MCTI está à disposição dos países africanos. “A gente tem a possibilidade de contribuir tudo o que a gente está fazendo na rede. Ninguém está salvo enquanto todos não estiverem a salvo”, afirmou. Entre as soluções que podem ser compartilhadas, Marcelo Morales destacou os testes diagnósticos desenvolvidos, o sequenciamento do coronavírus realizado pela sub-rede Corona-Ômica.BR MCTI, e as estratégias de vacinas que estão em andamento no Brasil.\nO Encarregado de Negócios da Embaixada da África do Sul no Brasil, Bingo Thamaga, afirmou que o país conta com uma rede estruturada de especialistas e foi o primeiro a identificar a variante Ômicron do coronavírus. Ele defendeu uma distribuição de vacinas de forma mais igualitária em todo o mundo. Segundo Bingo Thamaga, o foco agora é ampliar a vacinação em todo o continente africano como forma de controle da Covid-19 e do possível surgimento de novas cepas.\nTebogo Motshome, embaixadora de Botsuana no Brasil, e Kossam Mupezeni, encarregado de Negócios do Zimbábue no Brasil, reforçaram que a luta contra o coronavírus é um desafio para os países africanos. Eles garantiram que vão avaliar as melhores formas de cooperar e receber a ajuda oferecida pelo Brasil.\nO encontro foi mediado pelo secretário executivo do MCTI, Sergio Freitas, que reforçou o compromisso do ministério em estimular e fortalecer a cooperação internacional em ciência, tecnologia e inovação para o enfrentamento dos desafios globais. O encontro também contou com a participação, de forma virtual, de representantes do Brasil em países africanos.\nÔmicron\nA nova cepa do coronavírus, Ômicron, foi detectada pela primeira vez na África do Sul, em 26 de novembro, e apontada pela Organização Mundial de Saúde (OMS) como “variante de preocupação”. Essa nova linhagem possui mais de 30 mutações na proteína Spike, considerada a principal do SARS-CoV-2, e pode estar associada à maior transmissão e à capacidade de escape de anticorpos bloqueadores de infecção induzidos por infecção prévia ou vacinas.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "45": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Chamada Pública do MCTI destina R$ 180 milhões para parques tecnológicos no país", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/chamada-publica-do-mcti-destina-r-180-milhoes-para-parques-tecnologicos-no-pais", "link_archive": "NA", "categoria": "NA", "data": "13/12/202", "horario": "17h33", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["INOVAÇÃO", "TECNOLOGIA", "INFORMÁTICA", "STARTUP"], "paragrafos": "\nCom o objetivo de fomentar a retomada e incrementar parques tecnológicos no país, o MCTI – Ministério da Ciência, Tecnologia e Inovações lançou, na segunda-feira (13), em São Paulo (SP), uma Chamada Pública voltada para o setor. O local escolhido para a cerimônia foi a sede da Federação das Indústrias do Estado de São Paulo (FIESP), uma das principais instituições representativas do setor privado brasileiro. A chamada pública vai destinar recursos por meio da Financiadora de Estudos e Projetos (FINEP), empresa pública vinculada ao MCTI.\n \nO ministro do MCTI, astronauta Marcos Pontes, destacou a importância para o país do investimento em ciência, tecnologia e inovações. “A gente trabalhando junto com esses parques tecnológicos, com espaço de inovação, com as secretarias, com o apoio que a gente pode dar – financeiro, gestão desses parques; fomentar as nossas pequenas empresas, fomentar as startups eu tenho certeza de que o Brasil vai ter muito sucesso. Eu sempre falo: para a gente possa ter desenvolvimento econômico e social a gente precisa primeiro ter desenvolvimento em ciência, tecnologia e inovação, porque é isso que acaba transbordando para todas as áreas”.\n \nSerão R$ 180 milhões oriundos do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT). Deste total, R$ 100 milhões serão destinados para parques tecnológicos já em funcionamento, que abrangem 5 empresas ou mais, e R$ 80 milhões para projetos em fase de implementação. Os parques tecnológicos são ambientes voltados para a promoção de empreendedorismo por meio da ciência, tecnologia e inovação. Este é o ambiente onde empresas de todos os portes, universidades, institutos de pesquisa e sociedade se convergem para a criação de soluções para o dia a dia das pessoas.\n \nAtualmente, o país conta com 55 parques tecnológicos. Um deles, que está em operação, é o Parque Tecnológico de São José dos Campos (PqTec), o primeiro criado em território paulista. De acordo com o PqTec, 7 mil pessoas circulam diariamente pelos 188 mil metros quadrados do parque que reúne mais de 300 empresas vinculadas. A última chamada pública para parques tecnológicos aconteceu em 2013.\n \nJosé Gontijo, secretário substituto de Empreendedorismo e Inovação do MCTI, apresentou para o público presente um diagnóstico dos parques tecnológicos no país. O Brasil está em sétimo lugar no ranking mundial em implantação destes polos de desenvolvimento. A maior parte dos parques atuam na área de tecnologia da informação, mas chama atenção o crescimento na área de biotecnologia, impulsionado pela pandemia. Além de ser polos de arrecadação de tributos, este ambiente são ferramentas estratégicas para gerar empregos e riqueza no país. O governo brasileiro já investiu R$ 5,46 bilhões na implementação dos 55 parques tecnológicos no país.\n \nDe acordo com a FINEP/MCTI, R$ 169,3 milhões de reais foram investidos em parques tecnológicos nos últimos 10 anos. O valor é menor que o anunciado pelo MCTI para esta chamara pública anunciada em São Paulo. “Estamos esperando mais de 100 propostas e esperamos poder apoiar de 14 a 32 propostas e que a gente possa impulsionar o nosso ambiente de inovação”, destacou o diretor de Desenvolvimento Científico e Tecnológico da FINEP/MCTI, Marcelo Bortolini, que detalhou a chamada pública para os presentes no auditório da FIESP. O edital da Chamada Pública já está disponível no site da FINEP/MCTI. (http://www.finep.gov.br/chamadas-publicas/chamadapublica/665)\n \nO resultado do processo de escolha dos projetos está previsto para julho de 2022. O presidente da FINEP/MCTI, Waldemar Barroso, destacou que \"nós temos o reconhecimento do ministério e do governo federal lançando uma chamada maior que as anteriores, a nossa felicidade de estar participando e a certeza de que vai dar certo.\"\n\nConfira o vídeo do evento abaixo:\n\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "46": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "18ª Semana Nacional de Ciência e Tecnologia bate recorde de público em Brasília", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/18a-semana-nacional-de-ciencia-e-tecnologia-bate-recorde-de-publico-em-brasilia", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "19h22", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["SNCT", "POPULARIZAÇÃO DA CIÊNCIA"], "paragrafos": "\nA 18ª Semana Nacional de Ciência e Tecnologia (SNCT) encerrou nesta sexta-feira (10) com um recorde de público. Cerca de 80 mil pessoas estiveram entre os dias 3 e 10 de dezembro no Pavilhão de Exposições do Parque da Cidade, em Brasília, para conhecer o que há de mais moderno na produção científica brasileira. Deste total, cerca de 16 mil estudantes, principal público da SNCT, passaram pelos 100 estandes onde unidades de pesquisa, autarquias e organizações vinculadas ao Ministério da Ciência, Tecnologia e Inovações, além de órgãos do Governo Federal, empresas privadas e patrocinadores apresentavam seus projetos e pesquisas.Os visitantes ainda tiveram a oportunidade de conhecer cientistas renomados do país e participarem de mais de 140 palestras e seminários, além de mais de 70 oficinas capacitadoras em diversos segmentos. A secretária de Articulação e Promoção da Ciência do MCTI, Christiane Corrêa, agradeceu a participação do público e destacou que a 19ª SNCT já está em construção pela pasta. “Obrigado ministro astronauta Marcos Pontes e senhor presidente Jair Messias Bolsonaro pela oportunidade de deixar esse legado ao país. Em 2022 estaremos novamente celebrando a semana nacional sobre o tema: Bicentenário da Independência, 200 anos da ciência, tecnologia e inovação no país. Portanto sintam-se desde já convidados a se juntar ao MCTI e ajudar a divulgar a ciência brasileira”.Comitivas escolares com alunos de diversas idades puderam visitar os estandes que além de promover a ciência distribuíram brindes para a criançada. Além dos estudantes do Distrito Federal, a SNCT recebeu alunos dos estados de Santa Catarina, Bahia, Minas Gerais e São Paulo. E não foram só as escolas que estiveram na SNCT, famílias inteiras andaram pelos corredores da feira e compartilharam a experiência de entrar no mundo da ciência. O ministro, astronauta Marcos Pontes, também entregou 130 medalhas para alunos vencedores de Olimpíadas Científicas e do Programa Caça Asteroides. O secretário de Pesquisa e Formação Científica do MCTI, Marcelo Morales, deu o relato pessoal da importância de eventos como este. “O estímulo que eu tive quando criança indo a museus, a parques, a feiras de ciência estimulada por professores públicos, porque eu fiz escola pública, faculdade pública, foi isso que me estimulou o interesse pela natureza. E ao me interessar pela natureza eu me interessei por ser médico e me interesse por ser cientista. Eu vi alguns jovens aqui passando lá pelo estande da RedeVírus MCTI e entendendo o que é um vírus e como ele funciona e o despertar daquela criança”, afirmou o secretário.Durante a Semana Nacional de Ciência e Tecnologia foram celebrados importantes acordos para o desenvolvimento da ciência, tecnologia e inovação do país. Foi assinado no palco principal da SNCT, o convênio do Centro Nacional de Vacinas MCTI UFMG, que será construído em Minas Gerais. Em outra acordo assinado na SNCT, o Instituto Nacional de Pesquisas Espaciais (INPE/MCTI) vai apoiar a fiscalizações de obras públicas em parceria com o Tribunal de Contas do estado do Paraná. O lançamento do primeiro lote nacional do medicamento monoclonal para o tratamento de doenças autoimunes, em parceria com a farmacêutica Bionovis, também foi outro marco do evento.A Semana Nacional de Ciência, Tecnologia e Inovações é uma inciativa do MCTI por meio da Secretaria de Articulação e Promoção da Ciência (SEAPC). O evento contou com o patrocínio dos Correios, do Instituto Tim e da Surf Telecom. A SNCT contou com a participação das Forças Armadas, do Ministério da Cidadania (MC), do Ministério das Comunicações (MCOM), do Ministério da Educação (MEC), do Ministério da Mulher, Família e Direitos Humanos (MMDH), com a participação de empresas públicas e privadas e instituições de ensino como escolas e universidades. Todas as secretarias do MCTI também estiveram presentes no evento apresentando o portfólio e oferecendo palestras e oficinas aos visitantes.Para ficar por dentro de tudo que o MCTI está fazendo siga as nossas redes sociais:    YouTube, Facebook, Twitter, Instagram e Flickr!\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "47": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Criador do Caça Asteroides mostra importância da astronomia no último dia da SNCT", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/criador-do-caca-asteroides-mostra-importancia-da-astronomia-no-ultimo-dia-da-snct", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "17h45", "data_atualizado": "10/12/202", "horario_atualizado": "17h46", "local": "NA", "autoria": "NA", "tags": ["POPULARIZAÇÃO DA CIÊNCIA", "ASTRONOMIA", "SNCT"], "paragrafos": "\nNo último dia da 18ª Semana Nacional de Ciência e Tecnologia, em Brasília, o MCTI promoveu uma palestra sobre o programa Caça Asteroides MCTI. A iniciativa, feita em parceria com o International Astronomical Search Collaboration (IASC), da Agência Espacial Americana (NASA), promove a popularização da ciência e da astronomia por meio da procura de corpos celestes em imagens espaciais captadas por observatórios e telescópios de todo o mundo.\nO criador do programa e coordenador do IASC, Patrick Miller, afirmou que o programa nasceu em 2006, quando ele e seus estudantes estavam pensando em uma forma de popularizar a astronomia. O professor também falou sobre o crescimento do programa e a união de jovens de diferentes países e culturas em torno da procura de asteroides.\n“A astronomia pode unir crianças ao redor do mundo. Nós temos crianças que participam do programa no Vietnã, que vivem no deserto no Oriente Médio; em montanhas nas Filipinas. Elas descobrem asteroides e aprendem que são capazes. Anos depois, elas percebem que, se foram capazes disso, podem se tornar professores, cientistas, matemáticos, engenheiros”, disse.\nInternacionalmente, o programa está presente em 80 países e seis mil escolas com 40 mil estudantes ao redor do mundo. Miller ainda destacou o crescimento da iniciativa no Brasil por meio da parceria com o MCTI. Os estudantes e professores brasileiros encontram mais de 14 mil asteroides e o programa já está presente em 700 escolas.\nO Caça Asteroides MCTI é um programa em parceria entre o MCTI e o IASC/NASA, com objetivo de popularizar a ciência entre cidadãos voluntários. Esses novos cientistas cidadãos serão capazes de fazer descobertas astronômicas originais e participar da astronomia prática. Este programa é de abrangência nacional e internacional. Conta com o apoio do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), agência vinculada ao MCTI, Instituto Brasileiro de Informações em Ciência e Tecnologia (IBICT), unidade de pesquisa vinculada ao MCTI e a Secretaria Estadual de Educação de Mato Grosso (SEDUC).\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "48": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Equipamentos do espaço “Pop Ciência MCTI” mostram como crianças podem aprender brincando", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/equipamentos-do-espaco-201cpop-ciencia-mcti201d-mostram-como-criancas-podem-aprender-brincando", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "17h31", "data_atualizado": "10/12/202", "horario_atualizado": "17h42", "local": "NA", "autoria": "NA", "tags": ["SNCT", "POPULARIZAÇÃO DA CIÊNCIA", "POP CIÊNCIA MCTI"], "paragrafos": "\nA 18ª Semana Nacional de Ciência e Tecnologia, realizada até o dia 10 de dezembro, em Brasília trouxe um espaço exclusivo para mostrar como princípios científicos podem ser compreendidos com uso de equipamentos lúdicos. Mais de uma dezena de instrumentos ensinam sobre astronomia, física, geografia e matemática. É o Pop Ciência MCTI, da Secretaria de Articulação e Promoção da Ciência, do Ministério da Ciência, Tecnologia e Inovações.\nEntre as brincadeiras estão uma bicicleta em que, ao pedalar, é possível gerar energia para ligar um rádio; uma maquete com as proporções dos planetas do Sistema Solar; um globo de energia estática; uma balança que mostra seu peso em outros planetas; e outra brincadeira que usa espelhos para animar um desenho.\n“As crianças se apaixonam por esses equipamentos. É comprovado, aprender brincando é a melhor maneira de fazer uma criança, um cidadão entender um contexto de fórmula matemática, expressão numérica. Você ensina na prática, mostra como funciona e depois, ele mesmo pode criar sua própria fórmula”, afirma a coordenadora-geral de Popularização da Ciência, Tecnologia e Inovação do MCTI, Silvana Copceski.\nEla explica ainda que o espaço busca mostrar como vão funcionar as Praças da Ciência, um projeto do MCTI que vai levar brincadeiras interativas para locais públicos, como praças, com o objetivo de ensinar princípios científicos e serem usadas por professores e estudantes.\n“O projeto da Praça da Ciência tem o objetivo de que sejam implantados os equipamentos nas cidades e serve como incentivo para os professores darem aula. Imagine, tendo o material, falar de gravidade e ter como demonstrar isso por meio de um experimento. Nós estamos finalizando um projeto no Distrito Federal e 3 na Bahia, que vai ser inaugurado em janeiro”.\nO espaço também trouxe uma bancada para falar do programa Caça Asteroides MCTI, que envolve crianças e professores na busca de asteroides com imagens feitas por telescópios de todo o mundo, e encontrou mais de 1.400 asteroides. Tem ainda um local onde as crianças puderam saber sobre o concurso de desenhos para a próxima SNCT, que terá como tema o Bicentenário da Independência do Brasil; assim como trabalhos feitos por crianças que participaram de olimpíadas do conhecimento do MCTI.\nPara ficar por dentro de tudo que o MCTI está fazendo siga as nossas redes sociais:    YouTube, Facebook, Twitter, Instagram e Flickr!\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "49": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Projeto liderado pelo MCTI busca amenizar o problema de falta d’água no semiárido brasileiro", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/projeto-liderado-pelo-mcti-busca-amenizar-o-problema-de-falta-d2019agua-no-semiarido-brasileiro", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "16h30", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["DESENVOLVIMENTO SUSTENTÁVEL", "TECNOLOGIAS SOCIAIS", "SNCT"], "paragrafos": "\nO problema de falta d’água do semiárido brasileiro há muitas décadas afeta de forma significativa a vida da população desses locais. Uma das soluções para tentar amenizar esse problema é o projeto, “Água Atmosférica MCTI – Bebendo Água do Ar” que é coordenado pelo Ministério da Ciência, Tecnologia e Inovações em parceria com os ministérios da Saúde (MS), Desenvolvimento Regional (MDR) e a Fiocruz. O projeto foi apresentado pelo secretário de Pesquisa e Formação Científica do MCTI, Marcelo Morales, no Pavilhão de Exposições do Parque da Cidade, em Brasília, onde acontece a 18ª Semana Nacional de Ciência e Tecnologia.O objetivo do projeto é avaliar o impacto da água atmosférica na saúde humana. Para estão sendo analisados sete aspectos: sanitário, tecnológico, mental, sociocultural, econômica e epidemiológica.  Durante seu discurso o secretário da SEPEF MCTI relembra como tudo começou. Em 2019 uma comitiva do MCTI liderada pelo ministro astronauta Marcos Pontes viajou até Israel para conhecer projetos e tecnologias utilizadas para o enfrentamento à falta d’água.“Tivemos a oportunidade de visitar várias instituições de pesquisas e empresas que transformam a água do mar em água potável. Existem lá grandes usinas que fazem a transformação da água no processo de retirar o sal da água”, lembra.Morales recorda também que uma dessas empresas visitadas, a Watergen, já desenvolvia naquela época a tecnologia para retirar água da atmosfera e após um processo de filtragem, transforma essa bebida em água potável. “Eles [Watergen] fizeram a doação de 10 máquinas para o MCTI. Em nossa secretaria fizemos um projeto para identificar locais onde essas máquinas poderiam trazer impactos positivos para a população. O intuito era saber se essas máquinas poderiam auxiliar de forma pontual a questão referente as águas no semiárido brasileiro”, explica.Foram instaladas máquinas em quatro cidades de diferentes estados do Nordeste, Santana do Ipanema (AL), Retirolândia (BA), Monsenhor Tabosa (CE) e João Câmara (RN). Cada cidade recebeu duas máquinas em cada escola. O critério para a escolha das escolas foi a quantidade de alunos matriculados no ensino fundamental.  “Nossos pesquisadores estão avaliando os impactos que essa tecnologia traz para a população. Cada máquina dessas é capaz de gerar cerca de 1 mil litros de água potável de alta qualidade por dia. Em regiões que tinham problema com água”, afirma.Segundo Morales a pesquisa será útil para as tomadas de decisões do setor público para saber se essa tecnologia poderá contribuir numa escala maior para o fornecimento de água potável para populações que sofrem com a falta de água potável. “Nós obviamente não vamos resolver o problema da seca do Nordeste, mas esse estudo irá trazer subsídios para que os tomadores de decisão possam avaliar o custo benefício de instalar outras máquinas dessas em outras regiões que também sofrem com a falta de água potável”, avalia.O Instituto Nacional do Semiárido (INSA), unidade de pesquisa do MCTI, tem um papel importante dentro dessa parceria. Eles estão fazendo a recepção e a locação desses equipamentos e adequações para o início do projeto piloto do Água Atmosférica MCTI.“Gostaria de agradecer e parabenizar nossos pesquisadores do INSA que estão contribuindo com esse importante projeto”, finalizou Morales.Veja como foi a apresentação:\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "50": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "AgriTechs  são destaque em estande da Softex  na 18ª SNCT", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/agritechs-sao-destaque-em-estande-da-softex-na-18a-snct", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "14h16", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["INOVAÇÃO", "INTELIGÊNCIA ARTIFICIAL", "AUTOMAÇÃO", "TECNOLOGIAS 4.0"], "paragrafos": "\nA Softex marca presença na 18ª Semana Nacional de Ciência e Tecnologia (SNCT) demonstrando em seu estande três soluções tecnológicas voltadas para o agronegócio brasileiro que foram aceleradas pelos programas do Ministério da Ciência, Tecnologia e Inovações (MCTI) executados pela entidade.\n“Pegando carona na importância do agronegócio, um dos pilares da economia brasileira, queremos despertar a curiosidade dos jovens para o universo da tecnologia e da inovação. No ano passado, o setor respondeu por mais de 26% do PIB nacional e seu desenvolvimento acabou sendo ainda mais acelerado durante a pandemia. Por isso, é crescente o interesse na criação e também na aceleração das AgriTechs, startups que atam focadas no cenário agrícola”, destaca Diônes Lima, vice-presidente executivo da Softex.\nAlém da possibilidade de interagir com o universo agro através do mundo virtual utilizando soluções de realidade 3D, os visitantes da SNCT têm a oportunidade de ver em operação o SMS Agrotech, um sistema móvel de baixo custo desenvolvido pela Flipflop Lab. Ele favorece a agricultura de precisão ao fornecer – por meio de uma combinação de hardware e software – os dados do solo de forma a otimizar e economizar no cultivo.Também estão em demonstração o Bov Control, uma solução para a gestão completa do rebanho e que auxilia na gestão financeira e de pessoas. Outro destaque é o sistema de gerenciamento de umidade do solo, que pode ser utilizado na irrigação de sistemas agrícolas, monitoramento de barragens de terra e gerenciamento de riscos em encostas desenvolvido pela CAMASI Agrotec.\nA Softex\nA Softex é responsável pela condução de projetos estratégicos do MCTI, como o IA² MCTI, para aceleração de startups de inteligência artificial, o MCTI Futuro, para capacitação de pesquisadores e técnicos para as profissões do futuro,  o Startup Brasil, para impulsionar a transformação digital no setor produtivo, dentre outros.\nA Softex é uma Organização Social Civil de Interesse Público (OSCIP) que atua em prol do fomento da transformação digital Brasileira. Com sede em Brasília (DF) e em Manaus (AM), beneficia a aceleração de mais de 5 mil startups e cerca de 6 mil empresas. Atua em todos os estados do Brasil e em 20 países nos setores Industrial, Agronegócio, Comércio e Serviços e Logística nas verticais Gás e Óleo, Telecomunicações, Saúde, Aeroespacial, Automotivo, Segurança.\nA SNCT\nA Semana Nacional de Ciência e Tecnologia (SNCT) é um evento coordenado pelo MCTI com o objetivo de mobilizar a população, em especial crianças e jovens em torno da ciência, tecnologia e inovações por meio de atividades lúdicas e inovadoras que mostram a importância do tema no dia a dia de todos e no desenvolvimento do país.\nCom o tema “A transversalidade da ciência, tecnologia e inovações para o planeta”, a ideia da SNCT neste ano é mostrar como a CT&I estão presentes nas mais diferentes áreas da nossa rotina. Sediada no Pavilhão de Exposições do Parque da Cidade, a SNCT acontece até 10 de dezembro.\nFonte: Assessoria de Comunicação da Softex\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "51": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "SNCT: Montagem de robôs e app para tradução de Libras são destaque no estande da FIBRA", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/snct-montagem-de-robos-e-app-para-traducao-de-libras-sao-destaque-no-estande-da-fibra", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "19h21", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["SNCT", "POPULARIZAÇÃO DA CIÊNCIA"], "paragrafos": "\nO estande da Federação das Indústrias do Distrito Federal (FIBRA) na 18ª Semana Nacional de Ciência e Tecnologia (SNCT) conta com mais de 30 monitores para apresentar aos visitantes as principais tecnologias que a instituição trouxe para o evento. Em destaque está uma mesa com robôs montados com Lego. Os dispositivos foram feitos por equipes que participam de competições nacionais e internacionais de robótica.\n“A gente montou uma bancada para as crianças interagirem com a tecnologia desenvolvida por duas equipes que participaram de uma competição que a gente promoveu. Quando você dá um significado para o aprendizado, o aluno tende a assimilar melhor. Quando a gente traz essas tecnologias educacionais para dentro da escola, todos os conceitos que eram abstratos, a gente consegue trazer para a prática”, afirma o supervisor técnico do Senai-DF, Humberto Nakayama.\nO espaço também apresenta um respirador de baixo custo desenvolvido por estudantes, um aplicativo que está sendo desenvolvido para traduzir a Língua Brasileira de Sinais (Libras), um sistema de irrigação automatizado e uma impressora 3D. Além de demonstrar o equipamento, a instituição pretende criar um curso para montagem e operação dessas máquinas.\n“Essa impressora foi criada por nós, professores, e a intenção é que em um futuro próximo a gente consiga montar um curso de montagem e operação de impressora 3D e ofertar para a população do DF”, diz. Ele também ressalta as infinitas possibilidades trazidas pela tecnologia “Com a impressora 3D, o céu é o limite. A gente consegue pegar qualquer ideia e fazer de forma mais barata o protótipo para apresentar nas empresas”.\nO Sistema Fibra é composto pelo Serviço Social da Indústria (SESI-DF); Serviço Nacional de Aprendizagem Industrial (Senai-DF) e Instituto Euvaldo Lodi (IEL-DF).\nA SNCT\nA Semana Nacional de Ciência e Tecnologia (SNCT) é um evento coordenado pelo MCTI com o objetivo de mobilizar a população, em especial crianças e jovens em torno da ciência, tecnologia e inovações por meio de atividades lúdicas e inovadoras que mostram a importância do tema no dia a dia de todos e no desenvolvimento do país.\nCom o tema “A transversalidade da ciência, tecnologia e inovações para o planeta”, a ideia da SNCT neste ano é mostrar como a CT&I estão presentes nas mais diferentes áreas da nossa rotina. Sediada no Pavilhão de Exposições do Parque da Cidade, a SNCT acontece até 10 de dezembro.\nPara ficar por dentro de tudo que o MCTI está fazendo siga as nossas redes sociais:   \nYouTube, Facebook, Twitter, Instagram e Flickr!\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "52": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "INPE/MCTI vai apoiar fiscalização de obras públicas com imagens de satélite", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/inpe-mcti-vai-apoiar-fiscalizacao-de-obras-publicas-com-imagens-de-satelite", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "19h19", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["AEROESPACIAL", "SNCT"], "paragrafos": "\nObras públicas serão fiscalizadas com o apoio do Instituto Nacional de Pesquisas Espaciais (INPE), unidade de pesquisa vinculada ao Ministério da Ciência, Tecnologia e Inovações (MCTI). Um acordo firmado entre o INPE/MCTI e o Tribunal de Contas do Estado do Paraná (TCE-PR) vai permitir a fiscalização dessas obras por meio de imagens de satélites. O acordo foi assinado durante a 18ª Semana Nacional de Ciência e Tecnologia, nesta quinta-feira (9), em Brasília.O ministro do MCTI, astronauta Marcos Pontes, destacou que o acordo vai promover uma mudança de paradigma no país. “Eu não vejo isso como uma maneira de punir as pessoas e as instituições, mas uma maneira de fazer o acompanhamento correto, no momento correto para que as coisas não saiam da direção que precisam estar e que as coisas sejam tratadas de forma clara, de forma lógica e que todos saibam que aqui no Brasil, a gente usa ciência e tecnologia para o bem da população, para o bem dos nossos contribuintes, que a gente paga essas obras todas e a gente quer ver funcionado,” destacou o ministro.O diretor do INPE, Clezio De Nardin, destaca a importância do acordo. “Esse protocolo de intenções que nós assinamos hoje eu tenho a certeza de que ele vai servir como um marco na questão do controle de obras públicas. Além disso é um exemplo da transversalidade e da capilaridade que o Programa Espacial Brasileiro que tem a capacidade de atender aos órgãos públicos. Esse é um dos inúmeros exemplos do que o programa espacial pode fazer por um país. Programa espacial forte é sinal de nação forte”, finalizou o diretor.Já o presidente do TCE-PR, conselheiro Fabio Camargo, reafirmou que o protocolo de intenções será um marco para o combate à corrupção no Brasil. “Não foi fácil, enfrentamos muitas resistências, mas de fato é com muita felicidade que hoje firmamos um acordo que foi iniciado com uma ideia que muitos disseram ser impossível de realizar. Mas graças a muito trabalho e ao apoio irrestrito do Ministério da Ciência, Tecnologia e Inovações e do Instituto Nacional de Pesquisas Espaciais hoje pudemos transformar essa ideia em uma realidade.” O INPE capacitará servidores do Tribunal de Contas do Paraná para analisar as imagens fornecidas pelo órgão.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "53": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Estudantes e professores são premiados pelo programa Caça Asteroides MCTI", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/estudantes-e-professores-sao-premiados-pelo-programa-caca-asteroides-mcti", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "19h07", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["SNCT", "ESPAÇO"], "paragrafos": "\nO Ministério da Ciência, Tecnologia e Inovações promoveu nesta quinta-feira (9), no palco principal da 18ª Semana Nacional de Ciência e Tecnologia (SNCT), a entrega de medalhas de honra ao mérito e certificados a estudantes e professores que participaram do programa Caça Asteroides MCTI. A iniciativa, feita em parceria com o International Astronomical Search Collaboration (IASC), da Agência Espacial Americana (NASA), promove a popularização da ciência e da astronomia por meio da procura de corpos celestes em imagens espaciais captadas por telescópios.O ministro da Ciência, Tecnologia e Inovações, astronauta Marcos Pontes, lembrou sua trajetória na carreira espacial e disse que a premiação vai ajudar crianças e jovens a terem boas carreiras no futuro.  “As pessoas me perguntam qual o meu sonho, já que eu estive no espaço. Meu sonho agora é ver vocês indo ao espaço, trabalhando nesses sistemas. Um evento como esse me deixa muito feliz, é uma parte da realização desse sonho, ver vocês recebendo essas medalhas”, disse.O diretor do IASC e fundador do programa, Patrick Miller, que veio ao Brasil para participar da SNCT, destacou o início do Caça Asteroides e comemorou o crescimento da iniciativa. “É uma honra estar aqui hoje. O programa começou no meu escritório no Texas, no verão de 2016. Desde aquele momento o programa cresceu e hoje está em 18 países. O Brasil nesse ano teve vários times participando e nos próximos teremos mais e mais estudantes”.A coordenadora-geral de Popularização da Ciência, Tecnologia e Inovação do MCTI, Silvana Copceski, ressaltou que, durante a pandemia, o programa reuniu famílias para fazerem a procura dos asteroides.“Hoje nós temos aqui pessoas de todos os estados para receber uma medalha de honra ao mérito por um trabalho tão especial que fizeram durante as campanhas. O programa Caça Asteroides MCTI alcançou 1.423 detecções de asteroides.  No momento de pandemia, o programa foi feito online e em família. Pai, mãe filho começaram a caçar asteroides. É muito emocionante”, relatou.Coordenadora do Caça Asteroides, Agna Baldissarelli, apontou como o programa tem ajudado crianças a realizar sonhos. “Através do projeto a gente vê crianças realizando sonhos. Elas podem se tornar astronautas, físicos. Além do mais, esse programa expandiu de forma nacional e internacional. Nós atingimos todos os estados e assim foram detectados mais de 1.400 asteroides. Internacionalmente fomos para Estados Unidos, Canadá, Itália.\nTambém participaram algumas estudantes que ficaram conhecidas por participarem do programa em diferentes regiões do país: Larissa Paiva; Nicole Oliveira, a Nicolinha; Lorrane Olivlet; e Laysa Lage.\nO programa O Caça Asteroides MCTI é um programa em parceria entre o MCTI e o IASC/NASA, com objetivo de popularizar a ciência entre cidadãos voluntários. Esses novos cientistas cidadãos serão capazes de fazer descobertas astronômicas originais e participar da astronomia prática. Este programa é de abrangência nacional e internacional. Conta com o apoio do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), agência vinculada ao MCTI, Instituto Brasileiro de Informações em Ciência e Tecnologia (IBICT), unidade de pesquisa vinculada ao MCTI e a Secretaria Estadual de Educação de Mato Grosso (SEDUC).\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "54": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Programa de Apoio à Indústria de Semicondutores apresenta resultados na 18ª SNCT", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/programa-de-apoio-a-industria-de-semicondutores-apresenta-resultados-na-18a-snct", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "19h06", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["SNCT", "ICT", "INFORMÁTICA  ", "TECNOLOGIA DA INFORMAÇÃO ", "TECNOLOGIAS 4.0"], "paragrafos": "\nOs resultados do Programa de Apoio ao Desenvolvimento Tecnológico da Indústria de Semicondutores e Displays (PADIS) foram destacados em um seminário, nesta quinta-feira (9), na 18ª Semana Nacional de Ciência e Tecnologia (SNCT).  Durante o evento, representantes do MCTI – Ministério da Ciência, Tecnologia e Inovações, da indústria e de Institutos de Ciência e Tecnologia (ICTs) também discutiram propostas para o novo período do PADIS, cuja prorrogação por mais cinco anos foi aprovada pela Câmara dos Deputados na quarta-feira (8).“Pensar um novo PADIS, uma nova política de apoio à microeletrônica é fundamental neste momento em que o setor de semicondutores passa por uma crise internacional”, afirmou o secretário de Empreendedorismo e Inovação do MCTI, Paulo Alvim, na abertura do seminário. Segundo ele, a indústria de semicondutores é cada vez mais estratégica para o Brasil e se torna fundamental ter uma base de incentivos para dar ao país um posicionamento diferenciado em nível internacional.Durante a pandemia, a crise global dos chips semicondutores atingiu diferentes setores da indústria e vem sendo um problema em todo o mundo. Nesse cenário, o diretor de Ciência, Tecnologia e Inovação Digital do MCTI, José Gontijo, destacou que o desafio da indústria eletroeletrônica brasileira, em especial a de semicondutor, é manter a cadeia produtiva contínua e o fornecimento dos insumos. “ Com a pandemia, isso se tornou mais transparente, com milhares de carros parados aguardando semicondutores e a indústria eletrônica em um gargalo com uma demanda altíssima.”Para o coordenador-geral de Tecnologia Digital do MCTI, Henrique Miguel,  o “Seminário de Avaliação PADIS – Resultados, Oportunidades e Perspectivas”, durante a SNCT, marca o encerramento de um período do PADIS, em janeiro de 2022, e o início de um novo ciclo de mais cinco anos.  “A ideia é que desse evento possamos colher sugestões dos principais envolvidos para preparar um novo ciclo do programa Padis, que passará a ser o PADIS 4.0. “Presidente da Associação Brasileira da Indústria de Semicondutores, Rogério Nunes destacou que o seminário ocorre em um momento importante para o setor, quando se vê e ouve falar sobre semicondutores no noticiário. “A conscientização da importância de um produto como esse para a sociedade está culminando na prorrogação do PADIS, que vai permitir a reestruturação de um plano, com maior diversificação de produtos produzidos no país.”O primeiro painel do seminário apresentou alguns dos resultados alcançados pelas empresas beneficiárias do PADIS. Entre as participantes, HT Micron Semicondutores, Smart Modular Technologies Indústria e Componentes; Multilaser Indústria de Equipamentos de Informática e Adata Integration Brazil S/A.  O segundo painel debateu os riscos para a indústria de TICs e semicondutores no Brasil em caso de descontinuidade de uma política nacional de microeletrônica.PADIS\nO PADIS foi criado em 2007 pela Lei nº 11.484.  O programa é um conjunto de incentivos fiscais federais com o objetivo de contribuir para a atração e ampliação de investimentos no setor de semicondutores e displays. Esses incentivos incluem células e módulos/painéis fotovoltaicos para energia solar, além de insumos estratégicos para a cadeia produtiva, como o lingote de silício e o silício purificado. O PADIS proporciona às empresas interessadas a desoneração de determinados impostos e contribuições federais incidentes na implantação industrial, na produção, importação e comercialização dos equipamentos beneficiadosA SNCT\nA Semana Nacional de Ciência e Tecnologia (SNCT) é um evento coordenado pelo MCTI com o objetivo de mobilizar a população, em especial crianças e jovens em torno da ciência, tecnologia e inovações por meio de atividades lúdicas e inovadoras que mostram a importância do tema no dia a dia de todos e no desenvolvimento do país.Com o tema “A transversalidade da ciência, tecnologia e inovações para o planeta”, a ideia da SNCT neste ano é mostrar como a CT&I estão presentes nas mais diferentes áreas da nossa rotina. Sediada no Pavilhão de Exposições do Parque da Cidade, a SNCT acontece até 10 de dezembro.Para ficar por dentro de tudo que o MCTI está fazendo siga as nossas redes sociais:    YouTube, Facebook, Twitter, Instagram e Flickr!\n \n  \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "55": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "EMBRAPII/MCTI traz tecnologias inovadoras para a 18a SNCT", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/embrapii-mcti-traz-tecnologias-inovadoras-para-a-18a-snct", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "17h25", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["SNCT"], "paragrafos": "\nA Semana Nacional de Ciência e Tecnologia, um dos maiores eventos da América Latina neste segmento, está sendo realizado desde sexta-feira (3), em Brasília, com a participação da Empresa Brasileira de Pesquisa e Inovação Industrial (EMBRAPII), organização social supervisionada pelo MCTI. No estande da EMBRAPII, os visitantes poderão conhecer algumas inovações desenvolvidas em parceria com a instituição, na área de saúde. O objetivo é dar visibilidade aos projetos de enfrentamento à pandemia de Covid-19.\nRepresentantes das Unidades EMBRAPII: Senai CIMATEC, Instituto Nacional de Tecnologia (INT) e Instituto Senai de Inovação (ISI) Química Verde estão presentes no estande apresentando alguns dos projetos desenvolvidos, assim como representantes das empresas envolvidas.\nUma das atrações do evento foi a apresentação do modelo da EMBRAPII. O coordenador de Planejamento e Gestão da instituição, José Menezes, abordou todos os benefícios do modelo desburocratizado de fomento que aproxima a pesquisa do setor empresarial.\nInovações no estande EMBRAPII\nSenai Cimatec\nRespirador pulmonar da Nasa: Ventilador Pulmonar VITAL para recuperação de pacientes acometidos pela Covid 19, uma parceria com a empresa Russer.\nFiltro Salvar: Filtro anticovid para ar-condicionado desenvolvido em parceria com a startup Salvar para evitar a disseminação de vírus, inclusive, o da Covid-19. Sistema já em utilização, inclusive, em linhas de ônibus em Salvador, Bahia.\nProtótipo HandyMet: Aparelho portátil capaz de integrar e comunicar parâmetros de medição e monitoramento de metabolismo. A solução da empresa MDI é capaz de atender aos parâmetros de medição de gases inspirados/expirados.\nINT\nVálvulas para ventiladores pulmonares: O projeto com a empresaCPMH traz válvulas especiais para ventiladores pulmonares mecânicos, levando em consideração principalmente a composição química desses materiais.\nISI Química Verde\nCovid-19 no esgoto: Desenvolvimento de método para determinação de material genético de Covid-19 em amostras de efluentes. O objetivo é avaliar o potencial de difusão do vírus pelo sistema de esgoto em centros urbanos.\nSobre a EMBRAPII\nA Empresa Brasileira de Pesquisa e Inovação Industrial é uma Organização Social que tem contrato de gestão com o Ministério da Ciência, Tecnologia e Inovações; Ministério da Educação e Ministério da Saúde. Em sete anos de operação, já apoiou 1.400 projetos, desenvolvidos em parceria com empresas nacionais de diferentes portes e Unidades EMBRAPII em todas as regiões do país. Tais projetos somam investimentos de R$ 1,9 bilhão beneficiando quase mil empresas.\nFonte: EMBRAPII/MCTI\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "56": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Pesquisadores da RedeVírus MCTI isolam cepa da variante Ômicron do coronavírus no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/pesquisador-da-redevirus-mcti-isola-cepa-da-variante-omicron-do-coronavirus-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "14h26", "data_atualizado": "09/12/202", "horario_atualizado": "14h53", "local": "NA", "autoria": "NA", "tags": ["REDEVÍRUS MCTI", "COVID-19"], "paragrafos": "\nPesquisadores da RedeVírus MCTI conseguiram isolar, pela primeira vez, a cepa da variante Ômicron do coronavírus no Brasil. O trabalho foi coordenado pelo virologista Edison Durigon, chefe do Instituto de Ciências Biomédicas da Universidade de São Paulo (ICB-USP). Amostras da variante estão sendo cultivadas e, dentro de duas semanas, começarão a ser distribuídas para laboratórios e pesquisadores para ajudar a detectar a disseminação da Ômicron pelo país. Além disso, o isolamento da nova cepa permitirá avaliar a eficácia das vacinas aplicadas nos brasileiros.\nDe acordo com Edison Durigon, a cepa da variante Ômicron foi detectada em um casal de brasileiros que mora na África do Sul e veio ao Brasil a passeio. O casal passou por exames no Hospital Albert Einstein, em São Paulo, que detectou a infecção pelo coronavírus e encaminhou amostras ao ICB-USP na quarta-feira (8). “Essa amostra foi rapidamente sequenciada pelo hospital, que confirmou que era a cepa Ômicron. Nós pegamos essa amostra e colocamos em cultura de célula. É a primeira vez que a cepa Ômicron é isolada no Brasil”.\nO pesquisador explicou que nova cepa está sendo cultivada em laboratório e posteriormente será distribuída pelo país. “Como fazemos parte da RedeVírus MCTI, estamos preparando alíquotas desse vírus para poder distribuir para laboratórios de diagnóstico que queiram fazer o teste ou padronizar novos testes para identificar essa variante rapidamente em outras cidades e estados”. O pesquisador acrescenta que o cultivo da nova cepa também poderá ser utilizada em novas drogas antivirais e testar a eficácia de vacinas.\nA previsão é de que no período de duas semanas haverá um estoque suficiente de vírus cultivado para dar início à distribuição pelo país. “É lógico que laboratórios que estão necessitando com mais urgência, a gente consegue enviar algumas alíquotas mais rapidamente”, afirma Edison Durigon.\nO secretário de Pesquisa e Formação Científica do MCTI e coordenador da RedeVírus MCTI, Marcelo Morales, destaca o trabalho realizado pela Rede e a importância do isolamento da variante Ômicron para o monitoramento da Covid-19 no Brasil. “Com o vírus isolado, teremos a possibilidade de avaliar se essa nova variante está escapando ou não dos anticorpos de pacientes que receberam as diferentes vacinas aplicadas no país”, reforça.\nPara ficar por dentro de tudo que o MCTI está fazendo siga as nossas redes sociais:    YouTube, Facebook, Twitter, Instagram e Flickr!\n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "57": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "CGEE/MCTI lança a plataforma do Observatório de Ciência, Tecnologia e Inovação", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/cgee-mcti-lanca-a-plataforma-do-observatorio-de-ciencia-tecnologia-e-inovacao", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "20h00", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["SNCT", "POPULARIZAÇÃO DA CIÊNCIA"], "paragrafos": "\nO Centro de Gestão e Estudos Estratégicos (CGEE), organização social vinculada ao MCTI, promove, no dia 9 de dezembro, às 10h30, o lançamento da plataforma do Observatório de Ciência, Tecnologia e Inovação (OCTI). Com o objetivo de fornecer evidências para a tomada de decisões na gestão em CT&I no país, o observatório disponibiliza resultados dos levantamentos e análises de dados realizadas nos seus dois eixos de análises: Panoramas da C&T; e Indicadores de CT&I. O webinar buscará apresentar as funcionalidades do portal, abrangendo os resultados dos estudos realizados e as possibilidades de produções de análises e visualizações, de acordo com os interesses dos usuários.  Durante o evento, serão apresentadas as possibilidades de navegação pelas ferramentas da plataforma. Além disso, a programação conta com dois painéis de discussão. Os especialistas convidados abordarão as aplicações do conteúdo do portal para a tomada de decisão nos ambientes público e privado em CT&I.  Os dados, as visualizações e as ferramentas presentes no site estarão em constante desenvolvimento e atualização. Novas funcionalidades já estão em construção, assim como a atualização anual dos dados apresentados para disponibilizar séries históricas de monitoramento contínuo.\nO webinário será transmitido pelo canal do YouTube do CGEE/MCTI. Acesse neste link.\nFonte: CGEE/MCTI\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "58": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Com veículos e tecnologias, Forças Armadas chamam a atenção de crianças e adultos na 18ª SNCT", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/com-veiculos-e-tecnologias-forcas-armadas-chamam-a-atencao-de-criancas-e-adultos-na-18a-snct", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "20h00", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["SNCT", "POPULARIZAÇÃO DA CIÊNCIA", "DEFESA"], "paragrafos": "\nA princípio, alguns equipamentos trazidos pelas Forças Armadas para a 18ª Semana Nacional de Ciência e Tecnologia parecem uma grande brincadeira. As crianças fazem até fila para usar. Mas essas tecnologias são usadas para tarefas sérias como o treinamento de paraquedistas e até astronautas.\nNo espaço da Aeronáutica, por meio do laboratório interativo de ciências, é possível conhecer princípios da física por meio de alguns aparelhos como o giroscópio. O equipamento é composto por três rodas que giram em qualquer direção e se opõem a qualquer tentativa de mudar sua direção original.\nO primeiro-tenente Cavalcante explica que a física por trás do giroscópio é usada pelas agências espaciais para treinar pilotos em relação à perda de sensação espacial. Além disso, o equipamento também é usado em aparelhos de navegação e nos celulares para detectar o movimento.\n“Os princípios da física são universais e a gente consegue aplicar na Aeronáutica também. Aqui a gente permite que os visitantes usem o giroscópio como forma de interação. O usado por pilotos não é exatamente esse que está aqui, mas ele cria uma sensação de perder o controle do corpo, como uma situação de falta de gravidade”, diz.\nUm dos equipamentos concorridos no estande da Marinha é um simulador de salto de paraquedas com uso de realidade virtual. A instituição também trouxe outros equipamentos desenvolvidos para ajudar na capacitação de aspirantes a oficiais e uma exposição sobre o oceano e vida marinha.\nO terceiro-sargento Ramon, do Centro de Análise de Sistemas Navais, do Rio de Janeiro, explica onde essas tecnologias são usadas. “Hoje em dia o simulador é usado pelo corpo de fuzileiros navais no Rio de Janeiro para o curso de salto de paraquedas. O outro equipamento é o Simulador de Aviso de Instrução, usado pelos aspirantes na Escola Naval antes de eles irem realmente para a navegação em um navio real. Eles fazem exercícios de atracação e navegação no canal”.\nJá o Exército trouxe um conjunto de vestimentas, equipamentos de comunicação, armamentos e veículos militares. Estão representadas diferentes tecnologias para o desenvolvimento de sistemas, detecção de armamentos e bombas, comunicação, combate e perícia. Segundo o major Alaluna, o objetivo é mostrar aos visitantes como a ciência e tecnologia estão presentes no serviço da corporação.\n“As crianças se interessam por todas as partes expostas no estande do Exército. Aqui é mostrado como nós trabalhamos e usamos a ciência e tecnologia no dia a dia. Existem diversas linhas de pesquisa e desenvolvimento no Exército ou em parceria com a indústria de defesa no Brasil. Existem também escolas e universidades e centros de pesquisa que atuam no setor”.\nA SNCT\nA Semana Nacional de Ciência e Tecnologia (SNCT) é um evento coordenado pelo MCTI com o objetivo de mobilizar a população, em especial crianças e jovens em torno da ciência, tecnologia e inovações por meio de atividades lúdicas e inovadoras que mostram a importância do tema no dia a dia de todos e no desenvolvimento do país.\nCom o tema “A transversalidade da ciência, tecnologia e inovações para o planeta”, a ideia da SNCT neste ano é mostrar como a CT&I estão presentes nas mais diferentes áreas da nossa rotina. Sediada no Pavilhão de Exposições do Parque da Cidade, a SNCT acontece até 10 de dezembro.\nPara ficar por dentro de tudo que o MCTI está fazendo siga as nossas redes sociais:   \nYouTube, Facebook, Twitter, Instagram e Flickr!\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "59": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Brasil avança no sequenciamento genético do coronavírus, destaca palestrante da SNCT", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/brasil-avanca-no-sequenciamento-genetico-do-coronavirus-destaca-palestrante-da-snct", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "19h56", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["COVID-19", "SAÚDE", "REDEVÍRUS MCTI"], "paragrafos": "\nCom cerca de 4 mil sequenciamentos por mês, o Brasil conseguiu assumir uma posição adequada no trabalho de monitoramento do genoma do coronavírus circulante no país. A avaliação foi feita pelo coordenador da Rede Corona-Ômica BR MCTI, Fernando Spilki, durante apresentação na 18ª Semana Nacional de Ciência e Tecnologia (SNCT), nesta quarta-feira (8).\n“Hoje temos um percentual de amostras que vêm sendo sequenciadas muito mais próximo do ideal para detectar variantes”, revelou o coordenador da rede de vigilância genômica. Segundo ele, o número de sequenciamentos atualmente é 10 vezes maior do que no ano passado, no início da pandemia, quando a média era de 400 sequências/mês. “Isso nos dá, ao longo de toda a pandemia, 0,36% a 0,4% de todos os casos sequenciados. E há como evoluir mais.”\nDurante a apresentação, Fernando Spilki revelou que a rede de vigilância genômica está agora na fase 2, com novos investimentos e instituições agregadas à rede. “A nossa ideia é aumentar a capilaridade para abranger mais áreas brasileiras, realizar mais sequências e deixar o país mais preparado para novas pandemias e novos desafios.”\nO coordenador lembrou a implantação da Rede Corona—Ômica BR MCTI e as atividades realizadas desde o início da pandemia da Covid-19. Segundo ele, a rede abrange 17 instituições de ensino e pesquisa e conta com site que abriga um banco de dados com todo o material de sequenciamento do coronavírus, avaliações e relatórios técnicos do trabalho realizado no país.\nVariante Ômicron\nEm relação à variante ômicron da Covid-19, detectada há algumas semanas, Fernando Spilki afirma que o monitoramento continua sendo feito pela rede e a expectativa é de que ocorra no Brasil um processo semelhante ao ocorrido com a variante Delta. “Esperamos que o nosso histórico anterior e a vacinação possam nos dar condições de enfrentar com sucesso a variante Ômicron. Vamos continuar monitorando e, assim que tivermos resultados, vamos analisar de maneira adequada o efeito nas populações brasileiras.”\nA Rede Corona-Ômica.BR MCTI faz o monitoramento e sequenciamento do genoma do coronavírus circulante no país. O trabalho permite realizar o acompanhamento da evolução do SARS-CoV-2 ao infectar pacientes em diferentes regiões do Brasil. Com essa análise acurada e em tempo real é possível, entre outras coisas, identificar mutações associadas à virulência e até mesmo potenciais alvos terapêuticos\nA SNCT\nA Semana Nacional de Ciência e Tecnologia (SNCT) é um evento coordenado pelo MCTI com o objetivo de mobilizar a população, em especial crianças e jovens em torno da ciência, tecnologia e inovações por meio de atividades lúdicas e inovadoras que mostram a importância do tema no dia a dia de todos e no desenvolvimento do país.\nCom o tema “A transversalidade da ciência, tecnologia e inovações para o planeta”, a ideia da SNCT neste ano é mostrar como a CT&I estão presentes nas mais diferentes áreas da nossa rotina. Sediada no Pavilhão de Exposições do Parque da Cidade, a SNCT acontece até 10 de dezembro.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}