{"_default": {"1": {"origem": "Ministério da Ciência, Tecnologia e Inovações", "classificado": "notícia", "titulo": "Com veículos e tecnologias, Forças Armadas chamam a atenção de crianças e adultos na 18ª SNCT", "subtitulo": "NA", "link": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/noticias/2021/12/com-veiculos-e-tecnologias-forcas-armadas-chamam-a-atencao-de-criancas-e-adultos-na-18a-snct", "link_archive": "NA", "categoria": "NA", "data": "08/12/2021", "horario": "20h00", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["SNCT", "POPULARIZAÇÃO DA CIÊNCIA", "DEFESA"], "paragrafos": "\nA princípio, alguns equipamentos trazidos pelas Forças Armadas para a 18ª Semana Nacional de Ciência e Tecnologia parecem uma grande brincadeira. As crianças fazem até fila para usar. Mas essas tecnologias são usadas para tarefas sérias como o treinamento de paraquedistas e até astronautas.\nNo espaço da Aeronáutica, por meio do laboratório interativo de ciências, é possível conhecer princípios da física por meio de alguns aparelhos como o giroscópio. O equipamento é composto por três rodas que giram em qualquer direção e se opõem a qualquer tentativa de mudar sua direção original.\nO primeiro-tenente Cavalcante explica que a física por trás do giroscópio é usada pelas agências espaciais para treinar pilotos em relação à perda de sensação espacial. Além disso, o equipamento também é usado em aparelhos de navegação e nos celulares para detectar o movimento.\n“Os princípios da física são universais e a gente consegue aplicar na Aeronáutica também. Aqui a gente permite que os visitantes usem o giroscópio como forma de interação. O usado por pilotos não é exatamente esse que está aqui, mas ele cria uma sensação de perder o controle do corpo, como uma situação de falta de gravidade”, diz.\nUm dos equipamentos concorridos no estande da Marinha é um simulador de salto de paraquedas com uso de realidade virtual. A instituição também trouxe outros equipamentos desenvolvidos para ajudar na capacitação de aspirantes a oficiais e uma exposição sobre o oceano e vida marinha.\nO terceiro-sargento Ramon, do Centro de Análise de Sistemas Navais, do Rio de Janeiro, explica onde essas tecnologias são usadas. “Hoje em dia o simulador é usado pelo corpo de fuzileiros navais no Rio de Janeiro para o curso de salto de paraquedas. O outro equipamento é o Simulador de Aviso de Instrução, usado pelos aspirantes na Escola Naval antes de eles irem realmente para a navegação em um navio real. Eles fazem exercícios de atracação e navegação no canal”.\nJá o Exército trouxe um conjunto de vestimentas, equipamentos de comunicação, armamentos e veículos militares. Estão representadas diferentes tecnologias para o desenvolvimento de sistemas, detecção de armamentos e bombas, comunicação, combate e perícia. Segundo o major Alaluna, o objetivo é mostrar aos visitantes como a ciência e tecnologia estão presentes no serviço da corporação.\n“As crianças se interessam por todas as partes expostas no estande do Exército. Aqui é mostrado como nós trabalhamos e usamos a ciência e tecnologia no dia a dia. Existem diversas linhas de pesquisa e desenvolvimento no Exército ou em parceria com a indústria de defesa no Brasil. Existem também escolas e universidades e centros de pesquisa que atuam no setor”.\nA SNCT\nA Semana Nacional de Ciência e Tecnologia (SNCT) é um evento coordenado pelo MCTI com o objetivo de mobilizar a população, em especial crianças e jovens em torno da ciência, tecnologia e inovações por meio de atividades lúdicas e inovadoras que mostram a importância do tema no dia a dia de todos e no desenvolvimento do país.\nCom o tema “A transversalidade da ciência, tecnologia e inovações para o planeta”, a ideia da SNCT neste ano é mostrar como a CT&I estão presentes nas mais diferentes áreas da nossa rotina. Sediada no Pavilhão de Exposições do Parque da Cidade, a SNCT acontece até 10 de dezembro.\nPara ficar por dentro de tudo que o MCTI está fazendo siga as nossas redes sociais:   \nYouTube, Facebook, Twitter, Instagram e Flickr!\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/010/banco/MCTI.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}