{"_default": {"1": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministra Flávia Arruda visita cidades de Minas Gerais afetadas pelas chuvas", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/ministra-flavia-arruda-visita-cidades-de-minas-gerais-afetadas-pelas-chuvas-1", "link_archive": "NA", "categoria": "NA", "data": "03/01/2022 13h40", "horario": "NA", "data_atualizado": "03/01/2022 18h41", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA ministra da Secretaria de Governo da Presidência da República, Flávia Arruda, acompanhada do Ministro de Desenvolvimento Regional, Rogério Marinho, visitou municípios de Minas Gerais atingidos pelas fortes chuvas. A comitiva esteve em Almenara e Salinas para avaliar a situação e anunciar medidas do Governo Federal para auxiliar o estado.\nDurante a manhã, o grupo, também formado por representantes da bancada mineira no Congresso Nacional, realizou uma reunião em Almenara com prefeitos do Vale do Jequitinhonha. Em seguida sobrevoaram Salinas ao lado de técnicos da Defesa Civil.\nDe acordo com a Ministra, o momento é de unir forças, amenizar o sofrimento das famílias e garantir uma pronta resposta. “Esse momento é muito triste para as famílias atingidas e o Governo Federal está empenhado em minimizar o sofrimento da população enviando recursos aos locais atingidos”, explicou Flávia Arruda.\n“Estamos aqui para garantir que não faltará apoio aos municípios”, reforçou o ministro Rogério Marinho. De acordo com a pasta, foi reconhecida a situação de emergência de 77 municípios de MG e liberados R$ 47 milhões para ações de resposta.\n \n\nA força-tarefa nos municípios afetados pelas enchentes é uma determinação do Presidente Jair Bolsonaro e visa realocar desabrigados, liberar recursos e distribuir medicamentos, cestas básicas e outras ajudas à população.\n“Estamos orientando prefeitos a enviarem as solicitações de recursos e oferecendo apoio técnico para o levantamento dos estragos. Queremos agilizar a liberação do dinheiro para reestabelecimento de serviços e, posteriormente, para reconstrução da infraestrutura afetada”, destacou Rogério Marinho.\n \n\n \n \n \n \n \n \n \n \n \n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "2": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Flávia Arruda e Ministério da Saúde anunciam R$ 20 milhões para fortalecer Instituto de Cardiologia do DF", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/flavia-arruda-e-ministerio-da-saude-anunciam-r-20-milhoes-para-fortalecer-instituto-de-cardiologia-do-df", "link_archive": "NA", "categoria": "NA", "data": "23/12/2021 17h21", "horario": "NA", "data_atualizado": "23/12/2021 17h22", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nInstituição é o único centro multitransplantador na região Centro-Oeste e atende pacientes pelo SUS\nPara fortalecer o atendimento e a assistência especializada em cardiologia e transplantes de órgãos pelo Sistema Único de Saúde (SUS), o Ministério da Saúde vai destinar R$ 20 milhões para o Instituto de Cardiologia e Transplantes do Distrito Federal (ICTDF). O anúncio foi feito nesta quinta-feira (23) pela ministra da Secretaria de Governo da Presidência da República, Flávia Arruda e o ministro da Saúde, Marcelo Queiroga.\nFlávia Arruda foi responsável pela interlocução da instituição com Ministério da Saúde. O recurso foi liberado através de uma portaria assinada durante cerimônia na unidade.\n\"Tenho um carinho, admiração e respeito muito grandes pelo Instituto de Cardiologia. Eu sou testemunha do comprometimento e competência deste corpo técnico e e contribuição que fazem para e saúde pública do DF e do país\", destacou e ministra.\nFlávia Arruda relatou que seu pai sofreu um infarto e sua vida foi salva no ICTDF. “Nunca vi uma equipe tão maravilhosa com quem convivi na época, ele foi muito bem atendido, salvaram a vida dele”, contou.\nO Instituto\nCom mais de mil colaboradores e equipe especializada com 120 médicos, a unidade é responsável por mais de 60% dos atendimentos a pacientes com doença cardiovascular no Distrito Federal. \nNos últimos cinco anos, o ICTDF respondeu por 85% das cirurgias cardíacas na capital. De 2009 a 2021, a instituição fez mais de 7 mil cirurgias adultas e 2,1 mil procedimentos pediátricos.\nAlém do atendimento com foco na atenção especializada em cardiologia, o ICTDF é o único centro multitransplantador na região Centro-Oeste. Na unidade, são realizados transplantes de coração, fígado, rim, córnea e medula óssea.\n**Com informações do Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "3": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministra Flávia Arruda e Pátria Voluntária entregam doações em comunidade do Distrito Federal", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/ministra-flavia-arruda-e-patria-voluntaria-entregam-doacoes-em-comunidade-do-distrito-federal", "link_archive": "NA", "categoria": "NA", "data": "17/12/2021 16h17", "horario": "NA", "data_atualizado": "17/12/2021 16h51", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nCerca de 400 brinquedos foram doados por funcionários do Secretaria de Governo para campanha Natal Voluntário da Pátria Voluntária. Associação Santos Inocentes foi apadrinhada pelo ministério\n O Natal chegou mais cedo para cerca de 400 crianças de Samambaia, Distrito Federal, que vivem em situação de vulnerabilidade. Elas foram presenteadas, nesta sexta-feira (17), pelo Papai Noel em uma ação liderada pela Ministra-Chefe da Secretaria de Governo, Flávia Arruda, em com o programa Pátria Voluntária.\nAs doações são fruto de uma força tarefa que uniu servidores e funcionários da SeGov que adotaram cada criança da instituição para tornar o Natal deste ano mais divertido e feliz. A mobilização levou em consideração o perfil de cada um dos atendidos para dar um presente mais personalizado.\n“Desejo que cada uma destas famílias tenha um fim de ano abençoado e que possamos agradecer a Deus a saúde de podermos estar aqui celebrando a vida”, desejou a Ministra-Chefe da Secretaria de Governo, Flávia Arruda. A ministra também representou a Primeira-Dama da República, Michelle Bolsonaro, que preside o Conselho do programa Pátria Voluntária.\nAs crianças são atendidas e acolhidas pela Associação Santos Inocentes, que resgata a vida de muitas delas desde a gestação prestando apoio a mulheres grávidas.\nAssista o vídeo da entrega\nPara acessar o site do Pátria Voluntária, clique aqui: www.gov.br/patriavoluntaria/home\n \n\n \n\n \n\n \n \n\n \n\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "4": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministra Flávia Arruda participa de encontro sobre a retomada da indústria e do emprego promovido pela CNI", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/ministra-flavia-arruda-participa-de-encontro-sobre-a-retomada-da-industria-e-do-emprego-promovido-pela-cni", "link_archive": "NA", "categoria": "NA", "data": "07/12/2021 19h19", "horario": "NA", "data_atualizado": "07/12/2021 20h10", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO presidente Jair Bolsonaro e a Ministra-Chefe da Secretaria de Governo, Flávia Arruda, participaram do encontro com empresários do setor produtivo promovido pela Confederação Nacional da Indústria (CNI), em Brasília. No evento, realizado nesta terça-feira (7), foi entregue ao governo um documento com 44 propostas para a retomada da indústria e do emprego em 2022.\nOs projetos listados pelo setor abrangem as áreas de tributação, eficiência do estado, financiamento, infraestrutura, meio ambiente, inovação, educação, comércio exterior, relações de trabalho e micro e pequenas empresas. De acordo com a ministra da SeGov, o documento é uma contribuição valorosa.\n“Esta é mais uma oportunidade de nos reunir com lideranças da indústria para fortalecer o diálogo e este trabalho de cooperação que o Governo tem realizado. A retomada da economia, a garantia de mais empregos, de um país forte, passa pela indústria. O encontro organizado pela CNI reforça muitas destas ações que estão em andamento em programas e projetos do Governo e tenho certeza que avançaremos muito mais” destacou Flávia Arruda.\nA integração na retomada da economia também foi destaque na fala do presidente da CNI, Robson Andrade. “Os desafios são muitos, a agenda é complexa e não existe uma única medida que leve o País para onde desejamos. A agenda precisa ser tratada em conjunto para que alcancemos a meta de uma economia forte, com crescimento estável e bem-estar social”, declarou.\n \n\n \nPropostas para o aumento da competitividade da indústria\nO documento foi elaborado com base em subsídios das Federações Estaduais de Indústria, das Associações da Indústria, da Mobilização Empresarial pela Inovação (MEI) e de reuniões com empresas coletados durante o ano e refinados em reuniões dos Fóruns e Conselhos Temáticos da CNI e do Fórum Nacional da Indústria (FNI). Acesse aqui a proposta \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "5": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Governo Federal anuncia facilidade no acesso à Tarifa Social de Energia Elétrica", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/governo-federal-concede-desconto-na-tarifa-de-energia-eletrica-as-familias-de-baixa-renda", "link_archive": "NA", "categoria": "NA", "data": "30/11/2021 19h04", "horario": "NA", "data_atualizado": "30/11/2021 19h55", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nAs famílias de baixa renda poderão ter desconto de até 65% na tarifa de energia elétrica, a partir de janeiro de 2022. A assinatura das novas regras de simplificação de acesso à Tarifa Social foi realizada na tarde desta terça-feira (30), na Agência Nacional de Energia Elétrica (Aneel). A ministra-chefe da Secretaria de Governo, Flávia Arruda, participou da cerimônia.\nAo assinar a medida, o Presidente Jair Bolsonaro enfatizou que o Governo Federal busca a redução da burocracia, “principalmente as que beneficiem as famílias mais vulneráveis e de baixa renda, com a economia, as famílias terão mais renda para fortalecer a economia local”, esclareceu.\nPara a ministra Flávia Arruda, o governo mostra mais uma vez a sua preocupação com as camadas mais humildes da população. “A conta de luz pesa no bolso de todos e mais ainda nos mais pobres. Como o presidente falou, cada desconto é mais comida no prato do brasileiro. Ao fazer esta tarifa social mais acessível, estamos injetando recursos na economia, aumentando o poder de compra dessas famílias e diminuindo o sofrimento destes brasileiros”, comemorou.\nCom a regulamentação da Lei nº 14.203/2021 e a assinatura do protocolo entre a ANEEL e o Ministério da Cidadania, a Tarifa Social será concedida automaticamente para as famílias que têm direito, não sendo mais necessário solicitar à distribuidora. Para isso será necessário que o CPF do titular da conta de luz seja o mesmo informado nas bases de dados do CadÚnico.\nAtualmente, cerca de 12,3 milhões de famílias no Brasil recebem a tarifa social. Estimativas apontam que existem mais 11,5 milhões no país que teriam condições de usufruir dos descontos.\nO evento contou com a presença do ministro-chefe da Casa Civil, Ciro Nogueira, do ministro da Cidadania, João Roma e do ministro de Minas e Energia, Bento Albuquerque, do deputado federal autor do projeto da Lei 14.203/2021, André Ferreira (PSC-PE) e demais parlamentares.\n \nCom informações da Aneel\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}