{"_default": {"1": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministra Flávia Arruda visita cidades de Minas Gerais afetadas pelas chuvas", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/ministra-flavia-arruda-visita-cidades-de-minas-gerais-afetadas-pelas-chuvas-1", "link_archive": "NA", "categoria": "NA", "data": "03/01/202", "horario": "13h40", "data_atualizado": "03/01/202", "horario_atualizado": "18h41", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA ministra da Secretaria de Governo da Presidência da República, Flávia Arruda, acompanhada do Ministro de Desenvolvimento Regional, Rogério Marinho, visitou municípios de Minas Gerais atingidos pelas fortes chuvas. A comitiva esteve em Almenara e Salinas para avaliar a situação e anunciar medidas do Governo Federal para auxiliar o estado.\nDurante a manhã, o grupo, também formado por representantes da bancada mineira no Congresso Nacional, realizou uma reunião em Almenara com prefeitos do Vale do Jequitinhonha. Em seguida sobrevoaram Salinas ao lado de técnicos da Defesa Civil.\nDe acordo com a Ministra, o momento é de unir forças, amenizar o sofrimento das famílias e garantir uma pronta resposta. “Esse momento é muito triste para as famílias atingidas e o Governo Federal está empenhado em minimizar o sofrimento da população enviando recursos aos locais atingidos”, explicou Flávia Arruda.\n“Estamos aqui para garantir que não faltará apoio aos municípios”, reforçou o ministro Rogério Marinho. De acordo com a pasta, foi reconhecida a situação de emergência de 77 municípios de MG e liberados R$ 47 milhões para ações de resposta.\n \n\nA força-tarefa nos municípios afetados pelas enchentes é uma determinação do Presidente Jair Bolsonaro e visa realocar desabrigados, liberar recursos e distribuir medicamentos, cestas básicas e outras ajudas à população.\n“Estamos orientando prefeitos a enviarem as solicitações de recursos e oferecendo apoio técnico para o levantamento dos estragos. Queremos agilizar a liberação do dinheiro para reestabelecimento de serviços e, posteriormente, para reconstrução da infraestrutura afetada”, destacou Rogério Marinho.\n \n\n \n \n \n \n \n \n \n \n \n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "2": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Flávia Arruda e Ministério da Saúde anunciam R$ 20 milhões para fortalecer Instituto de Cardiologia do DF", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/flavia-arruda-e-ministerio-da-saude-anunciam-r-20-milhoes-para-fortalecer-instituto-de-cardiologia-do-df", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "17h21", "data_atualizado": "23/12/202", "horario_atualizado": "17h22", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nInstituição é o único centro multitransplantador na região Centro-Oeste e atende pacientes pelo SUS\nPara fortalecer o atendimento e a assistência especializada em cardiologia e transplantes de órgãos pelo Sistema Único de Saúde (SUS), o Ministério da Saúde vai destinar R$ 20 milhões para o Instituto de Cardiologia e Transplantes do Distrito Federal (ICTDF). O anúncio foi feito nesta quinta-feira (23) pela ministra da Secretaria de Governo da Presidência da República, Flávia Arruda e o ministro da Saúde, Marcelo Queiroga.\nFlávia Arruda foi responsável pela interlocução da instituição com Ministério da Saúde. O recurso foi liberado através de uma portaria assinada durante cerimônia na unidade.\n\"Tenho um carinho, admiração e respeito muito grandes pelo Instituto de Cardiologia. Eu sou testemunha do comprometimento e competência deste corpo técnico e e contribuição que fazem para e saúde pública do DF e do país\", destacou e ministra.\nFlávia Arruda relatou que seu pai sofreu um infarto e sua vida foi salva no ICTDF. “Nunca vi uma equipe tão maravilhosa com quem convivi na época, ele foi muito bem atendido, salvaram a vida dele”, contou.\nO Instituto\nCom mais de mil colaboradores e equipe especializada com 120 médicos, a unidade é responsável por mais de 60% dos atendimentos a pacientes com doença cardiovascular no Distrito Federal. \nNos últimos cinco anos, o ICTDF respondeu por 85% das cirurgias cardíacas na capital. De 2009 a 2021, a instituição fez mais de 7 mil cirurgias adultas e 2,1 mil procedimentos pediátricos.\nAlém do atendimento com foco na atenção especializada em cardiologia, o ICTDF é o único centro multitransplantador na região Centro-Oeste. Na unidade, são realizados transplantes de coração, fígado, rim, córnea e medula óssea.\n**Com informações do Ministério da Saúde\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "3": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministra Flávia Arruda e Pátria Voluntária entregam doações em comunidade do Distrito Federal", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/ministra-flavia-arruda-e-patria-voluntaria-entregam-doacoes-em-comunidade-do-distrito-federal", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "16h17", "data_atualizado": "17/12/202", "horario_atualizado": "16h51", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nCerca de 400 brinquedos foram doados por funcionários do Secretaria de Governo para campanha Natal Voluntário da Pátria Voluntária. Associação Santos Inocentes foi apadrinhada pelo ministério\n O Natal chegou mais cedo para cerca de 400 crianças de Samambaia, Distrito Federal, que vivem em situação de vulnerabilidade. Elas foram presenteadas, nesta sexta-feira (17), pelo Papai Noel em uma ação liderada pela Ministra-Chefe da Secretaria de Governo, Flávia Arruda, em com o programa Pátria Voluntária.\nAs doações são fruto de uma força tarefa que uniu servidores e funcionários da SeGov que adotaram cada criança da instituição para tornar o Natal deste ano mais divertido e feliz. A mobilização levou em consideração o perfil de cada um dos atendidos para dar um presente mais personalizado.\n“Desejo que cada uma destas famílias tenha um fim de ano abençoado e que possamos agradecer a Deus a saúde de podermos estar aqui celebrando a vida”, desejou a Ministra-Chefe da Secretaria de Governo, Flávia Arruda. A ministra também representou a Primeira-Dama da República, Michelle Bolsonaro, que preside o Conselho do programa Pátria Voluntária.\nAs crianças são atendidas e acolhidas pela Associação Santos Inocentes, que resgata a vida de muitas delas desde a gestação prestando apoio a mulheres grávidas.\nAssista o vídeo da entrega\nPara acessar o site do Pátria Voluntária, clique aqui: www.gov.br/patriavoluntaria/home\n \n\n \n\n \n\n \n \n\n \n\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "4": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministra Flávia Arruda participa de encontro sobre a retomada da indústria e do emprego promovido pela CNI", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/ministra-flavia-arruda-participa-de-encontro-sobre-a-retomada-da-industria-e-do-emprego-promovido-pela-cni", "link_archive": "NA", "categoria": "NA", "data": "07/12/202", "horario": "19h19", "data_atualizado": "07/12/202", "horario_atualizado": "20h10", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO presidente Jair Bolsonaro e a Ministra-Chefe da Secretaria de Governo, Flávia Arruda, participaram do encontro com empresários do setor produtivo promovido pela Confederação Nacional da Indústria (CNI), em Brasília. No evento, realizado nesta terça-feira (7), foi entregue ao governo um documento com 44 propostas para a retomada da indústria e do emprego em 2022.\nOs projetos listados pelo setor abrangem as áreas de tributação, eficiência do estado, financiamento, infraestrutura, meio ambiente, inovação, educação, comércio exterior, relações de trabalho e micro e pequenas empresas. De acordo com a ministra da SeGov, o documento é uma contribuição valorosa.\n“Esta é mais uma oportunidade de nos reunir com lideranças da indústria para fortalecer o diálogo e este trabalho de cooperação que o Governo tem realizado. A retomada da economia, a garantia de mais empregos, de um país forte, passa pela indústria. O encontro organizado pela CNI reforça muitas destas ações que estão em andamento em programas e projetos do Governo e tenho certeza que avançaremos muito mais” destacou Flávia Arruda.\nA integração na retomada da economia também foi destaque na fala do presidente da CNI, Robson Andrade. “Os desafios são muitos, a agenda é complexa e não existe uma única medida que leve o País para onde desejamos. A agenda precisa ser tratada em conjunto para que alcancemos a meta de uma economia forte, com crescimento estável e bem-estar social”, declarou.\n \n\n \nPropostas para o aumento da competitividade da indústria\nO documento foi elaborado com base em subsídios das Federações Estaduais de Indústria, das Associações da Indústria, da Mobilização Empresarial pela Inovação (MEI) e de reuniões com empresas coletados durante o ano e refinados em reuniões dos Fóruns e Conselhos Temáticos da CNI e do Fórum Nacional da Indústria (FNI). Acesse aqui a proposta \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "5": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Governo Federal anuncia facilidade no acesso à Tarifa Social de Energia Elétrica", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/governo-federal-concede-desconto-na-tarifa-de-energia-eletrica-as-familias-de-baixa-renda", "link_archive": "NA", "categoria": "NA", "data": "30/11/202", "horario": "19h04", "data_atualizado": "30/11/202", "horario_atualizado": "19h55", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nAs famílias de baixa renda poderão ter desconto de até 65% na tarifa de energia elétrica, a partir de janeiro de 2022. A assinatura das novas regras de simplificação de acesso à Tarifa Social foi realizada na tarde desta terça-feira (30), na Agência Nacional de Energia Elétrica (Aneel). A ministra-chefe da Secretaria de Governo, Flávia Arruda, participou da cerimônia.\nAo assinar a medida, o Presidente Jair Bolsonaro enfatizou que o Governo Federal busca a redução da burocracia, “principalmente as que beneficiem as famílias mais vulneráveis e de baixa renda, com a economia, as famílias terão mais renda para fortalecer a economia local”, esclareceu.\nPara a ministra Flávia Arruda, o governo mostra mais uma vez a sua preocupação com as camadas mais humildes da população. “A conta de luz pesa no bolso de todos e mais ainda nos mais pobres. Como o presidente falou, cada desconto é mais comida no prato do brasileiro. Ao fazer esta tarifa social mais acessível, estamos injetando recursos na economia, aumentando o poder de compra dessas famílias e diminuindo o sofrimento destes brasileiros”, comemorou.\nCom a regulamentação da Lei nº 14.203/2021 e a assinatura do protocolo entre a ANEEL e o Ministério da Cidadania, a Tarifa Social será concedida automaticamente para as famílias que têm direito, não sendo mais necessário solicitar à distribuidora. Para isso será necessário que o CPF do titular da conta de luz seja o mesmo informado nas bases de dados do CadÚnico.\nAtualmente, cerca de 12,3 milhões de famílias no Brasil recebem a tarifa social. Estimativas apontam que existem mais 11,5 milhões no país que teriam condições de usufruir dos descontos.\nO evento contou com a presença do ministro-chefe da Casa Civil, Ciro Nogueira, do ministro da Cidadania, João Roma e do ministro de Minas e Energia, Bento Albuquerque, do deputado federal autor do projeto da Lei 14.203/2021, André Ferreira (PSC-PE) e demais parlamentares.\n \nCom informações da Aneel\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "6": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Secretaria de Governo apoia iniciativa do Ministério da Mulher, Família e dos Direitos Humanos", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/secretaria-de-governo-apoia-iniciativa-do-ministerio-da-mulher-familia-e-dos-direitos-humanos", "link_archive": "NA", "categoria": "NA", "data": "25/11/202", "horario": "17h18", "data_atualizado": "25/11/202", "horario_atualizado": "17h19", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "NA", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "7": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Em Portugal, Flávia Arruda destaca pagamento do Auxílio Brasil", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/em-portugal-flavia-arruda-destaca-pagamento-do-auxilio-brasil", "link_archive": "NA", "categoria": "NA", "data": "17/11/202", "horario": "10h26", "data_atualizado": "17/11/202", "horario_atualizado": "10h28", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nMinistra participou de Fórum Jurídico e lembrou que, além de saúde e educação, a assistência social é uma garantia constitucional no Brasil\n A ministra da Secretaria de Governo da Presidência da República, Flávia Arruda, destacou nesta quarta-feira (17/11) o início do pagamento do Auxílio Emergencial. Durante o IX Fórum Jurídico de Lisboa, ela informou que, ao todo, 14,5 milhões de famílias começaram a receber o novo benefício já com o reajuste de 17,84%, alterando o valor médio de R$ 189 atuais para R$ 217,18.\n Flávia informou no painel sobre Atuação Internacional na Efetivação de Direitos Fundamentais que, assim como saúde e educação, a assistência social tem garantias constitucionais no Brasil. “Todo brasileiro em situação de vulnerabilidade deve ser atendido pelo Estado. A primeira parcela do benefício atenderá essa parcela da população”, afirmou. “E o Auxílio Brasil ajudará na retomada da economia”, destacou.\n Ao comentar sobre os efeitos da pandemia, que gerou uma crise econômica mundial, a ministra comemorou o avanço da vacinação no Brasil. Dados do Ministério da Saúde mostram que já foram aplicadas 282 milhões de doses de vacinas, sendo que 125 milhões de brasileiros já receberam as duas doses ou a dose única. “O governo Bolsonaro estabeleceu, nos últimos anos, uma participação maior do orçamento na saúde e no enfrentamento à covid-19”, disse. “A pandemia exigiu esforço concentrado e grandes investimentos”, informou.\n Dados da Controladoria-Geral da República mostram que, entre 2020 e 2021, o Governo Federal investiu R$ 557 bilhões no enfrentamento à covid-19. Foram R$ 180 bilhões em ações diretas da União, além do repasse a Estados e Municípios do montante de R$ 357 bilhões. Outros R$ 20 bilhões foram destinados a ações diversas com a mesma finalidade.\n \nDireitos Constitucionais\n \nA ministra explicou, ainda, que os gastos mínimos em educação e saúde são previstos na Constituição Federal. No caso da saúde, é obrigatório o investimento de 15% da receita corrente líquida. Já na educação, a União precisa executar 18% de seu orçamento, enquanto Estados e Municípios têm a obrigatoriedade de investir 25% de suas arrecadações.\n Flávia reconheceu que o Brasil precisa avançar nessas políticas públicas, mas lembrou que o país é um dos poucos com gastos definidos na Constituição. “No Brasil, diferentemente de muitos países, essas políticas públicas são constitucionais e os valores mínimos de investimentos já estão previstos”, finalizou.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "8": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Flávia Arruda se reúne com a Bancada do Agronegócio", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/flavia-arruda-se-reune-com-a-bancada-do-agronegocio", "link_archive": "NA", "categoria": "NA", "data": "06/10/202", "horario": "12h02", "data_atualizado": "06/10/202", "horario_atualizado": "12h03", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA ministra da Secretaria de Governo da Presidência da República, Flávia Arruda participou do café da manhã com o Presidente Jair Bolsonaro, a ministra da Agricultura, Tereza Cristina e a Bancada da Agropecuária do Congresso Nacional.\nSempre atenta às demandas do setor, Flávia Arruda escutou os parlamentares e suas reivindicações para que o agronegócio brasileiro continue batendo recordes de investimentos, produção e estoques.\nO PIB do agronegócio brasileiro cresceu 9,81% no primeiro semestre deste ano, de acordo o  Centro de Estudos Avançados em Economia Aplicada (Cepea), da Esalq/USP.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "9": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministra Flávia Arruda participa de encontro com pastores", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/ministra-flavia-arruda-participa-de-encontro-com-pastores", "link_archive": "NA", "categoria": "NA", "data": "05/10/202", "horario": "19h58", "data_atualizado": "05/10/202", "horario_atualizado": "19h59", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nA Ministra da Secretaria de Governo da Presidência da República, Flávia Arruda, participou na tarde dessa terça-feira (05), da abertura do 1º Simpósio Cidadania Cristã do Brasil, com o Presidente Jair Bolsonaro e ministros.\nEm sua fala, Bolsonaro afirmou que o seu governo é pautado nas questões cristãs. “Temos um presidente que acredita em Deus, que defende a família tradicional e que deve lealdade ao povo brasileiro”, declarou. O presidente também defendeu o respeito às instituições e ao Congresso Nacional, “a maioria do parlamento é do bem e nós respeitamos as minorias”, acrescentou.\nA Ministra Flávia Arruda é responsável pela interlocução entre os poderes executivo e legislativo e preza pelo diálogo como base para um governo que esteja atento às demandas da sociedade.\nO simpósio acontece em Brasília, na Igreja Batista Central, e reúne aproximadamente 600 pastores de todo o país.\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "10": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "No Planalto, Flávia Arruda presta contas ao DF sobre ações do Governo Federal", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/no-planalto-flavia-arruda-presta-contas-ao-df-sobre-acoes-do-governo-federal", "link_archive": "NA", "categoria": "NA", "data": "01/10/202", "horario": "15h39", "data_atualizado": "01/10/202", "horario_atualizado": "15h40", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Distrito Federal recebeu diversas obras e ações do Governo Federal nesses 1.000 dias de gestão do presidente Jair Bolsonaro. O balanço das entregas ao povo brasiliense foi feito pelo ministra da Secretaria de Governo da Presidência da República, Flávia Arruda, durante solenidade no Palácio do Planalto.\nA construção do Túnel de Taguatinga, obra que recebeu R$ 275 milhões do Governo Federal, é a grande obra hoje em andamento. Flávia, que nasceu e cresceu em Taguatinga, lembrou que o projeto estava engavetado há 12 anos e explicou a sua importância. “Essa obra vai desafogar o trânsito e facilitará a vida de 1,5 milhão de pessoas que moram em Taguatinga, Ceilândia e Samambaia”, afirmou. “E ela só saiu do papel graças a uma parceria entre o Governo Federal e o GDF”, informou.\n      \nA ministra também enumerou as ações relacionadas à moradia. Em São Sebastião, foram entregues mais de 1.200 casas para famílias de baixa renda. Já no Itapoã, estão sendo construídas mais de 12 mil unidades habitacionais com recursos federais. “O sonho da casa própria está se tornando realidade para milhares de famílias brasilienses e isso tudo precisa ser comemorado”, disse Flávia.\nNa área da saúde, foram repassados mais de R$ 2 bilhões para o combate à pandemia. Além disso, o Auxílio Emergencial atendeu diretamente 482 mil famílias no DF. Segundo a ministra, que ajudou a aprovar a medida no Congresso quando ainda estava no mandato de deputada federal, não faltaram recursos durante o período mais difícil no combate à covid-19.\nAinda sobre a pandemia, Flávia mencionou os números da vacinação no DF. O Ministério da Saúde já distribuiu 4 milhões de doses de vacinas contra a covid-19 ao povo brasiliense. Desse montante, 3,5 milhões já foram aplicadas. “A vacinação sempre foi o caminho mais curto para sairmos desse cenário avassalador”, defendeu. “Com ela, a economia voltará a girar e o Brasil voltará a crescer e a gerar emprego e renda”, concluiu.\n      \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "11": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministra Flávia Arruda recebe prefeitos do entorno de Brasília", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/ministra-flavia-arruda-recebe-prefeitos-do-entorno-de-brasilia", "link_archive": "NA", "categoria": "NA", "data": "29/09/202", "horario": "18h12", "data_atualizado": "29/09/202", "horario_atualizado": "18h21", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Ministra-chefe da Secretaria de Governo da Presidência da República, Flávia Arruda, recebeu na tarde dessa quarta-feira (29), o Presidente da Associação dos Municípios Adjacentes de Brasília (AMAB), Pábio Mossoró e prefeitos, que entregaram demandas dos municípios do entorno de Brasília/DF.\nFlávia Arruda disse que sua intenção é ver a região do entorno desenvolvida, “sei da importância dessa cooperação de todos os prefeitos da região do entorno e recentemente tive reunião com o Governador Ronaldo Caiado para ter convergência e unir forças”, disse.\nNa reunião estiveram presentes ainda o deputado federal Adriano do Baldy (GO), prefeitos de Goiás e Minas Gerais que fazem limites com o Distrito Federal e uma das reivindicações dos prefeitos mineiros é referente a inclusão dos municípios na área de abrangência da RID (Região Integrada de Desenvolvimento) do Distrito Federal, para serem beneficiados pelo Fundo de Financiamento do Centro Oeste (FCO).\nO Secretário Especial de Articulação Federativa (SEAF/SEGOV), também acolheu as demandas dos prefeitos e colocou a Secretaria à disposição da Associação.\n  \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "12": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "O Portal Participa + Brasil promove interação social e transparência nas políticas públicas do Governo Federal", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/o-portal-participa-brasil-promove-interacao-social-e-transparencia-nas-politicas-publicas-do-governo-federal", "link_archive": "NA", "categoria": "NA", "data": "29/09/202", "horario": "14h30", "data_atualizado": "29/09/202", "horario_atualizado": "14h31", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Portal Participa + Brasil é uma plataforma digital de integração e participação social na construção de políticas públicas do Governo Federal. A ferramenta, coordenada pela Secretaria de Governo da Presidência da República, tem como ponto principal promover as consultas de audiências públicas, pesquisas e a promoção de boas práticas.\nO conteúdo pode ser acessado por formato de participação, como consultas públicas na área de interesse, órgão ou até mesmo status. A finalidade é oportunizar o envolvimento do público de forma objetiva e, ao mesmo tempo, disponibilizar balanços dessa interação, motivando e destacando a importância do portal.\nA plataforma é um instrumento de promoção de boas práticas de participação social reconhecidas internacionalmente, o site também possui mecanismos de acessibilidade. Eles são: Visualização monocromática libras, e também sistemas de leitura de tela.\nO Portal Participa + Brasil e demais ações da Secretaria de Governo podem ser acessadas no Twitter e Facebook da pasta.\nAcompanhe: https://www.gov.br/participamaisbrasil/pagina-inicial\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "13": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Em Teotônio Vilela (AL), Governo Federal entrega 200 moradias às famílias de baixa renda", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/em-teotonio-vilela-al-governo-federal-entrega-200-moradias-as-familias-de-baixa-renda", "link_archive": "NA", "categoria": "NA", "data": "28/09/202", "horario": "18h17", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Ministra da Secretaria de Governo da Presidência da República Flávia Arruda, participou da entrega de 200 moradias às famílias de baixa renda de Teotônio Vilela em Alagoas nessa terça-feira (28).\nO evento é parte da agenda comemorativa dos mil dias de realizações do Governo Federal e contou com a participação do Presidente Jair Bolsonaro, ministros, deputados federais e senadores.\n“Uma das coisas que dá mais dignidade à família, é ter a sua casa própria, e o Presidente aqui, com essa ação, está entregando essas habitações”, disse a ministra.\n\nPara Flávia, essa é uma ação para comemorar o desenvolvimento do país. “Muito foi feito, um período de dedicação do Presidente a todo o povo brasileiro”, explicou.\nForam investidos cerca de R$ 13,6 milhões nos módulos I e II do Residencial Dr. Marcelo Vilela, que conta, no total, com 400 unidades. As outras 200 casas (módulos III e IV) estão previstas para serem entregues na segunda quinzena de outubro. A Caixa Econômica Federal é o agente operador.\nO empreendimento, que integra o Programa Casa Verde e Amarela, conta com infraestrutura completa de água, esgoto, energia elétrica, pavimentação, iluminação pública e drenagem.\nFlávia Arruda destacou ainda a aprovação e distribuição do auxílio emergencial à população, “fruto do trabalho e esforço concentrado entre Governo Federal e Congresso Nacional”. Disse.\nA comitiva fez ainda a inauguração da Estação Cidadania, com a cessão de títulos de propriedades rurais e o anúncio de duplicação da BR-116 e da BR-101.\n \n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "14": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Governo Federal inicia comemorações de mil dias de governo", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/governo-federal-inicia-comemoracoes-de-mil-dias-de-governo", "link_archive": "NA", "categoria": "NA", "data": "27/09/202", "horario": "15h14", "data_atualizado": "27/09/202", "horario_atualizado": "17h40", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA ministra-chefe da Secretaria de Governo da Presidência da República, Flávia Arruda, participou, na manhã dessa segunda-feira (27), do início das comemorações de mil dias do Governo Federal. A cerimônia, no Palácio do Planalto, liderada pelo presidente Jair Bolsonaro, também foi marcada pelo lançamento do programa Caixa Tem, da Caixa Econômica Federal.\n“Nesse período destaco que o Governo teve coragem de ir em busca de milhares de brasileiros que estavam \"invisíveis\" para políticas públicas, garantiu auxílio no momento de maior dificuldade, colocou todo o empenho para o avanço da vacinação contra Covid e mostrou que há compromisso com o povo”, destacou Flávia Arruda.\nA ministra também ressaltou que o presidente Jair Bolsonaro lidera um grupo de trabalho dedicado, parabenizando os funcionários e servidores públicos. O mesmo foi citado por ministros de diversas pastas ao compartilhar os avanços de programas e a preocupação com a manutenção das atividades econômicas.\n \nBalanço\nAo longo da cerimônia foram apresentados dados que reforçam as ações do governo ao longo dos mil dias. Entre elas a preservação de mais de 20 milhões de postos de trabalho, destinação de R$ 61 bilhões para micro e pequenas empresas e o Auxílio Emergencial, que atingiu quase 68 milhões de brasileiros na primeira fase.\nO Brasil investiu o equivalente a 8,8% do PIB do combate ao coronavírus e suas consequências econômicas e sociais. Atualmente, mais de 52 milhões da população adulta recebeu as duas doses ou a dose única da vacina. Ao todo, o Ministério da Saúde entregou quase 300 milhões de doses e mais de 20 milhões de brasileiros se curaram da Covid. \n \nCaixa Tem\nO novo programa de crédito da Caixa Econômica, Caixa Tem, tem como público alvo a população mais carente. De acordo com a instituição, cerca de 100 milhões de clientes poderão solicitar o empréstimo. Os valores entre R$ 300 e R$ 1 mil com até 24 parcelas podem ser contratados diretamente no celular. A atualização cadastral e a solicitação do crédito, sujeito à aprovação, estarão disponíveis de forma escalonada aos clientes que já possuem contas digitais no aplicativo, conforme o mês de aniversário.\n \nLinhas de crédito:\n • Crédito Caixa Tem Pessoal – Empréstimo com destinação livre para o que o cliente necessitar, inclusive para utilizar em despesas pessoais, como pagamentos de dívidas; e\n• Crédito Caixa Tem para o Seu Negócio – Empréstimo para investimento produtivo, orientado para despesas do seu negócio, tais como recursos a serem destinados a fornecedores, aluguel, compra de matérias-primas e/ou mercadorias para revenda, bem como ao pagamento de contas de água, luz e internet, entre outras.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "15": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Chega ao fim a etapa do Seminário Etnodesenvolvimento e Sustentabilidade promovido pelo Governo Federal na região norte", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/chega-ao-fim-mais-uma-etapa-do-seminario-etnodesenvolvimento-e-sustentabilidade-promovido-pelo-governo-federal-no-estado-do-norte-do-brasil", "link_archive": "NA", "categoria": "NA", "data": "24/09/202", "horario": "18h02", "data_atualizado": "27/09/202", "horario_atualizado": "15h44", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nEsse encontro faz parte do cronograma de desdobramento desenvolvido pela SeGov sobre o Seminário Nacional que ocorreu no mês de abril em Brasília \nA iniciativa visa disseminar, avaliar e propor políticas de etnodesenvolvimento para contribuir com a troca de experiência entre os indígenas. Além disso, os seminários têm a finalidade de proporcionar o intercâmbio entre gestores de outros ministérios e empresas com a temática indígena para que conheçam realidades distintas e possam apoiar possíveis parcerias.\nO cronograma ofereceu as temáticas de Extrativismo, Agricultura, Piscicultura, Turismo, Artesanato, Capacitação e Crédito.\nDe acordo com a ministra da Secretaria de Governo Flávia Arruda, a temática é muito relevante no momento porque estabelece uma troca de experiência que enriquece a discussão. “Encontrar soluções que atendam aos brasileiros é tarefa de todos nós. Seminários como esse ajudam a encaminhar temas pertinentes às necessidades das comunidades. Tenho certeza que, a partir dessa discussão, vamos encontrar soluções criativas para essas demandas”, ressalta Flávia.\nAbaixo, segue a programação das próximas etapas dos Seminários Regionais:\nCalendário Previsto:\n\n\n\n\nRegional:\n\n\nEstados:\n\n\n\n\nNorte I\n\n\nAC, AM e RR\n\n\n\n\nSul/Sudeste\n\n\nTodas as 07 UFs do Sul e Sudeste\n\n\n\n\nNorte II\n\n\nAP, PA, MA e MT (Kayapó)\n\n\n\n\nNordeste\n\n\nDo Piaui à Bahia\n\n\n\n\nO evento foi transmitido pelo canal oficial da Funai na plataforma do YouTube, confira o material: https://www.youtube.com/channel/UCWjEoTAUV1LeFl4GwImKlMg\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "16": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Seminário Regional Norte I promovido pela SeGov, debate Política de Etnodesenvolvimento e Sustentabilidade", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/seminario-regional-norte-i-promovido-pela-segov-debate-politica-de-etnodesenvolvimento-e-sustentabilidade", "link_archive": "NA", "categoria": "NA", "data": "22/09/202", "horario": "10h18", "data_atualizado": "22/09/202", "horario_atualizado": "11h45", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Secretaria de Governo da Presidência da República iniciou nesta quarta-feira (22) os trabalhos do Seminário Regional Etnodesenvolvimento e Sustentabilidade – Norte I na cidade de Rio Branco (AC).\nO evento, promovido em parceria com o Ministério da Justiça e Segurança Pública (MJSP), Fundação Nacional do Índio (Funai), e com o apoio do Governo do Estado do Acre, é um desdobramento das etapas regionais do Seminário Nacional ocorrido em abril deste ano e tem como objetivo disseminar, avaliar e propor políticas de etnodesenvolvimento.\nAlém disso, ele ainda propõe o intercâmbio de gestores de outros ministérios e empresas com a temática indígena para que conheçam realidades distintas e possam apoiar possíveis parcerias  para o desenvolvimento indígena.\nA etapa regional é um recorte mais preciso sobre os povos indígenas dessa região, desse modo, a SeGov definiu dividir o Norte em dois Seminários porque entende que suas sub-regiões possuem uma intensa concentração de grandes populações indígenas na Amazônia e precisam de um olhar diferenciado. O Seminário Regional Norte I contará com a participação dos estados do Acre, Roraima e Amazonas.\nNa programação estão previstos painéis com as temáticas de Extrativismo, Agricultura, Piscicultura, Turismo, Artesanato, Capacitação e Crédito.\nO evento será transmitido pelo canal oficial da Funai na plataforma do YouTube: https://www.youtube.com/watch?v=-kCwe2gYCvE\nConfira a programação no site: https://www.gov.br/secretariadegoverno/pt-br/seminario-povos-indigenas/seminario_regional_norte_i\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "17": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Governo Federal lança edital de concessão da BR-381/262/MG/ES. Projeto terá mais de R$ 7 bilhões de investimentos", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/edital-para-leilao-da-br-381-262-mg-es-e-aprovado-pela-antt-previsao-e-de-r-7-bilhoes-de-investimentos", "link_archive": "NA", "categoria": "NA", "data": "01/09/202", "horario": "17h51", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nOs estados de Minas Gerais e Espírito Santo terão R$ 7,3 bilhões para investimentos e duplicação de mais de 400 quilômetros de pistas com a a concessão rodoviária do sistema BR-381/262/MG/ES. \nA Ministra-Chefe da Secretaria de Governo, Flávia Arruda, esteve na cerimônia de lançamento do edital, na tarde desta quarta-feira (01/09), no Senado Federal, da qual também participaram Tarcísio Gomes de Freitas, ministro da Infraestrutura, o presidente do Senado, Rodrigo Pacheco, e o governador de Minas Gerais, Romeu Zema. \nConhecida como “Rodovia da Morte” pelo alto número de acidentes, teve seu edital aprovado pela Agência Nacional de Transportes Terrestres. Os detalhes serão publicados no Diário Oficial da União (DOU) e a licitação tem data prevista para 25 de novembro deste ano.\n \nBenefício para todos \n\nDesconto de usuário frequente para quem realiza deslocamentos entre municípios próximos.\nEstimativa de geração de mais de 100 mil empregos (diretos, indiretos e efeito-renda).\nContrato de concessão é de 30 anos.\n\n \nA concessão abrange mais de 670 quilômetros de extensão, envolvendo a BR-381, de Belo Horizonte a Governador Valadares, e a BR-262, entre João Monlevade (MG) e Viana (ES), e beneficiará diretamente diferentes setores produtivos dos dois estados, como pecuária, agricultura, mineração e polos industriais e comerciais. O projeto ainda atenderá o Vale do Aço, importante região composta por siderúrgicas, contribuindo com o setor automobilístico.\nEntre as principais obras estão 402 quilômetros de duplicação, 228 quilômetros de faixas adicionais, 131 quilômetros de vias marginais, 130 retornos, 125 correções de traçado, 40 passarelas, pelo menos dois pontos de parada e descanso para profissionais do transporte rodoviário, além do contorno do município de Manhuaçu (MG).\n \nCom informações do Ministério da Infraestrutura.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "18": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Presidente Bolsonaro sanciona lei sobre a melhoria do ambiente de negócios no País", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/presidente-bolsonaro-sanciona-lei-sobre-a-melhoria-do-ambiente-de-negocios-no-pais", "link_archive": "NA", "categoria": "NA", "data": "27/08/202", "horario": "12h03", "data_atualizado": "27/08/202", "horario_atualizado": "12h18", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Presidente da República, Jair Bolsonaro, sancionou na companhia dos ministros da Economia Paulo Guedes, da Secretaria de Governo Flávia Arruda e da Secretaria Geral Luiz Eduardo Ramos a lei que tem origem na Medida Provisória do Ambiente de Negócios (nº 1040, de 2021).\nA lei sancionada traz inúmeras inovações e reduz a burocracia em processos que permeiam o ciclo de vida das empresas, como procedimentos para abertura de estabelecimentos, comércio exterior e execução de dívidas. Entre as principais inovações, pode-se citar a desburocratização do processo de abertura de empresas como, por exemplo, a unificação de inscrições fiscais federal, estadual e municipal no CNPJ, a eliminação de análises prévias feitas apenas no Brasil dos endereços das empresas e a automatização da checagem de nome empresarial em segundos.\nDe acordo com o Presidente, a ideia é simplificar a vida de quem empreende no Brasil. “Tirar cada vez mais o Estado de cima daqueles que produzem, investem e que levam a economia do país para frente”, ressaltou o Bolsonaro.\nA lei traz uma alteração na forma de tratamento para o estabelecimento de condições para operações baseadas em características das mercadorias, modernizando o sistema de verificação de regras de origem não preferenciais.\nE também prevê a criação do cadastro fiscal positivo, instrumento que premia o bom contribuinte, atribuindo tratamento adequado conforme o histórico de conformidade do beneficiado. \nOutras inovações são o aumento da segurança jurídica via consagração legal da prescrição intercorrente e da citação eletrônica de empresas públicas e privadas; e a desjudicialização das cobranças dos Conselhos Profissionais, os quais continuarão podendo tomar medidas administrativas de cobrança, tais como a notificação extrajudicial e a inclusão em cadastros de inadimplentes, contribuindo para diminuir a sobrecarga judiciária brasileira;\nPor fim, a legislação traz a possibilidade de as sociedades anônimas, limitadas e corporativas, emitirem notas comerciais, observadas as regras de seus respectivos atos constitutivos.\nCom informações do Ministério da Economia.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "19": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Chega ao fim mais uma etapa do Seminário Etnodesenvolvimento e Sustentabilidade promovido pelo Governo Federal nos estados do Centro Oeste", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/chega-ao-fim-mais-uma-etapa-do-seminario-etnodesenvolvimento-e-sustentabilidade-promovido-pelo-governo-federal-nos-estados-do-centro-oeste", "link_archive": "NA", "categoria": "NA", "data": "20/08/202", "horario": "14h16", "data_atualizado": "20/08/202", "horario_atualizado": "14h19", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nEsse encontro faz parte do cronograma de desdobramento desenvolvido pela SeGov sobre o Seminário Nacional que ocorreu no mês de abril em Brasília \nA iniciativa visa disseminar, avaliar e propor políticas de etnodesenvolvimento para contribuir com a troca de experiência entre os indígenas. Além disso, os seminários têm a finalidade de proporcionar o intercâmbio entre gestores de outros ministérios e empresas com a temática indígena para que conheçam realidades distintas e possam apoiar possíveis parcerias públicas-privadas.\nO cronograma ofereceu as temáticas de Agricultura, Extrativismo e Manejo Florestal, Psicultura e Pecuária, Turismo e Artesanato, Capacitação e Organização Social e Crédito e Financiamento.\nDe acordo com a ministra da Secretaria de Governo Flávia Arruda, a temática é muito relevante no momento atual porque estabelece uma troca de experiência que enriquece a discussão. “É uma oportunidade para encontrarmos soluções que atendam às expectativas de todos. Pautas como licenciamento ambiental, educação universitária e acesso à energia elétrica são alguns dos temas tratados pela Secretaria de Governo e esse Seminário vai ajudar a encaminhar essas demandas”, ressalta Flávia.\nAbaixo, segue a programação das próximas etapas dos Seminários Regionais:\nCalendário Previsto:\n\n\n\n\nRegional\n\n\nEstados\n\n\n\n\nCentro-Oeste\n\n\nMT, MS, DF, GO, TO e RO\n\n\n\n\nAmazônia Ocidental\n\n\nAC, AM e RR\n\n\n\n\nSul/Sudeste\n\n\nTodas as 07 UFs do Sul e Sudeste\n\n\n\n\nAmazônia Oriental\n\n\nAP, PA, MA e MT (Kayapó)\n\n\n\n\nNordeste\n\n\nDo Piaui à Bahia\n\n\n\n\n \n\n\n \n\n\n\n\n \nO evento teve a participação de aproximadamente 80 indígenas, 20 organizações não indígenas e diversas autoridades, e foi transmitido pelo canal oficial da Funai na plataforma do YouTub, confira o material: https://www.youtube.com/channel/UCWjEoTAUV1LeFl4GwImKlMg\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "20": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Governo Federal entrega equipamentos agrícolas às comunidades indígenas em Cuiabá", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/governo-federal-entrega-equipamentos-agricolas-as-comunidades-indigenas-em-cuiaba", "link_archive": "NA", "categoria": "NA", "data": "19/08/202", "horario": "16h12", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO presidente Jair Bolsonaro entregou 42 equipamentos agrícolas às comunidades indígenas, em Cuiabá (MT), nesta quinta-feira (17). A ação marcou o encerramento do Seminário Regional Política de Etnodesenvolvimento e Sustentabilidade, promovido pela Secretaria de Governo da Presidência da República (SeGov) em parceria com a Fundação Nacional do Índio (Funai).\nAo todo foram entregues 14 tratores, 14 grades aradoras e 14 carretas agrícolas às comunidades indígenas da região, somando um investimento de cerca de R$ 2,6 milhões. A entrega também inclui a capacitação dos agricultores indígenas que irão operar as máquinas.\nO encontro teve a finalidade de impulsionar a produção sustentável nas aldeias e contou também com a coordenação da Secretaria Especial de Articulação Social da SeGov. Gabriele Olivi, responsável pela pasta, ressaltou durante a cerimônia a atuação incansável da SeGov, através da ministra Flávia Arruda, no aprimoramento e na efetiva aplicação das políticas públicas que atendam as necessidades da população indígena.\n \nDia de Campo\nO Dia de Campo aconteceu no Hotel Fazenda Mato Grosso e insere-se no contexto do fomento de políticas públicas relacionadas à promoção da autonomia dos povos indígenas por meio do desenvolvimento de atividades econômicas que gerem a valorização e o fortalecimento da cultura indígena.\nO encontro recebeu mais de 150 convidados entre indígenas de diversas etnias, além de autoridades locais.\nA Secretaria de Governo da Presidência da República é responsável por articular as relações do Governo Federal com os diferentes segmentos da sociedade civil e os seus representantes, além de coordenar a interlocução com as organizações que atuem no território nacional fazendo acompanhamento das ações e dos resultados da política de parcerias e incentivar boas práticas.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "21": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Política de Etnodesenvolvimento é debatida em Seminário Regional promovido pelo Governo Federal", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/politica-de-etnodesenvolvimento-e-debatida-em-seminario-regional-promovido-pelo-governo-federal", "link_archive": "NA", "categoria": "NA", "data": "17/08/202", "horario": "13h03", "data_atualizado": "17/08/202", "horario_atualizado": "13h28", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nCentro-Oeste recebe evento organizado pela SeGov que promove diálogo sobre perspectivas e instrumentos sobre o tema\n A etapa Centro-Oeste do Seminário de Etnodesenvolvimento e Sustentabilidade começou nesta terça-feira (17), em Cuiabá, Mato Grosso. A ação promovida pela Secretaria de Governo da Presidência da República, em parceria com a Fundação Nacional do Índio (Funai), é um desdobramento Seminário Nacional ocorrido em abril deste ano.\nO encontro tem como objetivo disseminar, avaliar e propor políticas de etnodesenvolvimento a fim de contribuir com a troca de experiência entre os indígenas. Além disso, ele ainda tem a finalidade de proporcionar o intercâmbio entre gestores de outros ministérios e empresas com a temática indígena para que conheçam realidades distintas e possam apoiar possíveis parcerias públicas-privadas.\nDe acordo com a ministra-chefe da Secretaria de Governo da Presidência da República, Flávia Arruda, a etapa regional é um recorte mais preciso sobre os povos indígenas dessa região. “No seminário, queremos entender melhor como o Governo Federal pode alavancar o desenvolvimento sustentável em terras indígenas. É uma oportunidade para a troca de experiência e também para encontrarmos soluções que atendam às expectativas de todos”, enfatizou.\nA programação do Seminário contará com painéis com as temáticas de Agricultura, Extrativismo e Manejo Florestal, Psicultura e Pecuária, Turismo e Artesanato, Capacitação e Organização Social e Crédito e Financiamento.\nO evento, que terá a participação de aproximadamente 80 indígenas e diversas autoridades, será transmitido pelo canal oficial da Funai, clique aqui:\nConfira aqui a programação no site: \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "22": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Presidente da República recebe indígenas no Palácio do Planalto", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/presidente-da-republica-recebe-indigenas-no-palacio-do-planalto", "link_archive": "NA", "categoria": "NA", "data": "12/08/202", "horario": "14h19", "data_atualizado": "12/08/202", "horario_atualizado": "14h25", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO Presidente da República Jair Bolsonaro recebeu na manhã desta quinta-feira (12), lideranças que representam 300 indígenas no Palácio do Planalto. No encontro, foi discutida a criação de políticas públicas e o desenvolvimento de atividades produtivas em suas reservas.\nA atividade contou com a articulação da Secretaria de Governo e da Fundação Nacional do Índio (Funai). No grupo que participou do encontro estavam representantes de lideranças das etnias Pareci, Terena, Xavante, Parabubure, Pankararu, Fulni-ô, Jiripancó, Atikun e Kaigang. \nSeGov e etnodesenvolvimento  A Secretaria de Governo da Presidência da República, em parceria firmada com a FUNAI, vem promovendo ações de etnodesenvolvimento por meio da realização de seminários em que são debatidos temas como políticas públicas, oportunidades de capacitação, crédito público e privado e possibilidades de parcerias com empresas privadas. Em abril deste ano foi realizado o Seminário Nacional de Etnodesenvolvimento e Sustentabilidade, e no segundo semestre haverá as etapas regionais. Na próxima semana acontecerá a etapa Centro-Oeste.\nAlém dessas iniciativas, a SeGov faz articulações com diversos órgãos e ministérios para o atendimento das demandas apresentadas pelos indígenas. Entre as articulações estão, a Bolsa Permanência e programas de fornecimento de energia elétrica e licenciamento ambiental.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "23": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Governo Federal recebe Associação Mato-Grossense dos Municípios no Palácio do Planalto", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/governo-federal-recebe-associacao-mato-grossense-dos-municipios-no-palacio-do-planalto", "link_archive": "NA", "categoria": "NA", "data": "11/08/202", "horario": "16h06", "data_atualizado": "11/08/202", "horario_atualizado": "16h09", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Secretaria de Governo da Presidência da República recebeu na manhã desta quarta-feira (11) o presidente da Associação Mato-Grossense dos Municípios (AMN), Neurilan Fraga, o representante do senador Wellington Fagundes, Ananias Martins de Souza Filho, além de 20 prefeitos do Mato Grosso para debaterem assuntos em prol do municipalismo do estado.\nA comitiva apresentou demandas do estado ao secretário especial da Secretaria de Assuntos Federativos (Seaf), Flávio Giussani. A pasta é responsável por acompanhar o desenvolvimento das ações federais no âmbito dos entes federativos. Entre os temas abordados foi discutida a necessidade de logística de transporte aos aterros sanitários que atendem os municípios mato-grossenses e a importância de priorizar as parcerias com os consórcios intermunicipais.\nDiante do cenário, o secretário Flávio Giussani lembrou que a SeGov, sob o comando da ministra-chefe Flávia Arruda, é instrumento de facilitação nesse processo. “Vamos criar um caderno elencando as prioridades e estabelecendo atividades com prazos metas e ações”, assegurou o secretário.\nA Seaf também apresentou as ferramentas de interação que a SeGov oferta aos gestores de todo o país, chamada de Agenda do Prefeito + Brasil. A agenda é o principal conjunto de orientações e ferramentas disponibilizadas pelo Governo Federal e parceiros para que o prefeito e sua equipe façam a gestão de mandato de maneira eficiente, responsável e assertiva.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "24": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Secretaria de Governo recebe pautas da Confederação Nacional de Municípios", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/secretaria-de-governo-recebe-pautas-da-confederacao-nacional-de-municipios", "link_archive": "NA", "categoria": "NA", "data": "11/08/202", "horario": "13h36", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Secretaria de Governo da Presidência da República participou nesta terça-feira (10) do encontro com o presidente da Confederação Nacional de Municípios (CNM), Paulo Ziulkoski, diretores e representantes da entidade, em Brasília. A reunião teve como objetivo o debate sobre as pautas prioritária municipalistas e o apoio do Governo Federal.\nRepresentando a ministra-chefe da Secretaria de Governo da Presidência da República, Flávia Arruda, o Secretário Especial de Assuntos Federativos (Seaf), Flávio Giussani, apresentou as atribuições da pasta e reforçou o compromisso do Governo com os municípios. “Vamos agora desenhar um fluxo de contatos e informações entre a CNM e a Secretaria Especial de Assuntos Federativos. Temos o papel de, junto ao Governo Federal, articular e aperfeiçoar o pacto federativo”, destacou Giussani.\nEntre os temas prioritários apresentados pela entidade estão: a Lei Complementar 175/2020, que dispõe sobre o padrão nacional de obrigação acessória do ISSQN, a questão das obras paradas nos Municípios; o aumento no Fundo de Participação dos Municípios (FPM); a prorrogação do prazo do VAAT-Fundeb; a prorrogação do eSocial.\nO secretário-executivo do Ministério do Desenvolvimento Regional, Daniel Ferreira, apontou que “o governo federal, nós do Ministério, temos sensibilidade para olhar para os Municípios neste momento. Mesmo com problemas de ordem financeira, o MDR já entregou 2.100 obras, quase 12 obras por dia. Temos muitos projetos”, apontou Ferreira.\nO encontro reuniu representantes dos ministérios, deputados, senadores, membros de entidades estaduais e microrregionais.\n \nCom informações da Agência CNM de Notícias\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "25": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Auxilio Brasil unifica Programas Sociais do Governo Federal", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/auxilio-brasil-unifica-programas-sociais-do-governo-federal-1", "link_archive": "NA", "categoria": "NA", "data": "09/08/202", "horario": "13h13", "data_atualizado": "09/08/202", "horario_atualizado": "13h15", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nA ministra-chefe da Secretaria de Governo da Presidência da República, Flávia Arruda, esteve na manhã dessa segunda-feira (09), acompanhando o Presidente Jair Bolsonaro na entrega da Medida Provisória (MP) do Auxílio Brasil, no Congresso Nacional.\nO Auxílio Brasil reformula todos os programas sociais do Governo Federal em especial o Bolsa Família, com previsão de aumento no valor pago aos mais vulneráveis, “Não podemos deixar desassistidos os mais vulneráveis. Já decidido por nós que é uma proposta mínima de 50% do Bolsa Família, que agora se chama de Auxílio Brasil”, disse o presidente.\nDe acordo com p Presidente, o aumento no auxílio vai depender da aprovação da Proposta de Emenda à Constituição (PEC) dos Precatórios, que altera as regras atuais para os pagamentos dos precatórios judiciais. “Nossa intenção é dar mais previsibilidade aos gastos públicos”, destacou.\nA PEC dos Precatórios também foi entregue ao Presidente da Câmara dos Deputados, Arthur Lira.\nFlávia Arruda esteve presente na reformulação dos Programas Sociais do Governo e disse que a MP do Auxílio Brasil proporciona melhorias em todos os projetos governamentais, “A MP é um marco na consolidação da distribuição de renda aos que mais necessitam e a unificação de todas as ações do Governo Federal em um só Programa viabiliza o acesso de mais beneficiários, com mais transparência”, explicou.\nParticiparam do encontro os ministros da Casa Civil, Ciro Nogueira, do Gabinete de Segurança Institucional, Augusto Heleno, da Secretaria Geral Luiz Ramos e da Cidadania, João Roma.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "26": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Brasil recebe mais de 7 milhões de doses da vacina contra Covid-19 nesse final de semana", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/brasil-recebe-mais-de-7-milhoes-de-doses-da-vacina-contra-covid-19-nesse-final-de-semana", "link_archive": "NA", "categoria": "NA", "data": "06/08/202", "horario": "17h19", "data_atualizado": "06/08/202", "horario_atualizado": "18h28", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nEm reunião com a Secretária Extraordinária de Enfrentamento a Covid19, Rosana Melo, a ministra-chefe da Secretaria de Governo da Presidência da República, Flávia Arruda, anunciou a chegada no Brasil de mais de 7 milhões de doses das vacinas.\n“A boa notícia é que até este sábado (7), chegam todos os tipos de vacinas: Janssen, AstraZeneca, Pfizer e com isso nós vamos avançar a vacinação em todo Brasil. É o Governo Federal, através do presidente Jair Bolsonaro determinando como nossa prioridade a vacinação”, comemorou a ministra.\nDe acordo com Rosana, o País recebe até este fim de semana 7,7 milhões de doses e disse que os Estados poderão receber amais remessas por semana. “Provavelmente entregaremos duas vezes por semana as vacinas para a população brasileira”, esclareceu.\nA Secretária disse ainda que o Governo Federal já enviou mais de 180 milhões de doses a todos os Estados, “aproximadamente 105 milhões de pessoas já tomaram pelo menos uma dose da vacina”, concluiu. Flávia Arruda comemorou afirmando que o Governo trabalha para vacinar toda a população brasileira até o final de 2021.\n \nClique aqui para assistir o vídeo\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "27": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministra Flávia Arruda recebe medalha do mérito Oswaldo Cruz", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/ministra-flavia-arruda-recebe-medalha-do-merito-oswaldo-cruz", "link_archive": "NA", "categoria": "NA", "data": "05/08/202", "horario": "18h51", "data_atualizado": "05/08/202", "horario_atualizado": "19h06", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nA ministra-chefe da Secretaria de Governo da Presidência da República, Flávia Arruda, recebeu na tarde dessa quinta-feira (05), do Presidente Jair Bolsonaro, a Medalha de Mérito Oswaldo Cruz. A honraria é concedida como reconhecimento pela atuação para a saúde dos brasileiros em diversos campos, científicos, educacionais, culturais e administrativos.\n Durante a cerimônia, o Ministro da Saúde, Marcelo Queiroga, destacou a importância do Sistema Único de Saúde. “Ao atribuir hoje as medalhas da ordem do mérito médico e do mérito Oswaldo Cruz, homenageamos todos aqueles que contribuem para o bem-estar e saúde de mais de 200 milhões de brasileiros. E marcamos também a necessidade do perene fortalecimento do SUS”, reforçou.\n Outros ministros e autoridades também receberam o reconhecimento por seus servidos prestados à nação. Entre eles, Michelle Bolsonaro, Primeira-Dama, Arthur Lira, Presidente da Câmara dos Deputados, Rodrigo Pacheco, Presidente do Senado Federal, Paulo Guedes, Ministro da economia, entre outros.\n \nCombate à pandemia\nFlávia Arruda tem defendido e atuado em parceira com o Ministro da Saúde no enfrentamento à Covid-19, e buscado oferecer aos estados e ao Distrito Federal o aumento de doses da vacina.\nEm maio a ministra fez uma visita técnica aos laboratórios credenciados a iniciar a produção de vacinas o que possibilitará mais rapidez na produção e envio de imunizantes aos Estados e Municípios.\nNa ocasião, Flávia Arruda falou da importância dos investimentos em saúde pública, “no momento em que estamos é fundamental unir esforços em busca de um único objetivo. Estamos trabalhando junto ao Congresso Nacional propondo iniciativas emergenciais no combate à Covid-19 e compra de vacinas para imunizar toda a população brasileira o mais rápido possível”, esclareceu.\nO Governo Federal já distribuiu mais de 180 milhões de doses de vacinas contra à Covid-19.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "28": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Flávia Arruda recebe o governador do Espírito Santo e bancada do estado em Brasília", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/flavia-arruda-recebe-o-governador-do-espirito-santo-e-bancada-do-estado-em-brasilia", "link_archive": "NA", "categoria": "NA", "data": "05/08/202", "horario": "14h27", "data_atualizado": "05/08/202", "horario_atualizado": "14h32", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Ministra-Chefe da Secretaria de Governo Flávia Arruda se reuniu na manhã desta quinta-feira com o governador Renato Casagrande, do Espírito Santo (ES) e a bancada.\nO encontro no Palácio do Planalto, também contou com a presença dos ministros da Casa Civil, Ciro Nogueira e da Infraestrutura Tarcísio de Freitas.\nFlávia Arruda falou sobre sua disponibilidade para receber os parlamentares e se colocou à disposição nas demandas do estado. Ressaltou ainda que trabalhará para otimizar os atendimentos e dar mais agilidade às reinvindicações do Congresso.\nJá o ministro Tarcísio aproveitou para apresentar a lista de todas as obras do Governo Federal que estão em andamento no Espírito Santo. São rodovias, ferrovias, portos e aeroportos, inclusive segundo ele, em breve serão anunciadas as datas para os novos leilões de blocos aeroportuários.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "29": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministra-Chefe da Secretaria de Governo participa da posse do novo ministro da Casa Civil no Palácio do Planalto", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/ministra-chefe-da-secretaria-de-governo-participa-da-posse-do-novo-ministro-da-casa-civil-no-palacio-do-planalto-1", "link_archive": "NA", "categoria": "NA", "data": "04/08/202", "horario": "19h07", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nEm cerimônia realizada nesta tarde de quarta-feira (4), em Brasília, Ciro Nogueira tomou posse como o mais novo ministro palaciano do governo Jair Bolsonaro.\nO evento contou com a participação do presidente Jair Bolsonaro, da Ministra-Chefe da Secretaria de Governo da Presidência da República, Flávia Arruda, e demais ministros do governo. A solenidade acontece uma semana após a assinatura do termo de posse, ocorrida na quarta-feira (28/07).\nEm seu discurso, Ciro reforçou os valores da democracia. “É por ela que estou aqui, é por ela que estamos todos aqui. É por ela, presidente que o senhor está aqui. Para cuidarmos dela, para zelarmos por ela, para aprofundarmos nas adversidades e nas diferenças a nossa realidade democrática\", afirmou o ministro da Casa Civil.\nCiro Nogueira também aproveitou a ocasião para anunciar que em breve será lançado um amplo programa social. \"Existe o Brasil e os problemas que temos de enfrentar: fome e miséria\", disse. \"Não temos vergonha de falar em desigualdade social, temos vergonha que apesar dos que nos antecederam, ela continue existindo. Por isso, o governo do presidente Jair Bolsonaro lançará um programa social abrangente com valores ainda mais altos de seus benefícios\", completou.\nAlém dos presidentes da Câmara, deputado Arthur Lira (PP-AL), e do Senado, Rodrigo Pacheco (DEM-MG), estiveram no local os líderes do governo no Senado, Fernando Bezerra (MDB-PE), na Câmara, Ricardo Barros (PP-PR), e no Congresso, senador Eduardo Gomes (MDB-TO).\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "30": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Sancionada lei que inclui educação bilíngue de surdos na LDB", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/sancionada-lei-que-inclui-educacao-bilingue-de-surdos-na-ldb", "link_archive": "NA", "categoria": "NA", "data": "04/08/202", "horario": "09h22", "data_atualizado": "04/08/202", "horario_atualizado": "09h25", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nO presidente da República, Jair Bolsonaro, sancionou nesta terça-feira (3/8) o Projeto de Lei 409/20, que inclui a educação bilíngue de surdos às outras modalidades existentes de ensino. A novidade atende a uma demanda antiga de entidades ligadas a essa parcela da população, que era modificar a Lei de Diretrizes e Bases da Educação Nacional (LDB) para atender melhor a surdos.\nCom a sanção do projeto, o incentivo à produção de material didático bilíngue, formação de professores, currículo de Libras como primeira língua e de português como segunda língua, entre outras, serão priorizadas no contexto educacional do aluno surdo.\nA ministra da Secretaria de Governo da Presidência da República, Flávia Arruda, esteve presente à solenidade, que ocorreu no Palácio do Planalto e contou com a presença de ministros, deputadas e deputados, além da primeira-dama Michelle Bolsonaro. \"O Governo Federal está inserindo na LDB a educação bilíngue de surdos como modalidade independe de ensino. Isso atende a famílias que convivem com o desafio do ensino para surdos no Brasil\", afirmou a primeira-dama.\nA diretora de Políticas de Educação Bilíngue de Surdos (DIPEBS) da Secretaria de Modalidades Especializadas do Ministério da Educação, Crisiane Nunes Bez Batti, comemorou a sanção. Ela agradeceu o empenho de Michelle Bolsonaro e de parlamentares envolvidas na agenda. \"É uma luta de anos da comunidade surda. O aluno poderá ser educação em Libras como primeira língua e isso muda toda percepção dele em relação ao ensino\", explicou.\nDe acordo com dados do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), hoje existem 64 escolas bilíngues de surdos no Brasil, com 63.106 alunos surdos, surdo-cegos e com deficiência auditiva.\nA nova lei deve ser publicada no Diário Oficial da União na quarta-feira (4/8).\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "31": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministra Flávia Arruda participa do lançamento do Mês da Primeira Infância", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ministra-flavia-arruda-participa-do-lancamento-do-mes-da-primeira-infancia", "link_archive": "NA", "categoria": "NA", "data": "03/08/202", "horario": "14h22", "data_atualizado": "03/08/202", "horario_atualizado": "14h23", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nA ministra-chefe da Secretária de Governo, Flávia Arruda, participou nesta segunda-feira (2), da cerimônia que marca o início da campanha do Mês da Primeira Infância, iniciativa da Secretária Nacional de Atenção à Primeira Infância do Ministério da Cidadania. As ações são voltadas para o acompanhamento das crianças nos primeiros anos de vida – período em que elas necessitam de atenção redobrada para o desenvolvimento humano.\nPara a ministra, essa fase é marcada por intensos processos de desenvolvimento e determinante para a capacidade cognitiva. “Nós que somos pais e mães, sabemos o quão nossas crianças evoluem rapidamente em pensamentos, comunicação, coordenação motora e interação social nos seis primeiros anos de vida”, destacou.\nFlávia Arruda ainda ressaltou que, incentivar e oferecer oportunidades para esse crescimento, além de ser uma tarefa saudável, é também, uma das responsabilidades do poder público, pois as crianças de hoje serão os cidadãos de amanhã.\nO programa conta com atividades com especialistas das áreas da saúde, assistência social, educação, justiça, cultura e direitos humanos. A campanha tem 18 estados participantes.\nSegundo o Ministério da Cidadania, o grau de aprendizagem de uma criança chega a ser três vezes maior quando acompanhada por algum programa de assistência à primeira infância. Esse acolhimento apresenta menos da metade dos problemas por envolvimento com drogas, quando comparado com os que não tiveram esse tipo de atendimento.\nEntre outras ações foi destacado o Programa Criança Feliz, uma parceria do Governo Federal com o Ministério da Cidadania, que atende milhares de pessoas em todo o Brasil e tornou-se o maior programa de visitação familiar para a primeira infância. No Distrito Federal, o programa atendeu diretamente quase duas mil crianças, em 2020. A meta do governo é atender cerca de 3.200 crianças de até 6 anos de idade ainda neste ano. \n  \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "32": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Sancionada lei que cria o Programa de Cooperação “Sinal Vermelho Contra a Violência Doméstica”", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/sancionada-lei-que-cria-o-programa-de-cooperacao-201csinal-vermelho-contra-a-violencia-domestica201d", "link_archive": "NA", "categoria": "NA", "data": "28/07/202", "horario": "18h56", "data_atualizado": "28/07/202", "horario_atualizado": "18h57", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA campanha “Sinal Vermelho Contra a Violência Doméstica” acaba de se tornar um programa nacional, com reforço e ampliação da rede de proteção para as mulheres de todo o Brasil. O Presidente da República Jair Bolsonaro sancionou nesta quarta-feira (28/07) o PL 741/2021 que cria o Programa de Cooperação “Sinal Vermelho Contra a Violência Doméstica”.\nDefensora da pauta, a Ministra-Chefe da Secretaria de Governo, Flávia Arruda, participou da cerimônia de sanção, realizada no Palácio do Planalto, e durante discurso comemorou: “A sanção do Programa Sinal Vermelho mostra mais uma vez que nossa sociedade não tolera mais nenhum tipo de violência e que não vai poupar esforços para ampliar esta rede de conscientização e apoio. Sempre que tenho a oportunidade de falar sobre essa pauta eu faço questão de lembrar que ações como a de hoje salvam vidas e não podemos esquecer desse propósito”.\nProposta do Projeto de Lei\n1)   A letra X escrita na mão da mulher, preferencialmente na cor vermelha, funcionará como um sinal de denúncia de situação de violência em curso. A identificação do sinal poderá ser feita pela vítima pessoalmente em repartições públicas e entidades privadas que participem do programa. Em seguida, a vítima deverá ser encaminhada para atendimento especializado.\n2)   Executivo, o Judiciário, o Ministério Público, a Defensoria Pública e órgãos de segurança pública poderão estabelecer parcerias com estabelecimentos comerciais privados, como farmácias e lanchonetes, para capacitar atendentes a identificar o pedido de socorro de vítimas (quando estas tiverem um X desenhado nas mãos).\n3)   Violência psicológica passa a ser crime, inserido no Código Penal Brasileiro.\n4)   A realização de ampla campanha de divulgação para informar a população sobre o significado do código do Sinal Vermelho, de maneira a torná-lo facilmente reconhecível por toda a sociedade.\nO PL 741/2021 é uma iniciativa do Conselho Nacional de Justiça (CNJ) e da Associação dos Magistrados Brasileiros (AMB), foi apresentado ao Congresso Nacional pela deputada federal Margarete Coelho (PP-PI) e contou com o apoio da bancada feminina. No Senado Federal, a relatora da matéria foi Rose de Freitas (MDB-ES).\n“É um projeto para as mulheres que já está sendo abraçado por muitos, como instituições do porte do Banco do Brasil e chegando ao Governo Federal, que tem, através do presidente Bolsonaro e da ministra Damares, se dedicado em diversos projetos de defesa das mulheres e da família”, lembra a ministra Flávia Arruda.\nAcesse aqui o Projeto de Lei.\nAumento nos casos de feminicídios\nDe acordo com o Fórum Brasileiro de Segurança Pública, o número de feminicídios aumentou 7,1% em 2019 em relação a 2018. Os dados ainda mostram que as mulheres enfrentam grandes dificuldades para denunciar a violência ou a ameaça de que são vítimas. O Governo do Distrito Federal, por exemplo, informa que 94% das vítimas de feminicídio em 2020 não realizaram boletim de ocorrência nem fizeram denúncia antes da fatalidade. Muitas mulheres não buscam ajuda devido à vergonha, ao medo de represálias, ao atendimento (que pode ser precário, inexistente ou pouco acolhedor) ou à falta de conhecimento sobre como ter acesso à ajuda disponível.\nNesse contexto, o CNJ e a AMB lançaram em junho de 2020 a Campanha Sinal Vermelho, por sugestão de um grupo de trabalho criado para elaborar estudos e ações emergenciais visando ajudar as vítimas de violência doméstica durante a fase do isolamento social provocada pela pandemia. O PL 741/2021, agora sancionado pelo Presidente Bolsonaro, transforma essa campanha em lei, obrigando Executivo, Judiciário, Ministério Público e Defensoria Pública a implementá-la.\nAcesse aqui a página da campanha.  \n \nCom informações da Agência Senado\n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "33": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Troca de Experiências sobre o Participa + Brasil", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/reuniao-debate-plataforma-participa-brasil", "link_archive": "NA", "categoria": "NA", "data": "16/07/202", "horario": "15h06", "data_atualizado": "16/07/202", "horario_atualizado": "15h30", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nA Secretaria de Governo da Presidência da República realizou na tarde desta quinta-feira (15), o primeiro ciclo de “Diálogos para Troca de Experiências” sobre a utilização da plataforma de participação social do Governo Federal, Participa + Brasil, como objetivo de aprimorar a plataforma que completa 9 meses desde seu lançamento.\nA Secretária Especial, Gabriele Olivi e a equipe da Secretaria Especial de Articulação Social (SEAS), responsável pelo Participa + Brasil, convidaram ministérios e setoriais que utilizam o sistema, a fim de ouvir a sociedade, por meio de publicação de Consultas Públicas, divulgação de informações de Colegiados, pesquisas no módulo Opine Aqui e Agenda de Audiências Públicas.\nNesta primeira etapa, os representantes dos Ministérios e setoriais, que são responsáveis por publicar os documentos e responder às contribuições dos cidadãos, puderam compartilhar seus resultados, trocar experiências e propor melhorias.\nA reunião, contou com representantes do Ministério da Economia (ME), Ministério da Infraestrutura (MInfra), Ministério da Justiça e Segurança Pública (MJSP), Ministério das Comunicações (MCOM), Secretaria-Geral SG/PR, Comissão de Valores Mobiliários (CVM/ME) e Autoridade Nacional de Proteção de Dados (ANPD/PR).\n“A nossa experiência de uso do Participa + Brasil tem sido muito gratificante”, ponderou Carlos Reis, representante do Minfra\nOs aperfeiçoamentos sugeridos serão considerados pela equipe responsável e implementados a partir de um cronograma de desenvolvimento do sistema.\nA representante da Secretaria Executiva da Comissão de Ética da Secretaria Geral da Presidência da República, Maria Adélia, relatou sobre o módulo Opine Aqui: “Pensamos em utilizar o Participa + Brasil somente para a sociedade civil. Em parceria com a equipe Técnica da SEAS, conseguimos transformar o GT para os públicos das Comissões de Ética e para os Agentes Públicos. Tivemos um resultado significativo. Em apenas duas semanas tivemos a participação de 2.575 respondentes. Foi muito interessante. Agora queremos utilizar a consulta pública”, explicou.\nOs ciclos de “Diálogos para Troca de Experiências” acontecerão também com cidadãos mais engajados e que contribuem no Participa + Brasil, além das Organizações da Sociedade Civil usuárias.  Dessa forma, a SEAS busca aperfeiçoar a plataforma, ampliar e incentivar a participação social e oferecer aos seus usuários um serviço cada vez melhor. As próximas reuniões serão em agosto e setembro.\n \nConheça o Participa + Brasil, cadastre-se e participe:\ngov.br/participamaisbrasil \n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "34": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministério da Saúde entrega mais de 60 mil vacinas contra Covid-19 para o Distrito Federal", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/ministerio-da-saude-entrega-mais-de-60-mil-vacinas-de-covid-19-para-o-distrito-federal-1", "link_archive": "NA", "categoria": "NA", "data": "16/07/202", "horario": "12h21", "data_atualizado": "27/07/202", "horario_atualizado": "17h04", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Ministra-chefe da Secretaria de Governo, Flávia Arruda, e o ministro da Saúde, Marcelo Queiroga, estiveram nesta quinta-feira (15/07) no Aeroporto Internacional de Brasília para acompanhar a chegada de mais vacinas para imunizar a população brasileira contra a Covid-19. Ainda no aeroporto, os ministros entregaram 62.250 mil doses ao governador em exercício do Distrito Federal, Rafael Prudente, e ao secretário de Saúde do DF, Osnei Okumoto. Até o momento, mais de 1,9 milhão de doses já foram entregues ao DF pelo Governo Federal.\n“À medida que a campanha de vacinação avança, nós temos que nos preparar para enfrentar os desafios de combater a pandemia e garantir uma abertura segura das nossas atividades, seja nas escolas ou nas repartições públicas, para que a economia volte a crescer. O SUS é sim o grande patrimônio da sociedade brasileira!”, afirma o ministro Marcelo Queiroga.\n“Essa entrega aqui hoje, inclusive uma recomendação feita pelo presidente Bolsonaro antes de embarcar para São Paulo, traz para todos nós alegria e esperança de dias melhores com o fim da pandemia e o avanço da vacinação. Eu tenho certeza que com a chegada de mais de 62 mil doses para o Distrito Federal, e com a chegada de mais vacina nos próximos dias, nós iremos avançar nessa vacinação, que é o que todos nós mais queremos, e assim possamos retomar a nossa vida, a economia e voltar a viver em paz e com saúde. Agradeço aqui o empenho de todos nessa campanha e vamos avançar cada dia para que a gente alcance 100% da população vacinada até setembro”, enfatiza a ministra Flávia Arruda.\n“Quero agradecer ao presidente Jair Bolsonaro e ao ministro Marcelo Queiroga. O Distrito Federal também agradece muito ao trabalho exercido pela ministra Flávia Arruda. É uma alegria para nós recebermos essas mais de 62 mil doses, que vão garantir a vacinação de todas aquelas pessoas aqui na nossa capital”, comemora Rafael Prudente.\nNo total, mais de 4 milhões de doses da AstraZeneca/Oxford, produzidas pela Fiocruz, estão sendo distribuídas nesta semana para todo o País.\nNessa pauta de distribuição, brasileiros que moram em estados que fazem fronteira com outros países terão prioridade na vacinação contra a Covid-19. Em um primeiro momento, os estados do Mato Grosso, Rio Grande do Sul, Paraná e Rondônia receberão doses a mais para vacinar os moradores das fronteiras, contemplando 50% dessa população.\nAlém das vacinas, o Ministério da Saúde também entrega aos estados e Distrito Federal nos próximos dias mais de 5,3 milhões de seringas e agulhas de 1ml e de 3ml.\nBrasil imunizado\nAté agora, o Ministério da Saúde já entregou aos estados e DF mais de 153 milhões de doses de vacinas Covid-19. Mais de 119 milhões de doses já foram aplicadas, sendo que mais da metade da população-alvo da campanha já recebeu a primeira dose e quase 20% dos brasileiros já estão totalmente imunizados.\nA estratégia de distribuição de vacinas contra a Covid-19 é definida em reuniões entre União, estados e municípios, observando as confirmações do cronograma de entregas por parte dos laboratórios. O objetivo é garantir a cobertura vacinal no tempo recomendado. No caso da vacina da Fiocruz, o intervalo é de 12 semanas.\nCom informações do Ministério da Saúde.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "35": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Governo Federal autoriza produção de vacinas contra Covid-19 pela indústria veterinária brasileira", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/governo-federal-autoriza-producao-de-vacinas-contra-covid-19-pela-industria-veterinaria-brasileira", "link_archive": "NA", "categoria": "NA", "data": "16/07/202", "horario": "11h03", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO presidente Jair Bolsonaro sancionou, nesta quinta-feira (15/07), a lei que autoriza fabricantes de vacinas e produtos para animais a aproveitarem a infraestrutura para a produção de vacinas contra a Covid-19 no Brasil. A medida deve ser publicada no Diário Oficial da União de sexta-feira (16/07).\nCom a sanção presidencial, a fabricação de vacinas contra o coronavírus pela indústria veterinária brasileira permitirá um reforço considerável no enfrentamento à pandemia, dando celeridade no processo de imunização da população e autossuficiência nacional na produção da vacina.\nEm maio, uma comitiva - composta pela Ministra-Chefe da Secretaria de Governo da Presidência da República, Flávia Arruda, pelo Ministro da Saúde, Marcelo Queiroga, pelos senadores Wellington Fagundes e Fabiano Contarato, e técnicos da Anvisa - conheceu algumas instalações produtoras de vacinas animais com altíssimo nível de biossegurança e vistoriou laboratórios. O Projeto de Lei 1343/21, de autoria do senador Wellington Fagundes (PL-MT), foi aprovado pelo Senado Federal no dia 23 de junho.\n \n \nBiossegurança no processo produtivo\nDe acordo com a nova lei, as indústrias veterinárias poderão produzir o insumo farmacêutico ativo (IFA) e devem cumprir exigências de biossegurança e normas sanitárias, além de realizar todo o processo – de produção até o armazenamento – em dependências fisicamente separadas daquelas usadas para produtos de uso veterinário.\nPara produzir vacinas humanas, o laboratório deverá ter autorização da Agência Nacional de Vigilância Sanitária, que vai controlar e fiscalizar a fabricação. Ainda de acordo com a lei, a Anvisa dará prioridade aos pedidos de autorização para produção de IFA e de vacinas contra a Covid-19.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "36": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Secretaria de Governo recebe demandas dos consumidores do diesel", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/secretaria-de-governo-recebe-demandas-dos-consumidores-do-diesel", "link_archive": "NA", "categoria": "NA", "data": "15/07/202", "horario": "13h40", "data_atualizado": "15/07/202", "horario_atualizado": "13h42", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Secretária Especial de Articulação Social (SEAS/SeGov), Gabriele Olivi, recebeu nesta segunda-feira (12) representantes do Ministério da Infraestrutura (MINFRA), da Casa Civil (CC-PR) e do Ministério da Agricultura, Pecuária e Abastecimento (MAPA) para reunião de interlocução em atenção à demanda formalizada por consumidores do diesel, representados por organizações da sociedade civil dos setores de transporte, máquinas e motores.\nNa reunião, a Secretária apresentou a pauta para os representantes, a fim de tratar a questão com os órgãos que são afetos ao tema.\nComo encaminhamento, definiu-se o agendamento de nova reunião com outros Ministérios tecnicamente pertinentes à pauta.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "37": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Presidente Jair Bolsonaro sanciona lei que autoriza capitalização da Eletrobras", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/presidente-jair-bolsonaro-sanciona-lei-que-autoriza-capitalizacao-da-eletrobras", "link_archive": "NA", "categoria": "NA", "data": "13/07/202", "horario": "18h42", "data_atualizado": "13/07/202", "horario_atualizado": "18h45", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nAporte financeiro para a revitalização dos recursos hídricos e redução de custos na geração de energia. Esses são alguns dos benefícios que o Brasil passa a ter com a capitalização da Eletrobras, maior empresa de energia renovável da América Latina.\nA medida começa a valer a partir desta terça-feira (13/07), com a lei 14.182/2021, sancionada pelo presidente Jair Bolsonaro em solenidade no Palácio do Planalto, com a presença da ministra-chefe da Secretaria de Governo, Flávia Arruda, o ministro de Minas e Energia, Bento Albuquerque, o ministro da Economia, Paulo Guedes, o ministro da Casa Civil, Luiz Eduardo Ramos, e demais autoridades.\nA capitalização da Eletrobras ocorrerá pela emissão de novas ações, as quais a União, atual acionista majoritária, não poderá comprar. O controle da companhia passará a ser privado. A Eletrobras se tornará, assim, uma corporação, com capital pulverizado, o que significa um grande avanço em sua governança, sendo elevada ao status de companhias como Vale e BR Distribuidora.\nA expectativa é que se destinem aproximadamente R$ 28,8 bilhões à Conta de Desenvolvimento Energético (CDE), beneficiando os consumidores de energia elétrica.\nEntre os resultados esperados com a capitalização, estão:\n\nAumento do investimento no setor de energia do Brasil, com geração de emprego e renda;\nA criação de um ambiente atrativo para investidores, aumentando a competitividade no setor e reduzindo preços para os consumidores;\nRedução da volatilidade de preços na tarifa de energia elétrica causada pelo risco hidrológico.\nRecuperação de bacias e investimentos na geração e em redes locais, beneficiando a população local e os consumidores de energia.\n\nA lei prevê também o fim do sistema de cotas. Com isso, a energia poderá ser negociada livremente no mercado, e o risco hidrológico, atualmente pago pelo consumidor, passa a ser de responsabilidade do gerador de energia elétrica.\nAporte de recursos\nA capitalização também permitirá o aporte de recursos em várias regiões do País, contribuindo para melhorar a qualidade de vida de toda população: \n\nRevitalização dos recursos hídricos das bacias do Rio São Francisco e do Rio Parnaíba – R$ 3,5 bilhões em 10 anos;\nRedução estrutural de custos de geração de energia na Amazônia Legal e melhoria na navegabilidade do Rio Madeira e do Rio Tocantins – R$ 2,95 bilhões em 10 anos;\nRevitalização dos recursos hídricos das bacias hidrográficas, definidas na Lei nº 9.433/1997, na área de influência dos reservatórios das usinas hidrelétricas de Furnas – R$ 2,3 bilhões em 10 anos. \n\nPara o Brasil, a nova Eletrobras, mais forte, mais eficiente e mais competitiva, contribuirá para o crescimento econômico sustentável do País.\nCom informações do Ministério de Minas e Energia.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "38": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Presidente Jair Bolsonaro assina projeto para regulamentar a profissão de Educação Física", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/presidente-jair-bolsonaro-assina-projeto-para-regulamentar-a-profissao-de-educacao-fisica", "link_archive": "NA", "categoria": "NA", "data": "06/07/202", "horario": "19h10", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nCerca de 550 mil profissionais de Educação Física no Brasil terão segurança jurídica para exercer a profissão, e trabalhar com respaldo na área que foi considerada essencial para a saúde em diversas cidades durante a pandemia de Covid-19. \nO Presidente da República Jair Bolsonaro assinou nesta terça-feira (06) a EM 97/21, proposta pelo Ministério da Economia, para regulamentar o Conselho Federal e os Conselhos Regionais de Educação Física. \nPara a ministra-chefe da Secretaria de Governo, que inclusive é formada em Educação Física, o PL beneficia milhares de profissionais em todo o país, já que, da forma como foi construído, é um projeto de interesse público que protege a população perante os órgãos de controle para desempenhar suas atividades físicas. \n“Hoje podemos falar para milhares de profissionais, aqueles que dão aulas em academias, em parques públicos, em escolas, para crianças, idosos... ou aqueles que estão em formação. Vocês passam a ter respaldo, segurança jurídica e são definitivamente reconhecidos e colocados no mesmo patamar das demais profissões”, afirma a ministra Flávia Arruda. \nCom a Exposição de Motivo e a aprovação da Lei, os Conselhos passam a funcionar com total segurança jurídica na sua função de fiscalização e orientação da atividade de educador físico, podendo definir a sua composição, estabelecer regras para a eleição e para as receitas; e ordenar infrações disciplinares, seguindo os mesmos parâmetros aplicados em outros Conselhos já regulamentados.\n \nComo é hoje\nA Lei 9698/98, que regula a profissão de Educação Física, está prestes a ser derrubada por uma ADI no Supremo Tribunal Federal por vício de iniciativa, tendo em vista que a criação da Autarquia demanda Lei de iniciativa do Presidente da República. Os Conselhos já existem, porém, uma ADI questiona a sua constitucionalidade. \nUma vez assinado pelo Presidente da República, o Projeto de Lei é encaminhado ao Congresso Nacional para tramitação. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "39": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Auxílio Emergencial será pago aos mais vulneráveis por mais três meses", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/auxilio-emergencial-sera-pago-aos-mais-vulneraveis-por-mais-tres-meses", "link_archive": "NA", "categoria": "NA", "data": "06/07/202", "horario": "14h04", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nO presidente da República, Jair Bolsonaro, editou nesta segunda-feira (05) o decreto que prorroga, pelo período complementar de três meses, o pagamento do Auxílio Emergencial 2021, instituído pela Medida Provisória nº 1.039, de 18 de março de 2021. A prorrogação beneficia cerca de 40 milhões de brasileiros, população de baixa renda afetada pela pandemia de Covid-19.\n“Isso significa hoje comida no prato dos brasileiros, que é a maior preocupação que nós temos, além da vacinação. Quero, então, parabenizar o empenho pessoal do presidente Bolsonaro e a preocupação que ele sempre teve com essa pauta”, afirma a Ministra-Chefe da Secretaria de Governo, Flávia Arruda.\nEssa MP, que abre crédito extraordinário em favor do Ministério da Cidadania, previu originalmente pagamento em quatro parcelas, com possibilidade de prorrogação desde que observada a disponibilidade orçamentária e financeira. Serão, então, sete meses de auxílio de proteção aos mais vulneráveis enquanto o país avança com a vacinação em massa.\nDe acordo com o decreto, para ser contemplado com a prorrogação, o beneficiário deve cumprir os requisitos estabelecidos pela MP. Além disso, o benefício será operacionalizado e pago pelos meios e mecanismos já utilizados no pagamento do Auxílio Emergencial durante o ano corrente.\nO presidente Jair Bolsonaro anunciou ainda que, em novembro, o Ministério da Cidadania deve lançar o novo programa social do Governo Federal, mais fortalecido e ampliado, com valor reajustado para o Bolsa Família, e com o objetivo de proteger a população mais frágil.\n \nCom informações da Secretaria-Geral da Presidência da República\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "40": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Banco do Brasil adere à Campanha Sinal Vermelho contra a Violência Doméstica", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/banco-do-brasil-adere-a-campanha-sinal-vermelho-contra-a-violencia-domestica", "link_archive": "NA", "categoria": "NA", "data": "29/06/202", "horario": "15h14", "data_atualizado": "29/06/202", "horario_atualizado": "15h36", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nO Banco do Brasil aderiu à campanha “Sinal Vermelho Contra a Violência Doméstica”, uma iniciativa do Conselho Nacional de Justiça (CNJ) e da Associação dos Magistrados Brasileiros (AMB). O lançamento do projeto na instituição aconteceu nesta segunda-feira (28) e contou com a presença da Ministra-chefe da Secretaria de Governo da Presidência da República, Flávia Arruda, que destacou o apoio do Governo Federal à pauta.\nDe acordo com Flávia Arruda a violência contra a mulher não deve ser enfrentada apenas pelos órgãos de segurança pública. “Hoje essa campanha é abraçada pelo Governo Federal, através do Banco do Brasil que chega a toda comunidade e em municípios de todos os tamanhos. Vamos criar uma rede de conscientização e apoio às mulheres”, reforçou.\nDurante o discurso, a ministra destacou ainda ações do Ministério da Mulher, da Família e dos Direitos Humanos, representado pela ministra Damares Alves, e a sanção presidencial da lei que inclui a prevenção à violência contra a mulher no currículo escolar.\n“É importante termos mulheres à frente de presidências e associações, antes nunca ocupadas por mulheres, isso demonstra não só a luta, mas também a conscientização e a determinação de cada uma, pois sabemos como é difícil chegarmos na equidade, essa sensibilidade toda a sociedade deveria ter coragem de tratar”, disse a ministra.\nEntre os participantes, a solenidade contou com a diretoria do Banco do Brasil, a presidente da AMB, Renata Gil, a conselheira do CNJ, a desembargadora Tânia Reckziegel, o Ministro da Justiça, Anderson Torres, e o Ministro do Supremo Tribunal Federal (STF) Dias Toffoli.\n \nCampanha\nUma iniciativa do Conselho Nacional de Justiça (CNJ) e Associação dos Magistrados Brasileiros (AMB), a Campanha Sinal Vermelho foi lançada no ano passado. A ideia inicial é que a mulher consiga pedir ajuda em farmácias ou drogarias com um “X” vermelho na palma da mão, desenhado com batom ou qualquer outro material.\nAtualmente as vítimas já podem contar com o apoio de mais de 10 mil farmácias em todo o país, cujos atendentes, ao verem o sinal, imediatamente acionam as autoridades policiais. A escolha desse tipo de estabelecimento se deu porque permanece aberto mesmo em eventual caso rigoroso de confinamento e fechamento do comércio.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "41": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Governo Federal entrega Reforma Tributária ao Congresso Nacional", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/governo-federal-entrega-reforma-tributaria-ao-congresso-nacional", "link_archive": "NA", "categoria": "NA", "data": "25/06/202", "horario": "12h54", "data_atualizado": "25/06/202", "horario_atualizado": "12h59", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nA proposta do Governo Federal de Reforma Tributária foi entregue na manhã desta sexta-feira (25) ao presidente da Câmara dos Deputados, Arthur Lira, pela Ministra-Chefe da Secretaria de Governo, Flávia Arruda, e os ministros da Economia, Paulo Guedes, e da Casa Civil, Luiz Eduardo Ramos. \n“Certamente o presidente da Câmara, Arthur Lira, e o presidente do Senado, Rodrigo Pacheco, darão celeridade a essa reforma. Acreditamos e queremos que seja votada ainda esse ano. Temos o compromisso e o empenho dos colegas parlamentares para que isso inicie ainda antes do recesso legislativo. Precisamos dar fôlego e ânimo à retomada econômica. Milhões de brasileiros serão beneficiados e esse é o início de um caminho importante para a Reforma Tributária”, afirma a ministra-chefe da SeGov, Flávia Arruda. \nA Reforma Tributária vai simplificar e modernizar o sistema tributário brasileiro, gerando impactos positivos na produtividade e no crescimento econômico do país. A meta é substituir o atual modelo, que é caro e complexo, por mecanismos modernos e mais eficazes.\nA primeira parte da reforma foi apresentada ao Congresso Nacional em 22 de julho, por meio do Projeto de Lei nº 3.887/2020, que prevê a criação da Contribuição Social sobre Operações com Bens e Serviços (CBS) em substituição à atual cobrança das alíquotas de PIS/Pasep e Cofins.\nA nova CBS, com alíquota de 12%, é uma nova forma de tributar o consumo, alinhada aos mais modernos modelos internacionais de Imposto de Valor Agregado (IVA). Com a CBS será possível acabar com a cumulatividade de incidência tributária, com cobrança apenas sobre o valor adicionado pela empresa.\n \n \nReforma eleva isenção do IR\nO Projeto de Lei modifica o Imposto de Renda para pessoas físicas, empresas e investimentos. \nA faixa salarial de isenção para pessoa física subirá de R$ 1,9 mil para R$ 2,5 mil. Serão beneficiadas com a elevação da faixa 16 milhões de pessoas, que é o dobro do que ocorreria caso a isenção atingisse salários de até R$ 2,4 mil mensais.\nTambém será reduzido o Imposto de Renda da Pessoa Jurídica (IRPJ) de 25% para 20% em dois anos. A compensação ocorrerá com a taxação da distribuição de lucros e dividendos para os acionistas das empresas. A versão mais recente definia alíquota de 20% sobre o que excedesse R$ 240 mil por ano (R$ 20 mil por mês).\nA proposta de Reforma Tributária do Governo Federal está sendo conduzida em fases distintas. Novas etapas serão apresentadas ao Congresso Nacional em breve.\nClique aqui e saiba mais sobre a Reforma Tributária.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "42": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Congresso aprova projeto que autoriza produção de vacina anticovid em indústrias veterinárias", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/congresso-aprova-projeto-que-autoriza-producao-de-vacina-anticovid-em-industrias-veterinarias", "link_archive": "NA", "categoria": "NA", "data": "24/06/202", "horario": "18h38", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nO Senado Federal aprovou nesta quarta-feira (23) o PL 1343/21 que autoriza indústrias fabricantes de produtos de uso veterinário a produzirem vacinas contra a Covid-19 no Brasil. O texto segue agora para a sanção do Presidente da República Jair Bolsonaro.\nO Projeto de Lei, de autoria do senador Wellington Fagundes (PL-MT), se soma a uma força tarefa do Governo Feral em apoiar iniciativas que possam ampliar a produção de vacinas e o combate à Covid-19.\nEm maio, uma comitiva - composta pela Ministra-Chefe da Secretaria de Governo da Presidência da República, Flávia Arruda, pelo Ministro da Saúde, Marcelo Queiroga, pelos senadores Wellington Fagundes e Fabiano Contarato, e técnicos da Anvisa - conheceu algumas instalações produtoras de vacinas animais com altíssimo nível de biossegurança e vistoriou laboratórios.\nA aprovação da matéria permitirá um reforço considerável no enfrentamento à pandemia do novo coronavírus, visto que os laboratórios terão a possibilidade de produzir o insumo farmacêutico ativo (IFA) e terão de cumprir exigências de segurança e normas sanitárias, além de realizar todo o processo – de produção até o armazenamento – em dependências fisicamente separadas daquelas usadas para produtos de uso veterinário.\nO Governo Federal já distribuiu mais de 123 milhões de doses de vacinas Covid-19. Mais de 88 milhões de doses já foram aplicadas, sendo que 40% da população-alvo de 160 milhões de brasileiros já recebeu a primeira dose da vacina. São mais de 64 milhões de brasileiros com essa etapa do ciclo vacinal já concluída.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "43": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Flávia Arruda recebe lideranças femininas do Triângulo Mineiro", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/flavia-arruda-recebe-liderancas-femininas-do-triangulo-mineiro", "link_archive": "NA", "categoria": "NA", "data": "23/06/202", "horario": "16h33", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nA Ministra-Chefe da Secretaria de Governo, Flávia Arruda, recebeu nesta quarta-feira (23), com o Presidente Jair Bolsonaro, prefeitas, vice-prefeitas e primeiras-damas do estado de Minas Gerais (MG). O encontro aconteceu durante um café da manhã no Palácio do Planalto.\nNa abertura, o Presidente Jair Bolsonaro falou sobre a importância dos municípios no desenvolvimento das políticas públicas e afirmou que o Governo Federal está à disposição para contribuir.\nA Ministra reforçou a importância da união das mulheres, destacando a atuação da Ministra Damares Alves e da Deputada Federal Greyce Elias (Avante-MG). \n“Faço votos que todas as mulheres, principalmente as que sofrem algum tipo de violência, possam chegar onde nós chegamos, pois entendo que a palavra mais bonita é a sororidade. Eu me orgulho em ver uma mulher crescer e incentivar outras”, reforçou Flávia Arruda.\nDurante a reunião foi debatida a participação feminina em espaços de poder e temas como o combate à violência contra a mulher. Também houve a apresentação do projeto “Famílias Fortes”, do Ministério da Mulher, da Família e dos Direitos Humanos, e ações do Programa Pátria Voluntária.\nParticiparam do encontro, a Secretária Executiva do Programa Pátria Voluntária, Adriana Pinheiro, a Secretária Nacional da Família, Angela Gandra.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "44": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Flávia Arruda fala sobre a proposta de ampliação do programa Bolsa Família", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/flavia-arruda-fala-sobre-a-proposta-de-ampliacao-do-programa-bolsa-familia", "link_archive": "NA", "categoria": "NA", "data": "21/06/202", "horario": "19h06", "data_atualizado": "23/06/202", "horario_atualizado": "16h36", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nConquistas frente à pasta, expectativa de aprovação das Reformas necessárias ao Brasil, contexto político, relação do executivo com o legislativo e Bolsa Família... Esses foram alguns dos assuntos que a Ministra-Chefe da Secretaria de Governo da Presidência da República Flávia Arruda destacou com o jornal em uma conversa em seu gabinete.\nA ministra lembrou que a discussão sobre a ampliação do programa Bolsa Família já estava sendo debatido há tempos, contudo no contexto pandêmico, esse tema se tornou muito mais evidente. “Hoje é ponto fundamental dentro do Governo, especialmente para o Presidente que se preocupa muito com essa pauta, tanto a da ampliação do programa quanto de elevação do valor atual”, destaca Flávia.\nConfira os principais assuntos destacados na entrevista:\n \nRelação com o Congresso\nFlávia Arruda destacou que a presença de uma parlamentar de centro na condução da Secretaria de Governo foi uma sinalização importante para o Congresso na construção de diálogos.\n“As matérias têm tido um caminho importante e de amplo diálogo diário. Tanto com os Presidentes da Câmara e do Senado, como com as lideranças e parlamentares. O canal está aberto”, disse.\n \nReforma Tributária\nO Brasil é o país que mais tem impostos no mundo e a Reforma Tributária está em discussão no Congresso Nacional. “A Reforma Tributária é discutida há mais de 20 anos, acredito que esteja madura para avançar”, reforçou.\n \nReforma administrativa\nFoi instalada a Comissão Especial no Congresso Nacional sobre a Reforma Administrativa e em breve começarão os trabalhos. Para a ministra é preciso progredir nesse tema, garantindo os direitos dos atuais servidores. “O país pede por uma reforma, e acredito que precisamos proteger e defender os servidores públicos com os direitos adquiridos. Essa Reforma trata de diferenças daqui para frente após a aprovação”, pontuou.\n \nOrçamento\n “O Orçamento é público e transparente, inclusive disponível no Portal da Transparência, todos tem acesso aos números e aos dados. A emenda RP9 está prevista na LDO, o relator destina aos estados e município, o que é absolutamente legítimo no orçamento público da união.\n \nAmpliação do bolsa família\nA ministra confirmou que o Governo Federal estuda uma proposta de ampliação na cobertura e aumento do benefício do programa Bolsa Família.\n“Muitas famílias caíram para a linha da pobreza, outras saíram da pobreza para a extrema pobreza e nesse momento tão difícil esse assunto é tema primordial de diálogo dentro do Governo”, ressaltou a ministra.\n \nCPI\nA ministra também pontuou sobre a condução da CPI da Pandemia em análise no Senado Federal. “É um instrumento legitimo do parlamento. O que acho que dificulta é a politização, isso prejudica a população e não ajuda no avanço da vacinação. Precisamos traçar estratégias, protocolos para que a gente consiga sair dessa situação de pandemia”, esclareceu.\nDisse ainda que a CPI foi para um caminho de tentar achar culpados e defende a ampla investigação. “Não seria o momento para isso porque estamos no auge da pandemia, mas se vai discutir esse tema, todos precisam ser vistos e inseridos nesse mesmo contexto, até porque o Governo Federal repassou verbas para estados e municípios para esse fim”, afirmou.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "45": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Reunião sobre Fundo dos Direitos da Criança e do Adolescente", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/reuniao-sobre-fundo-dos-direitos-da-crianca-e-do-adolescente", "link_archive": "NA", "categoria": "NA", "data": "18/06/202", "horario": "14h43", "data_atualizado": "18/06/202", "horario_atualizado": "15h13", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNesta semana, a Secretária Gabriele Olivi, da Secretaria Especial de Articulação Social da Secretaria de Governo da Presidência da República se reuniu com o Secretário Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa, do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), Antonio Costa, e com o Secretário Nacional dos Direitos da Criança e do Adolescente, do MMFDH, Mauricio Cunha.\n A reunião aconteceu no Ministério da Mulher, Família e Direitos Humanos e foram apresentados os marcos legais e os desafios enfrentadas na operacionalização dos Fundos dos Direitos da Criança e do Adolescente e aos Fundos dos Direitos da Pessoa Idosa.\nTambém estavam presentes os representantes dos conselhos destes fundos.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "46": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Preparativos para as etapas regionais do Seminário dos Povos Indígenas", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/preparativos-para-as-etapas-regionais-do-seminario-dos-povos-indigenas", "link_archive": "NA", "categoria": "NA", "data": "17/06/202", "horario": "17h30", "data_atualizado": "17/06/202", "horario_atualizado": "17h33", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNesta quarta-feira (16), a equipe da Secretaria de Articulação Social (SEAS), da Secretaria de Governo da Presidência da República, participaram de reunião de planejamento das ações para o Seminário dos Povos Indígenas, etapas regionais.\nOs eventos acontecem no segundo semestre de 2021.\n\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "47": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Presidente Bolsonaro sanciona MP que amplia a conectividade e radiodifusão em áreas remotas", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/presidente-bolsonaro-sancionada-mp-que-amplia-a-conectividade-e-radiodifusao-em-areas-remotas", "link_archive": "NA", "categoria": "NA", "data": "16/06/202", "horario": "08h10", "data_atualizado": "16/06/202", "horario_atualizado": "08h15", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA ministra-chefe da Secretaria de Governo da Presidência da República, Flávia Arruda, participou da cerimônia de sanção da Medida Provisória (MP) 1.018, que reduz custos da banda larga satelital, operacionaliza o Fundo de Universalização dos Serviços de Telecomunicações (Fust) e impulsiona – desburocratizando e reduzindo tributos – a produção de conteúdo local na transmissão de sinal de TV e rádio em áreas remotas do país.\nA MP destaca propostas de diminuição dos custos para instalação de satélites e definição da tabela de valores para o fomento da radiodifusão pública. Nela estão previstas as alterações no Fust: na composição do Conselho Gestor e nas áreas de investimento do Fundo, tornando executável e próximo das leis orçamentárias.\nEm outra frente, a medida propõe condições à distribuição do conteúdo local pelas retransmissoras de radiodifusão de TV e rádio na região da Amazônia Legal. A orientação para inserção de conteúdo jornalístico e com finalidades educativa, artística, cultural e informativa visa melhorar o desenvolvimento regional das comunidades.\nCom informações - Mcom\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "48": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Secretaria de Governo da Presidência da República realiza reunião com a Frente Nacional de Prefeitos", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/secretaria-de-governo-da-presidencia-da-republica-realiza-reuniao-com-a-frente-nacional-de-prefeitos", "link_archive": "NA", "categoria": "NA", "data": "08/06/202", "horario": "08h12", "data_atualizado": "08/06/202", "horario_atualizado": "08h22", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA ministra-chefe da Secretaria de Governo, Flávia Arruda, recebeu na tarde desta segunda-feira (07) o presidente da Frente Nacional de Prefeitos e prefeito de Aracaju, Edvaldo Nogueira, e um grupo de cinco prefeitos para tratar de temas pertinentes ao desenvolvimento dos municípios brasileiros.\n“Vamos encaminhar as demandas aos devidos ministérios e acompanhar as solicitações dos prefeitos”, garante Flávia Arruda.\nO secretário especial de Assuntos Federativos, Erick Moura, deu prosseguimento à reunião e discutiu com os prefeitos sobre transporte público e mobilidade urbana, financiamento da saúde, adequação do Plano Nacional de Imunização, propostas emergências de recuperação econômica, Reforma Tributária e autonomia municipal em relação ao ISS, e retomada do desenvolvimento econômico e social do país.\n\n“Essa retomada do diálogo é muito positiva. A SEAF, inclusive, já iniciou um fórum permanente com a FNP, para o diálogo federativo, a troca de experiências e a construção conjunta de propostas para o país, com uma comunicação aberta e constante com o novo corpo diretivo da FNP”, afirma Erick Moura.\nEstiveram presentes Duarte Nogueira, prefeito de Ribeirão Preto/SP; Hildon Chaves, prefeito de Porto Velho/RO; Ulisses Maia, prefeito de Maringá/PR; Jairo Jorge, prefeito de Canoas/RS; e Felicio Ramuth, prefeito de São José dos Campos/SP.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "49": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministra Flávia Arruda recebe prefeitos de Goiás para articulação federativa", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ministra-flavia-arruda-recebe-prefeitos-de-goias-para-articulacao-federativa", "link_archive": "NA", "categoria": "NA", "data": "31/05/202", "horario": "21h23", "data_atualizado": "01/06/202", "horario_atualizado": "12h43", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nA ministra da Secretaria de Governo, Flávia Arruda, recebeu nesta segunda-feira (31), no Palácio do Planalto, prefeitos de Goiás para apresentar ao grupo a Secretaria de Governo e as ferramentas institucionais da pasta que auxiliam gestores municipais na condução técnica de seus municípios.\nNo encontro, a ministra reforçou a parceria da SeGov com a Associação dos Municípios Adjacentes à Brasília (AMAB), colocando-se à disposição e mantendo a boa interlocução que o Governo Federal tem com o estado de Goiás.\n“Temos uma relação de parceria fundamental para o desenvolvimento do Distrito Federal, dos municípios do Entorno da nossa capital e para todo o País. Essa troca de informações e auxílio nos projetos faz com que toda a população tenha acesso a programas importantes”, destacou.\nOs prefeitos foram atendidos também pelo Secretário Especial de Assuntos Federativos (SEAF), Erick Moura, como forma de estreitar as relações e a articulação federativa que a SEAF realiza com os municípios brasileiros, atenta às suas demandas e necessidades.\nEstiveram presentes os prefeitos José Diniz, de Abadiânia; Alysson Silva, de Alexânia; Fábio Correa, da Cidade Ocidental; Altran Lopes, de Flores de Goiás; Carlos Alves dos Santos, do Novo Gama; Cristiomário Sousa, de Planaltina de Goiás; Aleandro Olivio Caldato, de Santo Antônio do Descoberto; e Débora Domingues, de São João D’Aliança.\n \nArticulação Social\nJá a Secretaria Especial de Articulação Social, por meio da Secretária Especial Gabriele Olivi, apresentou às primeiras-damas os projetos de ação social da Secretaria de Governo que estão à disposição dos municípios.\nParticiparam do encontro, Maria Selma Diniz, de Abadiânia; Katiane Medeiros, de Alexânia; Marli Alves Lessa, da Cidade Ocidental; Nara Yorrane, de Flores de Goiás; Joscilene Martins, do Novo Gama; Lilian Kelly, de Planaltina de Goiás; e Rafael Nunes, de São João D'Aliança.\n \n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "50": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Governo Federal amplia o rol de doenças rastreadas no teste do pezinho", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/governo-federal-amplia-o-rol-de-doencas-rastreadas-no-teste-do-pezinho", "link_archive": "NA", "categoria": "NA", "data": "26/05/202", "horario": "19h40", "data_atualizado": "26/05/202", "horario_atualizado": "19h41", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nO Presidente Jair Bolsonaro sancionou na tarde dessa quarta-feira (26), o Projeto de Lei 5.043/2020, que amplia, de seis para 14, o número de doenças rastreadas pelo teste do pezinho realizado no recém-nascido pelo Sistema Único de Saúde (SUS). O procedimento é realizado com a coleta de gotas de sangue dos pés dos bebês em até 30 dias do nascimento.\nNo Brasil, existem três tipos diferentes de testes do pezinho, sendo eles um básico e dois ampliados. Atualmente o SUS oferece o mais simples, que detecta 6 tipos de doenças como: hipotireoidismo congênito, fenilcetonúria, anemia falciforme, fibrose cística, hiperplasia adrenal congênita e deficiência de biotinidase.\nA Ministra Chefe da Secretaria de Governo Flávia Arruda, comemorou a conquista e reforçou a importância do SUS e do aprimoramento das políticas públicas. “Ampliar o acesso dos exames pode definir o tratamento desde o início do nascimento. Isso é fundamental. É garantir o tratamento adequado e a qualidade de vida para as nossas crianças”, destacou Flávia Arruda.\nO teste do pezinho é obrigatório e gratuito em todo o território nacional, tem como objetivo a prevenção e o diagnóstico precoce de doenças e faz parte do Programa Nacional de Triagem Neonatal (PNTN). Após a sanção haverá um prazo a ser regulado pelo Ministério da Saúde, com implantação de maneira escalonada para que o SUS atenda os novos requisitos.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "51": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministra da Secretaria de Governo visita indústria que pode produzir vacina contra covid-19 no Brasil", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ministra-da-secretaria-de-governo-visita-industria-que-pode-produzir-vacina-contra-covid-19-no-brasil", "link_archive": "NA", "categoria": "NA", "data": "21/05/202", "horario": "16h45", "data_atualizado": "21/05/202", "horario_atualizado": "16h46", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nA Ministra da Secretaria de Governo, Flávia Arruda esteve nesta sexta-feira (21), em Cravinhos (SP), com o Ministro da Saúde Marcelo Queiroga, para conhecer as instalações da indústria Ourofino, produtora de vacinas animais com altíssimo nível de biossegurança.\nFizeram parte da comitiva os senadores Wellington Fagundes e Fabiano Contarato, os deputados federais, Roberto Lucena e David Soares, além de representantes do Ministério da Agricultura, ANVISA, entre outros.\nA visita faz parte de uma agenda que tem por objetivo avaliar as operações do segmento de saúde animal para uma possível produção de vacina humana no combate à Covid-19.\nNo fim de abril, o Senado aprovou o texto que autoriza fábricas de vacinas de uso veterinário possam se adaptar e produzir vacinas contra covid-19. A ideia é ampliar a oferta de doses de vacina e acelerar a imunização da população, o PL seguirá para análise da Câmara dos Deputados.\n\nDe acordo com o projeto, os laboratórios de produtos veterinários devem cumprir todas as normas sanitárias e as exigências de biossegurança próprias dos estabelecimentos destinados à produção de vacinas humanas. Todas as fases de produção de vacinas humanas deverão ocorrer em instalações separadas de onde continuarão sendo produzidas as vacinas veterinárias.\nSegundo o Sindicato Nacional da Indústria de Produtos para Saúde Animal (SINDAN), o setor tem plena capacidade e detém a tecnologia necessária para produzir vacinas para humanos. Esclareceu ainda que a indústria de saúde animal no Brasil pode adaptar facilmente suas instalações para o nível de segurança 4, exigido para a produção de vacinas de uso humano e que a indústria veterinária pode produzir o insumo farmacêutico ativo (IFA).\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "52": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministra Flávia Arruda participa de evento com etnias indígenas do Distrito Federal", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/ministra-flavia-arruda-participa-de-evento-com-etnias-indigenas-do-distrito-federal", "link_archive": "NA", "categoria": "NA", "data": "20/05/202", "horario": "18h42", "data_atualizado": "21/05/202", "horario_atualizado": "14h24", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nA ministra Flávia Arruda, da Secretaria de Governo da Presidência da República participou hoje na Companhia Nacional de Abastecimento (Conab), da entrega simbólica de mais de mil cestas de alimentos para 15 etnias indígenas que residem no Distrito Federal.\nAs cestas foram adquiridas pelo Ministério da Cidadania em parceria com a Conab e entregues pela Funai. O evento foi mais uma etapa da ação Isso é Cidadania, com entregas da Iniciativa Brasil Fraterno.\nA entrega dos alimentos soma-se a uma série de inciativas do Governo Federal para o enfrentamento da pandemia, a fim de atender famílias em situação de vulnerabilidade, com o objetivo de criar uma rede nacional de solidariedade que garanta segurança alimentar às famílias necessitadas.\nO projeto pretende chegar a municípios de todo o país por meio da doação de cestas de alimentos.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "53": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministra Flávia Arruda incentiva o Combate ao Abuso e Exploração Sexual de Crianças e Adolescentes", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/ministra-flavia-arruda-incentiva-o-combate-ao-abuso-e-exploracao-sexual-de-criancas-e-adolescentes", "link_archive": "NA", "categoria": "NA", "data": "17/05/202", "horario": "19h48", "data_atualizado": "17/05/202", "horario_atualizado": "19h49", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA ministra da Secretaria de Governo da Presidência da República, Flávia Arruda e o Presidente Jair Bolsonaro participaram na tarde dessa segunda-feira (17), da Cerimônia do Dia Nacional de Combate ao Abuso e Exploração Sexual de Crianças e Adolescentes.\nO evento aconteceu no Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH).\nSegundo a ministra do MMFDH, Damares Alves, o objetivo da cerimônia é o de combater o abuso e a exploração de crianças e adolescentes. “O Disque 100 já coletou mais de 6 mil denuncias de violência sexual contra crianças e adolescentes em 2021” explicou.\nFlávia Arruda parabenizou as iniciativas do Governo Federal de proteção às crianças e adolescentes, “O Poder Público possui pessoas preparadas para enfrentar essa situação. Precisamos proteger os mais vulneráveis com amor e empatia. Vamos seguir em frente no combate à todas as violências”, disse.\nNo evento, o MMFDH anunciou o lançamento do aplicativo \"Sabe\", a plataforma tem o objetivo de facilitar o acesso de crianças e adolescentes ou denunciantes à rede de proteção, diminuindo os índices de violência contra esse público.\nO App terá linguagem apropriada para crianças e adolescentes, com conteúdo educativo e o atendimento especializado pelos atendentes do Disque 100.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "54": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Política de Etnodesenvolvimento é debatida em evento do Governo Federal", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/politica-de-etnodesenvolvimento-e-debatida-em-evento-do-governo-federal", "link_archive": "NA", "categoria": "NA", "data": "26/04/202", "horario": "13h50", "data_atualizado": "28/04/202", "horario_atualizado": "12h04", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n A ministra da Secretaria de Governo da Presidência da República, Flávia Arruda, deu início aos trabalhos na manhã dessa segunda-feira (26), do I Seminário Nacional Povos Indígenas, Etnodesenvolvimento e Sustentabilidade.\nO evento, em parceria com o Ministério da Justiça e Segurança Pública (MJSP) e a Fundação Nacional do Índio (Funai), tem como objetivo promover o diálogo sobre perspectivas, ferramentas e instrumentos para o etnodesenvolvimento e destaca a abordagem econômica e de sustentabilidade socioambiental entre os povos indígenas, o Governo Federal, Estados, municípios e a iniciativa privada.\nPretende-se, contudo,  avaliar as políticas públicas voltadas às comunidades indígenas, apontando ajustes necessários em nível local, regional e nacional, no sentido de aprimorar os canais de comunicação e a legislação.\nDe acordo com Flávia Arruda, a política de desenvolvimento sustentável e etnodesenvolvimento, promove a autonomia dos indígenas, “o principal objetivo desse encontro é garantir aos povos indígenas o direito de decidirem seus próprios modelos de desenvolvimento, dentro da total legalidade”, explicou.\n“Essa política é um princípio básico de atuação que promove a garantia do usufruto exclusivo que os povos indígenas devem ter sobre suas terras”, enfatizou.\nA programação contará com painéis, tendo a participação de órgãos do Governo Federal e colegiados, como o Ministério do Meio Ambiente (MMA), Ministério da Agricultura, Pecuária e Abastecimento (Mapa), Ministério do Turismo (Mtur) e o Ministério da Economia (ME). \nO evento acontece até a próxima sexta-feira (30) com transmissão pelo Canal do You Tube da Funai.\n \nConfira a programação no site: https://www.gov.br/secretariadegoverno/pt-br/seminario-povos-indigenas\n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "55": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Guia 200 Dias orienta prefeitos e gestores municipais para boa gestão", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/guia-200-dias-orienta-prefeitos-e-gestores-municipais-para-boa-gestao", "link_archive": "NA", "categoria": "NA", "data": "23/04/202", "horario": "13h44", "data_atualizado": "23/04/202", "horario_atualizado": "15h21", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nA Secretaria de Governo da Presidência da República (SEGOV) disponibilizou nessa sexta-feira (23), mais um produto da Agenda do Prefeito +Brasil no Portal Federativo, o Guia 200 Dias, para orientar os gestores municipais na execução do que foi planejado desde o primeiro dia de mandato.\nDe acordo com Flávia Arruda, Ministra da SEGOV, os gestores podem contar com o apoio do Governo Federal na missão de levar melhorias para a população das cidades, “estamos aqui para servir aos gestores municipais, ajudá-los no desenvolvimento dos seus municípios e, através dessa articulação federativa, também contribuir com o desenvolvimento do nosso País”, esclareceu.\nO Guia 200 Dias traz informações sobre recursos, normativos, perguntas frequentes e trilha de gestão para que o prefeito possa se organizar quanto às entregas importantes dos meses de abril a julho. Além da execução, o conteúdo também é focado na boa gestão.\n“É hora de colocar em prática o que foi planejado nos 100 primeiros dias e promover o desenvolvimento econômico do município”, explica Deborah Arôxa, secretária especial da Secretaria de Assuntos Federativos da Segov.\nOutro diferencial do Guia 200 Dias são informações e esclarecimentos a respeito de portarias, ações e suporte ao enfrentamento à pandemia de Covid-19, com destaque para as áreas de saúde, assistência social, economia e turismo.\nA Agenda do Prefeito +Brasil traz ainda cartilhas, boletins informativos e mais de 120 horas de cursos de formação continuada realizados em parceria com a Enap, a Escola Nacional de Administração Pública, e a Escola de Governo do Tribunal de Contas da União. \n\n No e-mail guiadoprefeito@presidencia.gov.br também é possível tirar dúvidas e solicitar mais informações à Seaf/Segov.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "56": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Casa da Mulher Brasileira é inaugurada em Ceilândia-DF", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/casa-da-mulher-brasileira-e-inaugurada-em-ceilandia-df", "link_archive": "NA", "categoria": "NA", "data": "22/04/202", "horario": "08h41", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Casa da Mulher de Ceilândia-DF foi inaugurada nessa terça-feira, 20, e presta assistência integral e humanizada às mulheres em situação de violência, facilitando o acesso aos serviços especializados e garantindo condições para o enfrentamento e autonomia econômica das vítimas.\nA Ministra da Secretaria de Governo da Presidência da República, Flávia Arruda atuou diretamente para que a Casa da Mulher Brasileira fosse instalada na cidade.\nNa Ceilândia, a Casa da Mulher Brasileira conta com serviços de acolhimento, brinquedoteca, e órgãos jurídicos como Delegacia da Mulher, Defensoria Pública, Juizado de Violência Doméstica e Ministério Público.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "57": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Ministra Flávia Arruda toma posse na Secretaria de Governo da Presidência da República", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/ministra-flavia-arruda-toma-posse-na-secretaria-de-governo-da-presidencia-da-republica", "link_archive": "NA", "categoria": "NA", "data": "06/04/202", "horario": "13h02", "data_atualizado": "06/04/202", "horario_atualizado": "18h29", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA Cerimônia de posse da ministra da Secretaria de Governo da Presidência da República, Flávia Arruda, aconteceu na manhã dessa terça-feira (06).\nA Secretaria de Governo tem como atribuição assistir ao Presidente da República no desempenho de suas funções e na articulação política do Governo Federal junto ao Congresso Nacional, Estados e Municípios.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "58": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Governo Federal cria Comitê de Combate à COVID-19", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/governo-federal-e-congresso-nacional-criam-comite-de-combate-a-covid-19", "link_archive": "NA", "categoria": "NA", "data": "24/03/202", "horario": "18h16", "data_atualizado": "24/03/202", "horario_atualizado": "18h40", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nO presidente Jair Bolsonaro anunciou nessa quarta-feira (24), a criação de um comitê de coordenação nacional para o combate à pandemia de COVID-19. O grupo terá reuniões semanais e será formado pelo chefe do Executivo e os presidentes do Senado, Rodrigo Pacheco, e da Câmara, Arthur Lira, e outros membros. A medida foi anunciada no Palácio da Alvorada, onde Bolsonaro recebeu, além dos presidentes do Parlamento, o presidente do Supremo Tribunal Federal (STF), Luiz Fux, o procurador-geral da República, Augusto Aras, governadores, ministros de Estado e representantes de instituições independentes.De acordo com o presidente, houve a unanimidade entre todos os presentes sobre a necessidade de ampliar a capacidade de produção e aquisição de vacinas para alcançar a imunização em massa da população.  “É uma doença ainda desconhecida, uma nova cepa ou um novo vírus apareceu e nós, cada vez mais, nos preocupamos em dar o atendimento adequado a essas pessoas. Não temos ainda o remédio, mas [temos] nossa união, nosso esforço entre os três Poderes da República, ao nos direcionarmos para aquilo que realmente interessa, sem que haja qualquer conflito, qualquer politização da solução do problema. Creio que esse seja o caminho para o Brasil sair dessa situação bastante complicada em que se encontra”, disse Boslonaro.\n \nCoordenação com governadores\nA coordenação com os governadores dos estados e do Distrito Federal será feita pelo presidente do Senado, Rodrigo Pacheco, que receberá as demandas e encaminhará ao comitê.\n \nJudiciário\nO Supremo Tribunal Federal, por força de lei, não pode participar de comitês dessa natureza, mas deverá atuar para que haja um controle prévio da constitucionalidade das medidas que serão adotadas.\n \nParcerias com outros países\nDe acordo com o governador de Goiás, Ronaldo Caiado, algumas ações também serão tomadas no campo diplomático com o objetivo de buscar parceria com países que têm uma cota maior do que a necessária de vacina para que haja o compartilhamento com o Brasil.Com informações da Agência Brasil\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "59": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Câmara dos Deputados aprova Nova Lei do Gás", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/camara-dos-deputados-aprova-nova-lei-do-gas", "link_archive": "NA", "categoria": "NA", "data": "19/03/202", "horario": "18h38", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNa madrugada da última quarta-feira (17/03), a Câmara dos Deputados aprovou o Projeto de Lei nº 4.476/2020, que institui a Nova Lei do Gás. Essa aprovação é considerada uma vitória da articulação política, já que o texto foi aprovado na íntegra. A medida vai atrair novos investidores, trazer mais competitividade ao setor e consequentemente reduzir os custos de produção e o preço final ao consumidor. A matéria foi para sanção do Presidente Bolsonaro.\n \nA Nova Lei do Gás já vem sendo discutida pelo Congresso desde 2013. Foi somente com o programa do Novo Mercado de Gás, lançado em julho do ano passado pelo Governo Federal, que a medida foi aprovada. O Governo Federal espera receber investimento de cerca de R$ 74 bilhões e geração de mais de 30 mil empregos em até 10 anos.\n \nBenefícios\n \nO projeto aprovado determina que a construção de gasodutos seja feita pelo regime de autorização, não mais de concessão. Com isso, a empresa que quiser construir um gasoduto deve apenas pedir permissão para a Agência Nacional de Petróleo, Gás Natural e Biocombustíveis (ANP). O novo modelo também vale para ampliação, operação e manutenção das instalações. A legislação atual, de 2009, determina o regime de concessão para a implantação de novos gasodutos de transporte, o que dificulta investimentos na construção dos gasodutos e limita a oferta de gás natural no País.\n \nA Nova Lei do Gás visa consolidar a geração de um mercado de gás aberto, dinâmico e competitivo. Além disso, a lei conta com o apoio de diversos setores como produtores, consumidores, transportadoras e comerciantes.\n \nAs novas medidas a serem implementadas a partir da nova lei focam principalmente no quesito concorrência. A partir dela, será retomada a competitividade da indústria nacional nos seus diversos segmentos, como celulose, fertilizantes, petroquímica, siderurgia, vidro e cerâmica. O impacto positivo também terá reflexo no agronegócio, gerando mais empregos e renda.\n \nSem competição, não há redução!\n \nCom mais agentes no mercado, o preço do gás natural deverá cair. Ofertantes buscarão novos mercados para o seu gás, como indústrias, usinas termelétricas e veículos, gerando desenvolvimento e investimento.\n \nO texto original impossibilita a formação de monopólios regionais, promovendo a abertura do mercado e a redução dos preços. Além disso, assegura a eficiência e competição na expansão dos gasodutos, reduzindo os custos ao consumidor.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}