{"_default": {"1": {"origem": "Secretaria de Governo", "classificado": "notícia", "titulo": "Câmara dos Deputados aprova Nova Lei do Gás", "subtitulo": "NA", "link": "https://www.gov.br/secretariadegoverno/pt-br/assuntos/noticias/ultimas-noticias-1/camara-dos-deputados-aprova-nova-lei-do-gas", "link_archive": "NA", "categoria": "NA", "data": "19/03/2021", "horario": "18h38", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNa madrugada da última quarta-feira (17/03), a Câmara dos Deputados aprovou o Projeto de Lei nº 4.476/2020, que institui a Nova Lei do Gás. Essa aprovação é considerada uma vitória da articulação política, já que o texto foi aprovado na íntegra. A medida vai atrair novos investidores, trazer mais competitividade ao setor e consequentemente reduzir os custos de produção e o preço final ao consumidor. A matéria foi para sanção do Presidente Bolsonaro.\n \nA Nova Lei do Gás já vem sendo discutida pelo Congresso desde 2013. Foi somente com o programa do Novo Mercado de Gás, lançado em julho do ano passado pelo Governo Federal, que a medida foi aprovada. O Governo Federal espera receber investimento de cerca de R$ 74 bilhões e geração de mais de 30 mil empregos em até 10 anos.\n \nBenefícios\n \nO projeto aprovado determina que a construção de gasodutos seja feita pelo regime de autorização, não mais de concessão. Com isso, a empresa que quiser construir um gasoduto deve apenas pedir permissão para a Agência Nacional de Petróleo, Gás Natural e Biocombustíveis (ANP). O novo modelo também vale para ampliação, operação e manutenção das instalações. A legislação atual, de 2009, determina o regime de concessão para a implantação de novos gasodutos de transporte, o que dificulta investimentos na construção dos gasodutos e limita a oferta de gás natural no País.\n \nA Nova Lei do Gás visa consolidar a geração de um mercado de gás aberto, dinâmico e competitivo. Além disso, a lei conta com o apoio de diversos setores como produtores, consumidores, transportadoras e comerciantes.\n \nAs novas medidas a serem implementadas a partir da nova lei focam principalmente no quesito concorrência. A partir dela, será retomada a competitividade da indústria nacional nos seus diversos segmentos, como celulose, fertilizantes, petroquímica, siderurgia, vidro e cerâmica. O impacto positivo também terá reflexo no agronegócio, gerando mais empregos e renda.\n \nSem competição, não há redução!\n \nCom mais agentes no mercado, o preço do gás natural deverá cair. Ofertantes buscarão novos mercados para o seu gás, como indústrias, usinas termelétricas e veículos, gerando desenvolvimento e investimento.\n \nO texto original impossibilita a formação de monopólios regionais, promovendo a abertura do mercado e a redução dos preços. Além disso, assegura a eficiência e competição na expansão dos gasodutos, reduzindo os custos ao consumidor.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/019/banco/SECRETARIADEGOVERNO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}