{"_default": {"1": {"origem": "Ministério do Turismo", "classificado": "notícia", "titulo": "Unidades de Conservação Federais estão abertas à visitação", "subtitulo": "NA", "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/unidades-de-conservacao-federais-estao-abertas-a-visitacao", "link_archive": "NA", "categoria": "NA", "data": "16/12/2021", "horario": "10h03", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nDurante o ano de 2020 as Unidades de Conservação Federais (UC´s) foram fechadas em decorrência da pandemia de Covid-19 e abriram as portas gradualmente à medida em que as restrições foram sendo flexibilizadas. Agora, às vésperas das férias de verão, todas as UC´s que permitem visitação estão de portas abertas para receberem turistas e oferecer uma experiência única em meio aos diversos biomas existentes no Brasil.\nO ministro do Turismo, Gilson Machado Neto, destaca que o turismo de natureza é uma tendência para este período. “As nossas Unidades de Conservação estão sendo, mais do que nunca, valorizadas no pós-pandemia. Estes serão um dos atrativos mais buscados pelos turistas neste verão. Opções de lazer e aventura em meio à natureza não faltam no nosso país”, destacou.\nO Turismo de Natureza vinha registrando crescente interesse dos turistas antes mesmo da pandemia. Em 2019, as Unidades de Conservação federais registraram 15,3 milhões de visitas, um aumento de 20,4% em relação ao ano anterior. Já em 2020, mesmo sob os impactos da pandemia com o fechamento das unidades por seis meses, elas receberam um número significativo de visitantes: 8,4 milhões. Além disso, os atrativos mantiveram um crescimento contínuo de visitação até dezembro, o que não ocorria mesmo antes da pandemia, quando normalmente havia oscilações em alguns meses do ano.\nO ICMBio reabriu os espaços com base na adoção de protocolos de biossegurança, que continuam sendo aplicados em unidades de todo o Brasil. Entre elas, estão a redução da capacidade de público, a obrigatoriedade do uso de máscara e a priorização de vendas online de ingressos.\n“Para melhorar a experiência do turista nestes atrativos estamos trabalhando na concessão de parques, na qualificação de profissionais do setor e na estruturação de trilhas de longo curso, tudo para atrair cada vez mais visitantes”, ressaltou Gilson Machado Neto.\nCONCESSÃO – A concessão de parques nacionais faz parte de um amplo projeto do governo federal para atrair investimentos e impulsionar os principais destinos do país. Atualmente, existem 24 parques voltados à visitação com serviços concessionados no Brasil, sendo oito deles federais. O Parque Nacional de Aparados da Serra, em Cambará do Sul (RS), e o da Serra Geral (SC), passaram a contar, recentemente, com recursos da iniciativa privada para melhoria da infraestrutura e, consequentemente, da experiência dos turistas.\nNa última terça-feira (14.12), o ministro do Turismo, Gilson Machado Neto, esteve presente em cerimônia, realizada pelo Ministério do Meio Ambiente, em que foi autorizada a publicação de novo edital de concessão do Parque Nacional do Iguaçu (PR). A iniciativa vai possibilitar investimento de R$ 3,5 bilhões em melhorias na estrutura e no atendimento ao público, em conservação da biodiversidade e no desenvolvimento das cidades do entorno do parque. A nova concessão terá vigência de 30 anos e tem o potencial de duplicar o número de visitantes do atrativo, uma vez que prevê a expansão da área concessionada.\n \nPor Vanessa Castro\nAssessoria de Comunicação do Ministério do Turismo\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}