{
    "_default": {
        "1": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Unidades de Conservação Federais estão abertas à visitação",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/unidades-de-conservacao-federais-estao-abertas-a-visitacao",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "16/12/2021",
            "horario": "10h03",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": "\nDurante o ano de 2020 as Unidades de Conservação Federais (UC´s) foram fechadas em decorrência da pandemia de Covid-19 e abriram as portas gradualmente à medida em que as restrições foram sendo flexibilizadas. Agora, às vésperas das férias de verão, todas as UC´s que permitem visitação estão de portas abertas para receberem turistas e oferecer uma experiência única em meio aos diversos biomas existentes no Brasil.\nO ministro do Turismo, Gilson Machado Neto, destaca que o turismo de natureza é uma tendência para este período. “As nossas Unidades de Conservação estão sendo, mais do que nunca, valorizadas no pós-pandemia. Estes serão um dos atrativos mais buscados pelos turistas neste verão. Opções de lazer e aventura em meio à natureza não faltam no nosso país”, destacou.\nO Turismo de Natureza vinha registrando crescente interesse dos turistas antes mesmo da pandemia. Em 2019, as Unidades de Conservação federais registraram 15,3 milhões de visitas, um aumento de 20,4% em relação ao ano anterior. Já em 2020, mesmo sob os impactos da pandemia com o fechamento das unidades por seis meses, elas receberam um número significativo de visitantes: 8,4 milhões. Além disso, os atrativos mantiveram um crescimento contínuo de visitação até dezembro, o que não ocorria mesmo antes da pandemia, quando normalmente havia oscilações em alguns meses do ano.\nO ICMBio reabriu os espaços com base na adoção de protocolos de biossegurança, que continuam sendo aplicados em unidades de todo o Brasil. Entre elas, estão a redução da capacidade de público, a obrigatoriedade do uso de máscara e a priorização de vendas online de ingressos.\n“Para melhorar a experiência do turista nestes atrativos estamos trabalhando na concessão de parques, na qualificação de profissionais do setor e na estruturação de trilhas de longo curso, tudo para atrair cada vez mais visitantes”, ressaltou Gilson Machado Neto.\nCONCESSÃO – A concessão de parques nacionais faz parte de um amplo projeto do governo federal para atrair investimentos e impulsionar os principais destinos do país. Atualmente, existem 24 parques voltados à visitação com serviços concessionados no Brasil, sendo oito deles federais. O Parque Nacional de Aparados da Serra, em Cambará do Sul (RS), e o da Serra Geral (SC), passaram a contar, recentemente, com recursos da iniciativa privada para melhoria da infraestrutura e, consequentemente, da experiência dos turistas.\nNa última terça-feira (14.12), o ministro do Turismo, Gilson Machado Neto, esteve presente em cerimônia, realizada pelo Ministério do Meio Ambiente, em que foi autorizada a publicação de novo edital de concessão do Parque Nacional do Iguaçu (PR). A iniciativa vai possibilitar investimento de R$ 3,5 bilhões em melhorias na estrutura e no atendimento ao público, em conservação da biodiversidade e no desenvolvimento das cidades do entorno do parque. A nova concessão terá vigência de 30 anos e tem o potencial de duplicar o número de visitantes do atrativo, uma vez que prevê a expansão da área concessionada.\n \nPor Vanessa Castro\nAssessoria de Comunicação do Ministério do Turismo\n \n",
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "2": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Acidente no Capitólio, em Minas Gerais",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/acidente-no-capitolio-em-minas-gerais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "08/01/2022",
            "horario": "16h14",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O ministro do Turismo, Gilson Machado Neto, lamenta profundamente o acidente ocorrido na região do Capitólio, em Minas Gerais, neste sábado (08.01). Em nome do Ministério do Turismo manifesta sua solidariedade e apoio a todos os envolvidos nesta tragédia.",
                "Imediatamente, ao tomar conhecimento do acidente, entrou em contato com o comandante da Marinha, Almirante de Esquadra Almir Garnier Santos, e foi informado de que a instituição mantém embarcações no local e adotou todas as providências necessárias para apoio, resgate e remoção de feridos para a Santa Casa de Capitólio, além de prestar auxílio a outros órgãos que atuam no local.",
                " ",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "3": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "“Em 2022, o turismo no Brasil vai valer por dois”, diz ministro",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/201cem-2022-o-turismo-no-brasil-vai-valer-por-dois201d-diz-ministro",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "07/01/2022",
            "horario": "13h19",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O ministro do Turismo, Gilson Machado Neto, começou o ano de 2022 otimista com os recentes indicadores alcançados pelo setor, como 85% do patamar pré-pandemia na aviação e de mais de 80% de ocupação da rede hoteleira. Ao longo de 2021, Machado Neto foi voz ativa no combate aos efeitos causados pela pandemia de coronavírus. “O nosso governo foi o que mais trabalhou para proteger seu povo em toda a América Latina”, destacou o ministro citando, como exemplo, as quase 145 milhões de pessoas que já receberam duas doses da vacina no Brasil. “Em 2022, o turismo no Brasil vai valer por dois”, frisou.",
                "O ano de 2021 sofreu com os impactos da Covid-19. Somados aos números de 2020, as perdas chegam a R$ 453 bilhões para o turismo brasileiro, com milhares de trabalhadores desempregados. “Nossa missão nesse cenário tão difícil foi seguir amparando o trade com medidas para tirar o peso do Estado das costas do setor, concluir obras que estão estruturando o turismo por todo o país e anunciar medidas para atrair, cada vez mais, investidores e visitantes ao Brasil”, resumiu o ministro.",
                "Um dos grandes destaques de 2021 foi a validação do Brasil como sede do primeiro escritório regional da Organização Mundial do Turismo (OMT) para as Américas. A informação foi confirmada pelo secretário-geral da entidade, Zurab Pololikashvili, em reunião realizada em Madrid, em dezembro, que contou com a participação do ministro Gilson Machado Neto. “Tive a honra de defender o nosso país, destacar o nosso potencial no turismo de natureza e mostrar que somos, sem dúvida, o local mais indicado para receber o escritório, que deve ser em Brasília”, afirmou.",
                "INTERNACIONAL - Outra decisão importante foi anunciada pelo presidente da República, Jair Bolsonaro, durante agenda na ExpoDubai: a instalação de um escritório da Embratur em Dubai para divulgar o Brasil para o Oriente Médio. A decisão foi tomada após tratativas do ministro Gilson Machado Neto e do presidente da Embratur, Carlos Brito, com Saleh Ahmad Salem Alzaraim Alsuwaidi, Embaixador dos Emirados Árabes Unidos.",
                "Outro avanço em 2021 foram as tratativas para que empresas aéreas internacionais operem no Brasil, inclusive para voos domésticos. Em viagem aos Emirados Árabes Unidos, o ministro alinhou junto a companhias locais a possibilidade de ampliação de voos, especialmente para o Nordeste. Em reunião com a Emirates, debateu a possibilidade de voos de Dubai para Recife (PE), Fortaleza (CE) e Salvador (BA).",
                "Já no Bahrein, Gilson Machado Neto se reuniu com representantes da Gulf Air para tratar de voos da capital Manama para São Paulo, via Casablanca, na África. No Catar, o ministro se encontrou com o ministro do Turismo e CEO da Catar Air Lines para acertar o aumento da frequência de voos entre o Catar e o Brasil, já com um novo voo da empresa para o Rio de Janeiro em fevereiro.",
                "Em Madrid, durante a participação em reunião da OMT, o ministro Gilson se reuniu com o Grupo Ávoris, que é dono da Iberojet, para discutir voos entre a capital espanhola e o Nordeste brasileiro. “O mundo percebeu que somos a melhor oportunidade para o turismo no pós-pandemia. Nada se compara ao nosso país”, disse.",
                "SETOR AÉREO - Outra “briga” assumida pelo Ministério do Turismo foi trabalhar para diminuir a burocracia e o peso das costas dos empresários. “São eles que geram empregos e fazem a cadeia do setor funcionar, gerando, com isso, emprego e desenvolvimento para quem atua na ponta”, explicou Machado Neto. Durante 2021, várias ações foram tomadas, como a articulação para a autorização do uso no Brasil do combustível de aviação JET-A, uma demanda de décadas do segmento aéreo.",
                "O setor aéreo também teve outra grande notícia no último dia do ano, com a publicação de Medida Provisória que reduz as alíquotas sobre o IRRF de leasing de aeronaves e motores a partir de 1º de janeiro de 2022. A taxa foi reduzida de 15% a zero nos próximos dois anos. A partir de 2024 as alíquotas terão um acréscimo gradual de 1% ao ano. Ou seja, será de 1% em 2024, 2% em 2025 e de 3% em 2026.",
                "A medida beneficia diretamente as companhias aéreas, impactando indiretamente toda a cadeia produtiva do turismo e garantindo a permanência de milhares de empregos. “Isso só foi possível graças a um trabalho em sinergia com os ministérios da Infraestrutura e da Economia e a atenção incontestável do presidente Bolsonaro, que acredita e apoia o turismo”, comemorou o ministro do Turismo.",
                "TURISMO NÁUTICO - O MTur articulou para assegurar a isenção de tributos federais de importação de veleiros novos e usados e, também, para a importação de jet-skis. “Com esse aumento, teremos mais embarcações, maior número de marinas, melhoria da infraestrutura e, consequentemente, mais empregos”, lembrou o ministro.",
                "Outra medida que impactou diretamente nas atividades turísticas foi a instalação de 15 antenas de Wi-Fi em Fernando de Noronha (PE), um pedido antigo de moradores e visitante da Ilha. A ação só foi possível graças ao trabalho articulado entre os ministérios do Turismo e das Comunicações. “A conectividade dos destinos é uma das exigências do turista de hoje e precisamos estar atentos a isso. Essa entrega reforça mais uma vez o compromisso do governo do presidente Bolsonaro com o desenvolvimento do turismo em nosso país”, comentou Machado Neto.",
                "NATUREZA – O Ministério do Turismo abordou muito o tema de natureza durante o ano de 2021. Em julho, no Parque Estadual do Cantão, em Caseara (TO), o ministro lançou a campanha promocional “Turismo em Natureza” para reposicionar o país no segmento. Com o slogan “Viaje pelo Brasil. Gigante pela própria natureza”, as peças publicitárias tiveram foco na experiência do viajante e na importância de se praticar um turismo consciente, sustentável e seguro no momento de retomada.",
                "E por todas as cidades por onde passou, no Brasil e no exterior, o ministro Gilson destacou o turismo de natureza e o potencial do país, mostrando nestas oportunidades, inclusive, imagens de satélite e dados oficiais que apontam a preservação ambiental local. “Quando colocam um cartaz do Brasil com o de qualquer outro país a lapada é grande. Ninguém quer competir com a gente. Somos o país mais preservado do mundo. Para se ter uma ideia, 66% do nosso território está preservado igual a quando Jesus Cristo veio à Terra”, afirmou.",
                "OBRAS - Sobre as obras de infraestrutura turística, o Ministério do Turismo investiu R$ 805,9 milhões, com a entrega de 734 obras. Em 2021, também foram iniciadas outras 355 obras de infraestrutura turística com recursos do Ministério do Turismo em todo o país, fruto de um investimento de R$ 186 milhões.",
                "O MTur administra, atualmente, uma carteira de cerca de 3.100 trabalhos do tipo no Brasil. Os projetos envolvem repasses de R$ 3,4 bilhões, dos quais cerca de R$ 1 bilhão já foi executado. “Continuaremos na nossa tarefa de respeitar os recursos dos pagadores de impostos: não temos a vaidade da paternidade da obra, mas o compromisso com a entregas que voltam para o uso da população”, reafirmou.",
                " ",
                "Por Rafael Brais",
                "Assessoria de Comunicação do Ministério do Turismo "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "4": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Foto da Semana: Igreja de São Francisco de Assis, em Salvador (BA)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/foto-da-semana-igreja-de-sao-francisco-de-assis-em-salvador-ba",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "07/01/2022",
            "horario": "10h01",
            "data_atualizado": "07/01/2022",
            "horario_atualizado": "10h53",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Foto da Semana, do fotógrafo Márcio Filho, registra um patrimônio cultural do Brasil de deixar qualquer um boquiaberto. A Igreja e Convento de São Francisco de Assis, localizada em Salvador (BA), foi construída nos séculos 17 e 18 e é uma das Sete Maravilhas de Origem Portuguesa no Mundo.",
                "A arte está em todos os cantos da igreja. Nas paredes, azulejos portugueses, assinados em 1737 por Bartolomeu Antunes de Jesus, reproduzem o nascimento de São Francisco e estão adornados por talhas de madeira moldadas com ouro em pó e com símbolos do barroco brasileiro. Também compõem a decoração jacarandá esculpido e duas pias de pedra, doadas por D. João V, rei de Portugal. No teto, várias pinturas sacras, além de imagens de São Pedro de Alcântara, São Benedito, São José, Coração de Jesus, Santo Antônio e São Francisco de Assis no altar-mor. ",
                " ",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "5": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "MTur investe mais de R$ 14,3 milhões para melhorias em orlas no Nordeste",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/mtur-investe-mais-de-r-14-3-milhoes-para-melhorias-em-orlas-no-nordeste",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "07/01/2022",
            "horario": "09h36",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Importante destino de sol e praia do Brasil, o Nordeste recebe milhares de turistas nacionais e internacionais todos os anos. A partir de recursos do governo federal, por meio do Ministério do Turismo, na ordem de R$ 14,3 milhões, orlas de algumas cidades da região vão receber obras de infraestrutura turística com o objetivo de oferecer uma melhor experiência aos visitantes.",
                "Para o estado de Alagoas serão destinados R$ 9,5 milhões para pavimentação de acessos a praias. A orla do Pontal de Coruripe, por exemplo, que atrai turistas em busca das piscinas naturais formadas por corais e arrecifes, vai contar com R$ 4,7 milhões. A Praia do Patacho, em Porto de Pedras, uma das mais conhecidas do país, receberá R$ 2,4 milhões para melhorias, como a pavimentação do acesso à praia, bancos em perímetros e ciclovias.",
                "O município alagoano de Jequiá da Praia também será contemplado com R$ 2,4 milhões para dar continuidade às obras de pavimentação da orla lagunar. O projeto tem o objetivo de solucionar problemas de acesso e trafegabilidade, permitindo o aumento do fluxo turístico local.",
                "Na Bahia, as cidades de Cabaceiras do Paraguaçu e Mucuri serão beneficiadas com R$ 2,4 milhões e R$ 481,8 mil, respectivamente. Na primeira, os recursos serão utilizados para a construção de uma ciclovia que vai integrar o centro da cidade à orla fluvial do Rio Paraguaçu.",
                "A orla do cais do centro de Mucuri, por sua vez, contará com investimentos para melhorar a chegada e saída de pequenas e médias embarcações, com adequação de rampas, acessibilidade e construção de píer, proporcionando mais conforto e segurança a visitantes. A cidade está localizada na Costa das Baleias, que hoje possui um dos maiores potenciais turísticos do interior nordestino.",
                "Já o Ceará vai receber R$ 1,8 milhão do Ministério do Turismo para a construção da orla da Lagoa do Arão, em Farias de Brito. O atrativo turístico natural é um dos principais pontos de lazer da cidade, localizada a cerca de 374 km da capital do estado, Fortaleza. O investimento será aplicado em uma nova praça, iluminação e arborização, além de pavimentação, muro de contenção aparente e calçadas.",
                " ",
                "Por Vanessa Castro",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "6": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Ministério do Turismo alerta para tentativa de golpe em nome da Embratur",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/ministerio-do-turismo-alerta-para-tentativa-de-golpe-em-nome-da-embratur",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "06/01/2022",
            "horario": "17h59",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério do Turismo alerta a população sobre uma tentativa de golpe por telefone em nome da Embratur para uma suposta comercialização de títulos, fato já relatado às autoridades policiais.",
                "A Embratur (Agência Brasileira de Promoção Internacional do Turismo) não possui cadastro de clubes, agências de viagens, empresas de ônibus ou hotéis; e não realiza transações financeiras em nome ou em parceria com outras empresas.",
                "A agência é responsável exclusivamente pela promoção, marketing e apoio à comercialização dos destinos, serviços e produtos turísticos brasileiros no exterior. Em 2020, por força de legislação, diante da pandemia de Covid-19, atuou por um período na promoção do turismo interno. Mas, desde julho de 2021, já opera novamente no mercado internacional, reforçando o posicionamento do país no pós-pandemia.",
                "Àqueles que tenham sido vítimas de eventuais tentativas de golpe, recomenda-se registrar boletim de ocorrência na delegacia de polícia mais próxima, para que sejam tomadas as providências legais de investigação.",
                " Assessoria de Comunicação",
                "Ministério do Turismo",
                "Embratur"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "7": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "MTur e UNESCO lançam edital para apoiar o desenvolvimento de trilhas de longo curso no país",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/mtur-e-unesco-lancam-edital-para-apoiar-o-desenvolvimento-de-trilhas-de-longo-curso-no-pais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "06/01/2022",
            "horario": "15h25",
            "data_atualizado": "06/01/2022",
            "horario_atualizado": "15h39",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério do Turismo e a Organização das Nações Unidas para a Educação, a Ciência e a Cultura (UNESCO) publicaram, nesta quinta-feira (06.01), edital para selecionar empresa especializada para a elaboração de um manual com orientações que subsidiarão a criação, a estruturação e a promoção de Trilhas de Longo Curso no país. A iniciativa tem o objetivo de apoiar o desenvolvimento desses percursos e fortalecer o diferencial competitivo do Brasil no segmento de turismo de natureza.",
                "Os interessados devem encaminhar proposta técnica e documentação financeira até às 18h00 do dia 19 de janeiro, por meio da plataforma de licitação da Unesco. Confira o edital AQUI. ",
                "A ação faz parte do Projeto de Cooperação Internacional, firmado entre o Ministério do Turismo, a Agência Brasileira de Cooperação (ABC/MRE) e a UNESCO para a promoção do turismo nos sítios do patrimônio cultural e natural, da economia criativa e de outras políticas vinculadas ao turismo e ao desenvolvimento sustentável.",
                "O ministro do Turismo, Gilson Machado Neto, reforça a importância de diversificar a oferta turística de natureza, principalmente no cenário pós-pandemia. “O turismo de natureza é a tendência deste novo momento e não há país que ofereça mais produtos neste segmento do que o Brasil. Precisamos estruturar as trilhas de longo curso e oferecer atrativos que tragam cada vez mais turistas nacionais e internacionais aos nossos destinos”.",
                "Segundo a diretora de Inteligência Mercadológica e Competitiva do Turismo, Nicole Facuri, as trilhas de longo curso vão ao encontro da demanda do novo perfil de turistas. “Este projeto visa potencializar a criação e a oferta de produtos turísticos direcionados para demandas específicas, visando oferecer diferentes experiências para os visitantes, sobretudo aquelas relacionadas com as novas tendências que se revelaram face às transformações no comportamento dos viajantes a partir da pandemia”, ressalta.",
                "Com o edital, o MTur busca consolidar as políticas públicas de desenvolvimento do turismo em áreas naturais e reforçar a Rede Nacional de Trilhas de Longo Curso e Conectividade – RedeTrilhas, instituída por meio da Portaria MMA/MTur/ICMBio nº 407, de 19 de outubro de 2018.",
                "REDETRILHAS - A RedeTrilhas tem por objetivo ampliar e diversificar a oferta turística brasileira, de modo a estimular o turismo em áreas naturais, gerar emprego e renda para as comunidades nas quais os percursos se desenvolvem e promover as trilhas de longo curso como instrumento de conservação da biodiversidade. Além disso, busca conferir maior significado aos parques nacionais a partir da criação de rotas turísticas integradas que fortalecem a conexão entre as mais diversas paisagens do Brasil.",
                "ADESÃO - As propostas de adesão de trilhas de longo curso à Rede devem ser apresentadas ao Ministério do Meio Ambiente em meio físico ou pelo e-mail redetrilhas@mma.gov.br. Podem ser encaminhadas por órgãos públicos, organizações da sociedade civil ou entes privados, de acordo com os requisitos para adesão estabelecidos na Portaria Conjunta MMA/MTur/ICMBio nº 500, de 15 de setembro de 2020.",
                " ",
                "Por Vanessa Castro",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "8": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Dica De Destino: Lençóis Maranhenses (MA) e Delta do Parnaíba (PI), por Antônia Fontenelle",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/dica-de-destino-ddd-lencois-maranhenses-ma-e-delta-do-parnaiba-pi-por-antonia-fontenelle",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "06/01/2022",
            "horario": "10h55",
            "data_atualizado": "06/01/2022",
            "horario_atualizado": "11h14",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Já pensou em visitar em um só passeio o Parque Nacional dos Lençóis Maranhenses (MA) e o Delta do Parnaíba (PI), na Rota das Emoções? Essa é a Dica De Destino (DDD) desta semana, de autoria da atriz e apresentadora Antônia Fontenelle. A websérie DDD traz, quinzenalmente nas redes sociais do MTur, vídeos curtos de personalidades dos mais variados segmentos, recomendando cidades e atrativos turísticos nacionais que merecem ser descobertos pelos turistas.",
                "Antônia Fontenelle de Britto, nascida em Brasília (DF), é atriz, apresentadora e influenciadora digital. Em sua carreira já fez peças de teatro, novela, seriados e filmes. Atualmente, apresenta o Talk Show da Antônia, na Jovem Pan News, e o Na Lata com Antônia Fontenelle, no YouTube. “Estou passando aqui para deixar uma dica de turismo. Aliás, se fosse possível, eu deixaria mil dicas de turismo porque esse país é de uma riqueza, de uma grandeza!”, disse.",
                "“O Delta do Parnaíba é um lugar fantástico, vocês não têm ideia do que é esse lugar. E aí, é tão prático, que você pode conhecer os Lençóis Maranhenses também. Se não quiser ir de carro, você atravessa o Delta do Paraíba de barco ou lancha e já cai nos Lençóis Maranhenses”, afirmou Antônia.",
                "ROTA DAS EMOÇÕES - A conhecida Rota das Emoções, que engloba 14 cidades do Maranhão, Piauí e Ceará, é um dos destinos mais procurados pelos amantes do surf, windsurfe e kitesurf. Além disso, é destino certo para todos que procuram calmaria e cenários paradisíacos. O roteiro, percorrido pela costa destes três estados nordestinos, inclui passagens por áreas de proteção ambiental, como o Parque Nacional de Jericoacoara, no litoral oeste cearense; o Delta do Parnaíba, entre Piauí e Maranhão; e o Parque Nacional dos Lençóis Maranhenses. Com uma mistura de cultura, belezas naturais e história, além da alta gastronomia, a Rota encanta turistas que procuram a região, uma das mais famosas do país.",
                " ",
                "Por Rafael Brais",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "9": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Repasses do MTur garantem construção e reforma de praças em sete estados",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/repasses-do-mtur-garantem-construcao-e-reforma-de-pracas-em-sete-estados",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "05/01/2022",
            "horario": "17h41",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Um investimento de R$ 3,534 milhões do Ministério do Turismo permitirá que cidades de sete estados nas cinco regiões do país tenham melhores condições de receber visitantes e sediar eventos. Com os repasses do Governo Federal, municípios do Acre, Espírito Santo, Goiás, Minas Gerais, Paraíba, Rio Grande do Sul e Tocantins vão construir e reformar praças públicas, que representam grandes alternativas de lazer a visitantes e aos próprios moradores.",
                "Em Montenegro (RS), por exemplo, R$ 238,8 mil serão aplicados na implantação de um espaço do tipo na localidade Santos Reis. A área, cujas obras já têm uma empresa responsável contratada pela Prefeitura Municipal, deve impulsionar a busca por pontos turísticos como a Rota dos Sabores e Saberes. No mesmo estado, Itaqui contará com R$ 287,3 mil para aprimorar a Praça Eng. Bélgio Cavalcanti, incrementando a procura pela cidade e seus atrativos culturais.",
                "Ainda no Rio Grande do Sul, Pelotas receberá R$ 238,8 mil, destinados a melhorias na Praça do Obelisco Republicano. O local terá o monumento preservado e ganhará infraestrutura necessária à recepção de turistas, a exemplo de mobiliário urbano. A também gaúcha Taquari, palco de atrativos como o Morro do Carapuça, disporá de outros R$ 238,8 mil para reformar a Praça Ori Ramos Porto.",
                "O ministro do Turismo, Gilson Machado Neto, aponta esforços pela adequada estruturação dos destinos nacionais. “Em todo o país, as praças abrigam equipamentos públicos e eventos que atraem visitantes de outras cidades e estados próximos. Preparar devidamente esses locais significa reforçar o turismo de proximidade, uma das fortes tendências do pós-pandemia, com reflexos extremamente positivos na geração de emprego e desenvolvimento”, observa.",
                "Já em Minas Gerais, São Lourenço contará com R$ 287,3 mil para a segunda etapa da revitalização do calçadão de acesso à Praça João Lage. O objetivo é reforçar a procura pela região, que abriga vários restaurantes e lojas. No mesmo estado, Imbé de Minas, a cerca de 340 km da capital Belo Horizonte e cenário de atrativos como a Igreja da Matriz, cachoeiras e montanhas, vai receber outros R$ 287,3 mil, reservados à reforma da Praça Manoel Joaquim Teodoro.",
                "Divino de São Lourenço (ES) disporá de outros R$ 287,3 mil para a construção de uma praça pública. O espaço busca aumentar a visitação na cidade, palco de pontos turísticos a exemplo do Pico da Bandeira e de eventos como a Festa de São Benedito. Epitaciolândia (AC), por sua vez, na divisa entre Brasil e Bolívia, receberá R$ 369,4 mil para revitalizar a Praça 28 de Abril, a partir de obras já contratadas pela Prefeitura Municipal junto à empresa responsável.",
                "Já Palmeirante, no Tocantins, contará com R$ 238,8 mil, que serão investidos na construção de uma praça pública na orla da Praia do Rio Tocantins. O projeto, que inclui a implantação de mobiliário urbano, acessibilidade, iluminação e paisagismo, busca aprimorar a recepção de visitantes no município, cenário de atrativos como a Praia das Palmeiras e de eventos regionais tradicionais, a exemplo da Festa de São José e do Festejo de Nossa Senhora de Nazaré.",
                "NORDESTE E CENTRO-OESTE - Na região Nordeste, Soledade (PB) receberá R$ 287,3 mil para reformar e implantar infraestrutura na Praça Alexandre José de Melo, aprimorando as condições de abrigar eventos como a Festa do Pavilhão. No mesmo estado, Caaporã, que sedia a Festa de São Pedro, vai dispor de outros R$ 287,3 mil, destinados à revitalização e à instalação de equipamentos nas praças Nossa Senhora da Conceição e da Saúde.",
                "Luziânia, em Goiás, que integra a região do entorno do Distrito Federal e é palco de eventos como a Festa Agropecuária, receberá R$ 486,1 mil, que serão aplicados em melhorias na pavimentação do acesso e na própria Praça da Igreja do Rosário. As obras englobam paisagismo e a instalação de bancos e rampas de acesso, de forma a valorizar o patrimônio histórico-cultural da cidade e incrementar a movimentação econômica a partir do turismo.",
                "INVESTIMENTOS - Em 2021, o Ministério do Turismo registrou a entrega de 734 obras de infraestrutura apoiadas financeiramente pelo órgão nas cinco regiões do país. Os projetos, que contaram com R$ 805,9 milhões, envolveram ações a exemplo de melhorias em orlas, espaços de eventos, parques e praças públicas. No último ano, também foram iniciados outros 355 trabalhos do tipo com recursos da Pasta em todo o país, a partir de um investimento de R$ 186 milhões.",
                " ",
                "Por André Martins",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "10": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "São Paulo (SP) é um dos 50 melhores destinos do mundo para ir em 2022, segundo revista",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/sao-paulo-sp-e-um-dos-50-melhores-destinos-do-mundo-para-ir-em-2022-segundo-revista",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "04/01/2022",
            "horario": "15h40",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A cidade de São Paulo (SP) foi listada como um dos 50 melhores lugares do mundo para se viajar em 2022. A constatação é de uma revista norte-americana especializada no setor de turismo, que destacou a arte, a cultura, o luxo, o design e a moda da capital paulista como alguns dos principais motivos para a visita. Além disso, a publicação “Travel+Leisure” pontuou que muitos dos destinos listados, assim como São Paulo, possuem acomodações privadas e destinos com atividades ao ar livre, interesse de boa parte dos viajantes no pós-pandemia.",
                "Para o ministro do Turismo, Gilson Machado Neto, a constatação só comprova que o Brasil será um dos principais destinos turísticos no período pós-coronavírus. “Assim como a capital paulista, o Brasil possui outros diversos atrativos que contam com atividades ao ar livre. Tanto que nós, do Ministério do Turismo, atuamos durante todo o ano de 2021 na divulgação do turismo de natureza, incluindo a realização de campanhas. Tenho plena certeza de que este é só mais um reconhecimento internacional de outros que ainda teremos sobre os nossos destinos”, concluiu.",
                "Repleta de cultura, diversidade e de boa gastronomia, São Paulo (SP) aparece como principal polo gastronômico do país. Lá é possível degustar todos os estados e países em seus diversos restaurantes de gastronomia brasileira e internacional. Também é possível viajar pela arte nos inúmeros museus, teatros e galerias espalhados pelas esquinas paulistas. Já os parques dão um respiro verde à selva de pedra e se fundem à paisagem urbana criada pela arquitetura moderna da metrópole.",
                "A “Terra da Garoa” ainda traz atrações imperdíveis para os turistas como a famosa Avenida Paulista, palco de grandes eventos como a Corrida de São Silvestre; o Bairro do Bexiga, local de algumas das melhores cantinas italianas de São Paulo; o Bairro da Liberdade, marcado pelo comércio e restaurantes japoneses; e a Vila Madalena, bairro boêmio repleto de bares com decoração cult, música ao vivo, sebos e brechós pelas ruas.",
                "Por Victor Maciel",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "11": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Movimentação de turistas em Itaipu cresce 22% em 2021",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/movimentacao-de-turistas-em-itaipu-cresce-22-em-2021",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "04/01/2022",
            "horario": "14h23",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O ano de 2021 foi de retomada para o turismo brasileiro, e no Complexo Turístico de Itaipu, em Foz do Iguaçu (PR), não poderia ser diferente. O local registrou alta de 22,2% no número de turistas em relação a 2020, alcançando 285.401 mil visitantes no ano passado. Deste total, quase metade é oriunda do estado paranaense, seguido pelos paulistas e catarinenses. Com a abertura das fronteiras, os estrangeiros representaram 1,47% do número total de visitantes.",
                "O ministro do Turismo, Gilson Machado Neto, ressaltou os dados obtidos pelo atrativo turístico e reforçou o importante momento que o setor vive. “É um número bastante animador e que reforça a retomada do nosso setor e da confiança dos brasileiros em viajar e transitar pelos atrativos turísticos do país. Isso é fruto do bom trabalho realizado pelo governo federal, unindo a adoção de protocolos sanitários, como o Selo Turismo Responsável e a vacinação maciça da população brasileira”, destacou.",
                "Entre os passeios com maior movimentação, está a Itaipu Panorâmica. Só neste atrativo passaram mais de 213 mil pessoas ao longo do ano. O Refúgio Biológico Bela Vista e a Itaipu Iluminada, que retornou em outubro, também foram alguns dos destinos preferidos dos visitantes. Além destes espaços, o complexo apresenta ainda o Ecomuseu, que está em obras para dar maior comodidade aos moradores e turistas do local.",
                "Para 2022, o espaço receberá adequações para acessibilidade, modernização de banheiros e guarda-volumes, por exemplo. Outro destaque será a transferência do Polo Astronômico Casimiro Montenegro Filho para uma outra sala de projeção, que contará com um novo e potente telescópio. Atualmente, o atrativo está localizado no Parque Tecnológico Itaipu (PTI).",
                "Por Victor Maciel",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "12": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "MTur disponibiliza três novos serviços digitais ao cidadão",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/mtur-disponibiliza-tres-novos-servicos-digitais-ao-cidadao",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "04/01/2022",
            "horario": "14h18",
            "data_atualizado": "04/01/2022",
            "horario_atualizado": "14h52",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério do Turismo fechou o ano de 2021 com a disponibilização de mais três serviços digitais a fim de facilitar a vida do cidadão. A partir de agora, as solicitações relativas a direitos autorais de mediação e arbitragem, prestação ou retificação de contas e de retificação no cadastro de obras podem ser feitas de maneira prática e segura acessando o Gov.br.",
                "A iniciativa foi colocada em prática pela Subsecretaria de Tecnologia da Informação e Inovação do Ministério do Turismo, em parceria com a Coordenação de Gestão Documental da Pasta, além do Ministério da Economia, da Secretaria Nacional do Direito Autoral e Propriedade Intelectual da Secult e da LECOM Tecnologia.",
                "Atualmente, o MTur possui cerca de 80 serviços no âmbito do Turismo e da Cultura disponibilizados no portal do governo federal, sendo a maioria deles 100% digital. A iniciativa faz parte do Plano de Transformação Digital da Pasta que prevê, ainda, ações de unificação dos canais digitais, interoperabilidade de sistemas e de segurança da Informação.  Para o ministro do Turismo, Gilson Machado Neto, a transformação digital traz benefícios para o governo e para o cidadão. “O objetivo do governo federal é evitar que o cidadão tenha que se deslocar, ir até o órgão público, pegar filas para realizar uma solicitação. Além disso, facilita e amplia o acesso à informação da população quanto aos programas e ações do MTur e de outros órgãos”, afirma.",
                "“A implantação dos serviços digitais é uma medida do governo federal para facilitar o acesso do cidadão aos programas e serviços da Secretaria Especial de Cultura e, para nós, representa maior transparência e eficiência no nosso trabalho”, observa Mario Frias, secretário especial da Cultura.",
                "Como parte do Plano, em 2021, o Ministério do Turismo entregou importantes serviços à população, entre elas a migração dos portais institucionais do MTur e da Secretaria Especial da Cultura para o Gov.br, a implantação do login único nos sistemas do Cadastur, Prodetur, Selo Turismo Responsável, entre outros.",
                " ",
                "Por Vanessa Castro*",
                "*Com informações da Secretaria Especial da Cultura",
                "Assessoria de Comunicação do Ministério do Turismo",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "13": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Aeroporto de Recife é o mais pontual do Brasil e o quinto do mundo, aponta levantamento",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/aeroporto-de-recife-e-o-mais-pontual-do-brasil-e-o-quinto-do-mundo-aponta-levantamento",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/01/2022",
            "horario": "15h19",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Aeroporto Internacional de Recife (PE) é o mais pontual do Brasil e o quinto do mundo, segundo o levantamento “The On-Time Performance Report 2021”, da consultoria Cirium. Entre os terminais de porte médio, o aeródromo obteve 90,5% de pontualidade nos mais de 37,8 mil voos com partidas da capital pernambucana, ficando atrás apenas dos aeroportos de Kansai e Kagoshima, no Japão; e Menorca e Bilbao, na Espanha. De acordo com a Aena Brasil, administradora do terminal, até novembro do ano passado, mais de 6,7 milhões de pessoas haviam circulado no local.",
                "O ministro do Turismo, Gilson Machado Neto, parabenizou o aeroporto da capital pernambucana e destacou os avanços que o país vem concretizando nos últimos anos. “É com grande alegria que parabenizo por mais esta conquista deste terminal tão importante para o Nordeste e para o Brasil. Com o apoio das concessões realizadas pelo governo federal, temos aprimorado a experiência dos turistas que passam pelos nossos aeroportos”, pontuou.",
                "Além do aeroporto de Recife, outros quatro brasileiros figuram na lista dos 20 aeroportos de porte médio mais pontuais do mundo. São eles: Santos Dumont (RJ), Afonso Pena (PR), Confins (BH) e Salgado Filho (RS). Todos registraram índices superiores a 87% de pontualidade em seus voos. Entre os terminais de pequeno porte, a consultoria listou outros três no país: Marechal Rondon (MT), Eurico de Aguiar Salles (ES) e Aeroporto de Belém (PA), com pontualidade acima de 90%.",
                "Realizado há mais de uma década, o relatório foi construído de forma presencial e avalia a pontualidade dos voos partindo de diversos aeroportos do mundo. Segundo a entidade, o objetivo do levantamento é fornecer aos aeroportos, companhias aéreas e passageiros dados e informações sobre o bom andamento dos serviços aeroportuários em todos os países do mundo.",
                "Por Victor Maciel",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "14": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Setor aéreo alcança 85% do número de decolagens pré-pandemia",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/setor-aereo-alcanca-85-do-numero-de-decolagens-pre-pandemia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/01/2022",
            "horario": "15h02",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Setor aéreo; Turismo; Retomada"
            ],
            "paragrafos": [
                "No mês de dezembro de 2021, a malha aérea doméstica alcançou 84,7% do registrado antes da pandemia de Covid-19. As companhias aéreas nacionais registraram, em média, 2.036 decolagens diárias. Já em março de 2020, o número era de 2,4 mil partidas diárias. Segundo a Associação Brasileira das Empresas Aéreas (ABEAR), este é o melhor resultado do setor em 21 meses – desde abril de 2020.",
                "O ministro do Turismo, Gilson Machado Neto, destaca a importância do setor aéreo para a retomada do turismo brasileiro. “O Turismo está diretamente ligado a aviação civil, um segmento que movimentava, antes da pandemia, mais de 90 milhões de passageiros por ano no Brasil. Tenho convicção de que estamos caminhando para números cada vez mais positivos”, destacou.",
                "Para o presidente da ABEAR, Eduardo Sanovicz, a expectativa é de retorno da normalidade da operação em março ou abril de 2022. “Esses dados mostram a resiliência das companhias aéreas brasileiras”, acrescentou.",
                "NOVAS REGRAS - Desde o dia 1º de janeiro deste ano, voltaram a valer regras anteriores à pandemia de Covid-19 para alteração de passagens aéreas, cancelamento, reembolso e crédito. Isso se deve ao fim da vigência da Lei 14.034/2020, posteriormente alterada pela Lei 14.174/2021, que flexibilizava as regras para minimizar impactos no setor. Com isso, voltam a valer a regras previstas na Resolução 400/2016.",
                "Agora, os passageiros só terão direito de escolher entre reacomodação, reembolso integral do valor pago ou execução por outras modalidades se for a companhia aérea a cancelar o voo. Caso a iniciativa seja do passageiro, a empresa poderá cobrar multas previstas no contrato para realizar o reembolso que, a depender da vontade do passageiro, pode ser feito em forma de crédito com valor e prazo de validade a serem negociados. A partir da solicitação do passageiro, a empresa aérea tem sete dias para realizar o reembolso.",
                "CONSUMIDOR TURISTA - No ano passado, o Ministério do Turismo lançou, em parceria com o Ministério da Justiça e Segurança Pública e a Agência Nacional de Aviação Civil (ANAC), três edições da publicação Consumidor Turista. Subdivididas em antes, durante e depois da viagem, as publicações reúnem dicas e orientações para aprimorar as relações de consumo no setor de transporte aéreo. O objetivo é informar os direitos e deveres dos consumidores em viagens e contratação de serviços. Saiba mais AQUI.",
                " ",
                "Por Amanda Costa",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "15": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Setor hoteleiro alcança taxas superiores a 80% durante o Réveillon 2022",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/setor-hoteleiro-alcanca-taxas-superiores-a-80-durante-o-reveillon-2022",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "03/01/2022",
            "horario": "12h30",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Uma das épocas mais esperadas do ano para o turismo, o Réveillon de 2022 apresentou bons índices para o setor hoteleiro. Com boas expectativas para o período, alguns destinos do país registraram taxas de ocupação superiores a 80%, com destaque para Recife (PE), com 95%, e para os atrativos de Santa Catarina que quase tiveram sua lotação máxima para a celebração. A capital fluminense, um dos principais destinos do país, também não ficou para trás, chegando a 92% de ocupação hoteleira.",
                "Para o ministro do Turismo, Gilson Machado Neto, as expectativas para esta época do ano eram bem positivas e foram superadas em alguns estados do país. “Tivemos bons números na maioria dos nossos destinos que animaram muito o nosso setor. Podemos atribuí-los, em parte, ao esforço de todo o governo federal e do setor com a adoção de protocolos de biossegurança que protegem turistas e trabalhadores, a partir de uma adesão cada vez maior ao Selo Turismo Responsável, do Ministério do Turismo. Com isso, nossos turistas já se sentem mais seguros a voltar a viajar pelo país”, disse.",
                "Além da capital fluminense, outras cidades do Rio de Janeiro apresentaram índices próximos a 100% de ocupação hoteleira, como Petrópolis (93%) e Angra dos Reis (97%). Em Pernambuco, Tamandaré e Olinda registraram 90%. Nos municípios alagoanos de São Miguel dos Milagres, Maragogi e Porto das Pedras, os números também foram animadores, chegando a 100%.",
                "Em Salvador, na Bahia, os turistas ocuparam até 90% da capacidade dos hotéis da cidade. No Rio Grande do Norte, o percentual médio foi de 80% com destaques para a cidade de Natal, Pipa e São Miguel do Gostoso. Na capital catarinense, Florianópolis, o índice foi de 95%. Já no Ceará, a ocupação chegou a 90% e no Maranhão, o número foi superior a 80%.",
                "Estimativas do Ministério do Turismo apontaram que 6,7 milhões de pessoas iriam passar pelos principais aeroportos do país durante as duas últimas semanas do ano. O número foi aproximadamente 55% maior do que o registrado em 2020, quando o índice chegou a 4,3 milhões. Entre os terminais com maior circulação estiveram o de Congonhas, com 844,6 mil passageiros, e o de Viracopos, com 634 mil, ambos localizados no estado de São Paulo.",
                "SELO TURISMO RESPONSÁVEL – O Ministério do Turismo recomenda uma série de medidas para uma viagem segura. Uma delas é observar se estabelecimentos do setor possuem o Selo Turismo Responsável, que indica boas práticas de biossegurança para 15 atividades do ramo. A iniciativa define protocolos específicos de prevenção à Covid-19 e busca auxiliar na retomada segura de atividades tanto para turistas quanto para trabalhadores.",
                "O selo está disponível para meios de hospedagem, parques temáticos, restaurantes, cafeterias, bares, centros de convenções, feiras, exposições e guias de turismo, entre outros, e pode ser obtido de maneira rápida e gratuita pelo site do programa. (Acesse aqui)",
                "Por Victor Maciel",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "16": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "MP reduz alíquota de IRRF sobre leasing de aeronaves e motores",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/mp-reduz-aliquota-de-irrf-sobre-leasing-de-aeronaves-e-motores",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "11h15",
            "data_atualizado": "31/12/2021",
            "horario_atualizado": "23h43",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Uma Medida Provisória publicada nesta sexta-feira (31.12) no Diário Oficial da União reduz as alíquotas incidentes sobre o IRRF de leasing de aeronaves e motores a partir de 1º de janeiro de 2022. A redução terá a duração máxima permitida por lei, ou seja, de cinco anos. A medida beneficia diretamente as companhias aéreas, impactando indiretamente toda a cadeia produtiva do turismo e garantindo a permanência de milhares de empregos.",
                "A alíquota de IRRF sobre leasing de aeronaves será reduzida de 15% a zero nos próximos dois anos. A partir de 2024 as alíquotas terão um acréscimo gradual de 1% ao ano. Ou seja, será de 1% em 2024, 2% em 2025 e 3% em 2026.",
                "“Essa conquista fecha com chave de ouro um ano marcado por desafios, mas também por vitórias que tem garantido a retomada das atividades turísticas em todo o país. Isso só foi possível graças a um trabalho em sinergia com os ministérios da Infraestrutura e da Economia e ao apoio incontestável do presidente Bolsonaro, que acredita e apoia o turismo. Não poderia estar mais confiante com o ano que está por vir”, comemorou o ministro do Turismo, Gilson Machado Neto.",
                "A MP reduz os custos operacionais do setor aéreo, contribuindo para a manutenção das empresas e empregos no setor de turismo e para retomada do turismo. Conforme a Associação Brasileira das Companhias Aéreas (ABEAR), a medida possibilitará a permanência de 95,4 mil empregos; a manutenção de salários na ordem de R$ 2,8 bilhões; e a injeção de R$ 6,2 bilhões no PIB brasileiro.",
                "\"Agradecemos aos ministros Gilson Machado, Tarcísio de Freitas e Paulo Guedes, que em conjunto com suas equipes lutaram incessantemente por essa medida que mantém o Brasil alinhado ao mercado internacional, ajudando a aviação a manter-se competitiva permitindo um ambiente de negócios favorável para a retomada do setor e do turismo em 2022\", destacou Eduardo Sanovicz, presidente da Associação Brasileira de Empresas Aéreas (ABEAR).",
                "ENTENDA - Atualmente, as companhias aéreas pagam 15% em relação ao IRRF sobre leasing de aeronaves. Esse alíquota é cobrada na hipótese de pagamento, crédito, entrega, emprego ou remessa, por fonte situada no País, a pessoa jurídica domiciliada no exterior, a título de contraprestação de arrendamento mercantil de aeronave ou de motores destinados a aeronaves, celebrado por empresa de transporte aéreo público regular, de passageiros ou de carga.",
                " ",
                "Por Lívia Nascimento",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "17": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Praça da Estação de Tururu (CE) será revitalizada com recursos do MTur",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/praca-da-estacao-de-tururu-ce-sera-revitalizada-com-recursos-do-mtur",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "10h58",
            "data_atualizado": "31/12/2021",
            "horario_atualizado": "11h01",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Um dos atrativos de Tururu (CE), cidade situada a cerca de 110 quilômetros da capital do estado, Fortaleza, vai contar com melhores condições para receber visitantes. A partir de um investimento de R$ 742,7 mil do Ministério do Turismo, a Praça da Estação do município será revitalizada e ganhará mais infraestrutura, aprimorando a capacidade do espaço, localizado na entrada da cidade, de abrigar eventos e exposições de produtos artesanais.",
                "O projeto, que inclui o entorno da praça, prevê a realização de obras de acessibilidade, a reforma do piso, a implantação de paisagismo, iluminação, sinalização e a instalação de bancos e lixeiras, entre outros equipamentos. A intervenção busca beneficiar os próprios moradores e, também, reforçar a atração de visitantes ao município, palco de atrativos como o Monte Alverne, a Lagoa do Felipe, o Rio Mundaú e festividades a exemplo do Cajufest.",
                "O ministro do Turismo, Gilson Machado Neto, destaca o empenho do governo federal pela adequada estruturação de destinos do país com vistas ao período pós-pandemia. “Neste ano, entregamos mais de 730 obras turísticas em todo o país. Este trabalho incluiu cerca de 20 projetos no Ceará, como a construção de praças e a pavimentação do acesso a atrativos. Estamos empenhados em preparar devidamente os destinos nacionais para a retomada do turismo”, frisa.",
                "As obras de infraestrutura apoiadas financeiramente pelo MTur e concluídas em 2021 no Ceará envolveram um investimento total de cerca de R$ 18 milhões do órgão. Elas foram realizadas em municípios como Crato, Horizonte, Iguatu, Iracema, Itapipoca, Juazeiro do Norte, Maranguape, Paracuru, Pindoretama, Porteiras e Russas e incluíram, ainda, projetos a exemplo de urbanização, revitalização de avenidas e recapeamento asfáltico, entre outros.",
                "PROMOÇÃO - No início deste ano, o Ministério do Turismo firmou um convênio de R$ 500 mil com a Secretaria do Turismo do Ceará para a promoção de destinos locais. O objetivo foi apoiar o estado na construção de campanhas de divulgação focadas no turismo interno e de proximidade, fortes tendências da retomada do setor. Além do Ceará, o MTur fez parcerias do tipo junto a outros 15 estados e ao Distrito Federal, totalizando um investimento de R$ 8,3 milhões.",
                " ",
                "Por André Martins",
                "Assessoria de Comunicação do Ministério do Turismo "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "18": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "MTur prorroga prazo para abertura do sistema de atualização do Mapa do Turismo Brasileiro",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/mtur-prorroga-prazo-para-abertura-do-sistema-de-atualizacao-do-mapa-do-turismo-brasileiro",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "10h34",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Mapa do Turismo Brasileiro; Turismo; Programa de Regionalização do Turismo"
            ],
            "paragrafos": [
                "O Ministério do Turismo ampliou o período para que estados, municípios e regiões turísticas se preparem para cumprir os critérios de participação no Mapa do Turismo Brasileiro. Agora, os gestores estaduais terão mais tempo para sensibilizar e mobilizar dirigentes municipais e regionais para participarem da iniciativa. O prazo, que era de 1 de dezembro de 2021 a 3 de janeiro de 2022, deve ser ampliado até 14 de janeiro.",
                "“Vamos lançar em 2022 uma nova edição do Mapa do Turismo Brasileiro que antes tinha uma atualização apenas a cada dois anos. Com isso, buscamos aumentar a representatividade dos municípios brasileiros, em especial nesse momento em que as políticas públicas deverão ser mais precisas e assertivas para contribuir, de fato, para a recuperação econômica do país”, destacou o ministro do Turismo, Gilson Machado Neto.",
                "Segundo a secretária nacional de Atração de Investimentos, Parcerias e Concessões, Débora Gonçalves, “é muito importante proporcionar um tempo adequado aos gestores para que possam conhecer e se prepararem para fazer o seu cadastramento no Mapa do Turismo Brasileiro”.",
                "Desta forma, a rede de interlocutores do Programa de Regionalização do Turismo (PRT), que conta com mais de três mil pessoas, segue com ações de sensibilização e mobilização para a construção do novo Mapa do Turismo Brasileiro.",
                "ATUALIZAÇÃO - Para a nova edição, a principal novidade é que os gestores municipais poderão cadastrar seus municípios e incluir os documentos necessários a qualquer tempo, desde que atendidos os critérios, as orientações, os compromissos e os procedimentos regulamentados pelo Ministério do Turismo. Ou seja, o município poderá se cadastrar online e inserir as informações e documentos necessários para compor o Mapa por meio de plataforma que será disponibilizada pelo MTur.",
                "Posteriormente ao preenchimento das informações pelos municípios, os órgãos oficiais de turismo das unidades federativas deverão revisar os dados, homologar o cadastro e validar sua composição e regiões turísticas, bem como apresentá-los ao Conselho ou Fórum Estadual de Turismo.",
                "Com o cumprimento do novo cronograma publicado na Portaria MTur 48/2021, e apresentação da nova versão do Mapa, prevista para março de 2022, os estados e o DF, por meio de seus órgãos oficiais de turismo, terão 30 dias para homologar os cadastros dos municípios no sistema do Mapa e enviar para aprovação do Ministério do Turismo, que terá 15 dias para realizar a aprovação e incluí-lo no Mapa. Após a inclusão, este cadastramento terá validade de um ano.",
                "Além dos critérios já conhecidos, na plataforma será adicionado um novo campo para preenchimento obrigatório denominado “Atividade Turística”, cujo objetivo é obter uma base de dados sobre a atividade turística dos municípios, que orientará a atuação do Ministério do Turismo no desenvolvimento das políticas públicas.",
                "MAPA DO TURISMO BRASILEIRO - Trata-se de um instrumento que reúne municípios turísticos ou impactados de alguma forma pelo setor, possibilitando a identificação das necessidades de investimentos e ações de promoção de cada região do país. A última atualização do Mapa do Turismo Brasileiro foi lançada pelo Ministério do Turismo em 2019 e reuniu 2.694 cidades de 333 regiões turísticas, seguindo vigente até o primeiro trimestre de 2022.",
                "No Mapa do Turismo Brasileiro 2019, que pode ser consultado AQUI, os municípios estão agrupados em cinco diferentes categorias, definidas como A, B, C, D e E. A classificação leva em conta o desempenho da economia do turismo dos municípios, como a quantidade de meios de hospedagem, empregos gerados no setor e recebimento de turistas.",
                " ",
                "Por Amanda Costa",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "19": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "MTur investe R$ 340 mil em melhorias no Parque das Flores, em Farol (PR)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/mtur-investe-r-340-mil-em-melhorias-no-parque-das-flores-em-farol-pr",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "10h29",
            "data_atualizado": "31/12/2021",
            "horario_atualizado": "11h32",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério do Turismo destinou cerca de R$ 340 mil para melhorias na infraestrutura do Parque das Flores, em Farol (PR). Com o recurso será possível a construção de um portal, pavimentação da pista do circuito de caminhada, iluminação pública, paisagismo, calçamento, entre outros. A obra tem o objetivo de solucionar os problemas e a falta de estrutura que o local apresenta atualmente, além de aprimorar mais um destino turístico brasileiro neste momento de retomada.",
                "Para o ministro do Turismo, Gilson Machado Neto, o recurso irá proporcionar ainda mais qualidade de vida para os moradores da região. “É uma obra que beneficiará o turista, mas, principalmente, quem está alí desfrutando desse parque que é um dos principais pontos de lazer da cidade. Tenho certeza de que esta obra fará a diferença na vida dessas pessoas. Esse é o compromisso do presidente Jair Bolsonaro, direcionar recursos para obras que irão trazer benefícios ao povo brasileiro”, declarou.",
                "De acordo com a prefeitura de Farol, a expectativa é de que esta obra amplie o potencial turístico do município, observando itens como o fortalecimento econômico e o desenvolvimento do turismo ecológico e o de eventos. Além disso, a ideia é de que o recurso seja diretamente investido no bem-estar da população e atinja uma cadeia produtiva ampla, desenvolvendo a cidade como um todo.",
                "OBRAS - Até o momento, o Ministério do Turismo investiu, em 2021, mais de R$ 805 milhões em 734 obras de infraestrutura turística. Foram melhorias de orlas, espaços de eventos, parques e praças públicas, por exemplo. As obras apoiadas pelo MTur são realizadas, preferencialmente, nos municípios que integram o Mapa do Turismo Brasileiro, ferramenta do Programa de Regionalização do Turismo (PRT) que orienta a aplicação de recursos públicos em destinos que adotam o turismo como estratégia de investimento e de retorno econômico. As verbas são provenientes do orçamento próprio do órgão e, também, de emendas parlamentares apresentadas à Pasta.",
                " ",
                "Por Victor Maciel",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "20": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Foto da Semana: Verão em Jericoacoara (CE)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/foto-da-semana-verao-em-jericoacoara-ce",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "31/12/2021",
            "horario": "09h19",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O verão começou, e em homenagem à estação mais quente do ano a Foto da Semana, de Jade Queiroz, traz a paradisíaca Jericoacoara, destino turístico queridinho do Ceará. Jeri, como é conhecida, está localizada a cerca de 300 km da capital cearense, Fortaleza, e é uma das praias mais visitadas do país.",
                "Um destino, literalmente, pé na areia, que encanta os turistas pela simplicidade autêntica da vila. As ruas sem asfalto - que dão um charme à parte - levam os visitantes às incríveis praias de areia fofa e branca e de mar calmo, mas que também oferecem muita diversão e aventura a quem assim deseja. Em Jeri, é possível encontrar calmaria, mas também baladas e esportes, como windsurf e kitesurf.",
                "Uma das principais atrações do local é assistir ao pôr do sol sentado no alto de uma duna de areia, um visual incrível que atrai centenas de pessoas. A Pedra Furada é outro cartão-postal de Jericoacoara que rende belas fotos.",
                " ",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "21": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Voo Simples: Publicada MP que atualiza regras do setor aéreo",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/voo-simples-publicada-mp-que-atualiza-regras-do-setor-aereo",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "16h41",
            "data_atualizado": "30/12/2021",
            "horario_atualizado": "16h50",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Governo Federal publicou, no Diário Oficial da União desta quinta-feira (30/12), a Medida Provisória nº 1.089/2021, conhecida como MP do Voo Simples. A iniciativa reúne 69 medidas que atualizam e reduzem a burocracia de processos e procedimentos do setor aéreo, buscando o aumento da eficiência na prestação de serviços e o desenvolvimento da aviação civil.",
                "O novo texto envolve ainda ações para o alinhamento de regras internacionais, o aumento da conectividade, a redução de custos para o setor e o fomento a um novo ambiente de negócios, mantendo os níveis de segurança exigidos.",
                "O ministro do Turismo, Gilson Machado Neto, ressalta a importância de aprimoramentos no setor aéreo para a expansão do mercado de viagens no país, considerando que este modal movimenta mais de 90 milhões de passageiros por ano no Brasil – número pré-pandemia.",
                "“O turismo está diretamente ligado à aviação civil. Então, iniciativas que busquem melhorar a conectividade, a oferta de voos, o ambiente de negócios e a atração de investimentos, além da redução do custo das passagens, é muito bem-vinda e, sem dúvida, contribuirá para impulsionar o turismo no país”, comemorou Machado Neto.",
                "O ministro destacou ainda que, graças ao compromisso do presidente Bolsonaro, o setor conseguiu, recentemente, uma conquista histórica que foi a inclusão do combustível Jet-A na aviação, o que representará uma economia importante para o setor aéreo brasileiro. “Esta é uma vitória histórica para o nosso setor, pela qual luto há três anos. Reduz o chamado Custo Brasil e beneficia as companhias aéreas, mas, principalmente, favorece o turista por meio da diminuição dos custos das passagens, que é esperada a partir de agora”, aponta.",
                "Para o ministro da Infraestrutura, Tarcísio Gomes de Freitas, o Voo Simples dará mais eficiência ao setor pela incorporação de novas tecnologias, transformação digital, liberdade para a inovação e criação de modelos de negócios no modal aéreo. “Estamos lançando iniciativas que buscam diminuir o peso do Estado sobre o setor, inclusive sobre a aviação geral, que representa 97% do total de aeronaves registradas no país e engloba setores estratégicos para a economia brasileira, como o transporte de carga, o táxi-aéreo e as operações aeroagrícolas”, disse.",
                "Segundo a Agência Nacional de Aviação Civil (ANAC), a pandemia evidenciou a necessidade de alteração de normas obsoletas que não mais refletiam a realidade do setor de aviação e que limitavam a atuação da Agência. “A medida traz atualizações necessárias e importantes a normativos defasados, da década de 80 e 70, reduzindo a burocracia e mantendo sempre a segurança na aviação, principal missão da ANAC”, destaca o diretor-presidente da Agência, Juliano Noman.",
                "O PROGRAMA - Lançado em 7 de outubro de 2020, o programa Voo Simples, criado pelo Governo Federal, tem por objetivo modernizar e desburocratizar o setor de aviação civil brasileiro. Aproximadamente, 91% das 69 iniciativas do programa já foram iniciadas ou concluídas.",
                " ",
                "",
                " ",
                "Assessoria de Comunicação do Ministério do Turismo*",
                "*Com informações da ANAC e do Ministério da Infraestrutura"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "22": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Brasil encerra 2021 com recorde de mais de 136 mil prestadores de serviços turísticos regularizados",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/brasil-encerra-2021-com-recorde-de-136-mil-prestadores-de-servicos-turisticos-regularizados",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "14h35",
            "data_atualizado": "30/12/2021",
            "horario_atualizado": "16h37",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A regularização de serviços turísticos no Brasil bateu recorde em 2021. Atualmente, 136.589 prestadores do setor estão registrados no Cadastro Nacional de Prestadores de Serviços Turísticos (Cadastur), do Ministério do Turismo. O número representa um aumento de 17% em relação a 2020 e é mais que o dobro dos cadastros de 2017, por exemplo. Apenas este ano, o Cadastur recebeu cerca de 20 mil novos registros.",
                "O estado de Alagoas foi o que mais ampliou o número de prestadores regularizados no período, com aumento de 136% dos registros no Cadastur. Santa Catarina e Piauí também foram destaque, com salto de 69% e 42%, respectivamente, no número de cadastros. Entre os 26 estados e o Distrito Federal, apenas Mato Grosso e Pará não tiveram alta nos registros em 2021.",
                "Em relação ao número total de serviços inscritos no Cadastur, São Paulo lidera o ranking dos estados (28.874), seguido do Rio de Janeiro (20.870) e de Minas Gerais (11.193). Já as atividades turísticas com mais prestadores regularizados são agências de turismo (33.999), guias de turismo (26.749) e restaurantes, cafeterias, bares e similares (19.657).",
                "“Estamos fechando o ano, em pleno verão, com um número expressivo de serviços turísticos regularizados no país, que só vem crescendo a cada ano. Recomendamos aos turistas, quando planejarem suas viagens, que consultem no site do Cadastur a situação da agência de viagem que vai contratar, do hotel em que vai se hospedar e da transportadora turística que vai realizar os passeios, para checar se estão atuando de forma legal. Este é um importante passo que pode evitar problemas durante a viagem”, reforça o ministro do Turismo, Gilson Machado Neto.",
                "O ministro lembra ainda que o turista também pode consultar no site do Selo Turismo Responsável os prestadores inscritos no Cadastur que assumiram o compromisso de adotar protocolos de biossegurança contra a Covid-19 para reforçar, assim, a segurança durante as férias.",
                "CADASTRO - O registro no Cadastur é obrigatório para guias de turismo, acampamentos turísticos, agências de turismo, meios de hospedagem, organizadoras de evento, parques temáticos e transportadoras turísticas. Clique AQUI para se cadastrar.",
                "Também podem se cadastrar, mas de maneira opcional, as seguintes atividades: casas de espetáculo, centros de convenções, empreendimentos de entretenimento e lazer e parques aquáticos, empreendimentos de apoio ao turismo náutico ou à pesca desportiva, locadoras de veículos para turistas, prestadoras de serviços de infraestrutura para eventos, prestadoras especializadas em segmentos turísticos e restaurantes, cafeterias, bares e similares.",
                "BENEFÍCIOS - Além de ser uma importante fonte de consulta para turistas, o Cadastur também garante diversas vantagens e oportunidades aos cadastrados. Entre elas, acesso a financiamentos; oportunidades de qualificação exclusivas; apoio em eventos, feiras e ações do Ministério do Turismo; incentivo à participação em programas e projetos do governo federal e visibilidade nos sites do MTur e do Cadastur.",
                "Um dos programas exclusivos para prestadores regulares no Cadastur é o Selo \"Turismo Responsável, Limpo e Seguro\". Até agora, mais de 30 mil estabelecimentos e guias de turismo de todo o país já aderiram ao selo. Saiba mais AQUI.",
                "FISCALIZAÇÃO - Em 2021, o Ministério do Turismo retomou uma série de visitas às cidades brasileiras a fim de incentivar a regularização de serviços turísticos. Em dezembro, técnicos do MTur estiveram em Alto Paraíso de Goiás (GO) e em Aracaju (SE) para verificar a regularidade das empresas junto ao Cadastur e reforçar a importância do cadastro para o turismo da região. A ação terá continuidade em 2022. ",
                " ",
                "Por Vanessa Castro",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "23": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "MTur investe mais de R$ 900 mil na construção de praças públicas em Mucugê (BA)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/mtur-investe-mais-de-r-900-mil-na-construcao-de-pracas-publicas-em-mucuge-ba",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "13h16",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Mucugê; Bahia; Turismo"
            ],
            "paragrafos": [
                "A cidade de Mucugê, na Bahia, cenário de vários dos atrativos do Parque Nacional da Chapada Diamantina e de suas belezas singulares, terá novos espaços para receber visitantes e abrigar eventos tradicionais. A partir de um investimento total de R$ 941,3 mil do Ministério do Turismo, o município, distante cerca de 440 quilômetros da capital do estado, Salvador, ganhará três novas praças públicas: João Correia, do Brejo de Cima e do Paiol.",
                "Os locais, cujas obras serão realizadas por uma empresa já contratada pela prefeitura municipal, poderão sediar realizações típicas da região, como festejos juninos, os festivais de Chorinho e de Corais e as comemorações de aniversário da cidade (17 de maio). Além disso, as praças vão reforçar a vocação turística da cidade, cenário de diversas cachoeiras, rios, vales, canyons, grutas e paisagens deslumbrantes, entre outros atrativos.",
                "O ministro do Turismo, Gilson Machado Neto, aponta esforços do governo federal para aprimorar a recepção de visitantes nos destinos nacionais. “Em novembro, destinamos cerca de R$ 3 milhões para a construção e a reforma de praças públicas em cidades de Pernambuco, do Maranhão e do Rio Grande do Norte. Esse trabalho segue com ações como em Mucugê, melhorando as condições das praças de receberem eventos e atrair mais visitantes”, ressalta.",
                "Mucugê se destaca pela arquitetura colonial remanescente do período dos diamantes e por possuir o único cemitério Bizantino das Américas, composto de inúmeras miniaturas de igrejas e capelas em formas góticas. Também é possível visitar o Museu Vivo do Garimpo, que exibe objetos de época e réplicas de pedras da região. A cidade também dá acesso aos poços Azul e Encantado, com formações rochosas que, sob a luz do sol, formam um espetáculo visual único.",
                "ESTRUTURAÇÃO - Ao longo deste ano, o Ministério do Turismo registrou a entrega de 734 obras de infraestrutura turística apoiadas financeiramente pelo órgão nas cinco regiões do país. Os projetos, fruto de um investimento total de R$ 805,9 milhões, envolveram ações como melhorias em orlas, espaços de eventos, parques e praças públicas. No Nordeste, os repasses do MTur somaram cerca R$ 234,8 milhões.",
                " ",
                "Por André Martins",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "24": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "MTur destina R$ 768 mil para obras de pavimentação em atrativos turísticos de Minas Gerais",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/mtur-destina-r-768-mil-para-obras-de-pavimentacao-em-atrativos-turisticos-de-minas-gerais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "13h10",
            "data_atualizado": "30/12/2021",
            "horario_atualizado": "13h15",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "As cidades mineiras de Campo Belo e Cristais contarão com recursos do governo federal, por meio do Ministério do Turismo, para melhorar a infraestrutura turística local e, com isso, atrair mais visitantes à região.",
                "Campo Belo, distante cerca de 225 km da capital de Minas Gerais, Belo Horizonte, receberá R$ 481,1 mil para pavimentação de acesso à orla do distrito Porto dos Mendes, localizado às margens do Rio Grande. A estrada também dá acesso a pousadas, fazendas centenárias, cachoeiras e grutas.",
                "Já a cidade de Cristais contará com R$287,3 mil para melhorar a via de acesso ao mirante do Cristo, um dos principais pontos turísticos da cidade. A escultura está localizada em um ponto estratégico que possui uma vista única para a Serra dos Cristais. O local também é um importante ícone do turismo religioso, onde realizam-se missas, romarias, procissões e outros eventos.",
                "“Cada cidade deste país possui belezas únicas e um enorme potencial turístico. Precisamos melhorar a infraestrutura desses municípios, permitindo a expansão das atividades turísticas, para fazer com que o turista que visita as grandes capitais também tenha interesse em visitar outras cidades do entorno. Isso amplia a experiência turística e cultural do visitante e movimenta toda a economia da região”, destaca o ministro do Turismo, Gilson Machado Neto.",
                "Por Vanessa CastroAssessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "25": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Presidente Bolsonaro sanciona lei que valoriza carnaval de Aracati (CE)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/presidente-bolsonaro-sanciona-lei-que-valoriza-carnaval-de-aracati-ce",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "30/12/2021",
            "horario": "12h50",
            "data_atualizado": "30/12/2021",
            "horario_atualizado": "12h51",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Aracati, Ceará; Turismo; Cultura"
            ],
            "paragrafos": [
                "O carnaval de Aracati (CE) passou a ser, oficialmente, uma manifestação da cultura nacional. Nesta semana, o presidente Jair Bolsonaro sancionou a Lei 14.279/21 que reconhece a festividade como um evento de grande importância para a cultura e o turismo brasileiros. O carnaval de Aracati atrai milhares de pessoas todos os anos. Em 2019, em uma única noite, cerca de 474 mil visitantes celebraram os festejos e movimentaram a economia local.",
                "“Essa decisão, sem dúvida, vai valorizar a cultura do carnaval em Aracati e colocar a cidade de vez no mapa do turismo nacional”, destaca o ministro do Turismo, Gilson Machado Neto.",
                "Aracati, conhecida como a “Terra dos Bons Ventos”, está a 150 km da capital cearense, Fortaleza. Este ano, foi elevada à categoria de Patrimônio Histórico e Artístico Nacional pelo Instituto do Patrimônio Histórico e Artístico Nacional (IPHAN) ante a relevância do seu conjunto arquitetônico e paisagístico do período colonial da história brasileira.",
                "Entre os espaços destinados à celebração do carnaval na cidade está a Rua Coronel Alexanzito, conhecida como Rua Grande. Lá é realizado o “carnaval cultural”, tendo em vista a localização no centro histórico, onde há muitos casarões e sobrados da época dos portugueses, quando a cidade foi um importante polo econômico.",
                " ",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "26": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Empregos no turismo crescem e novembro registra o maior número de contratações do ano",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/empregos-no-turismo-crescem-e-novembro-registra-o-maior-numero-de-contratacoes-do-ano-1",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "17h09",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O ano de 2021 está terminando com números positivos para o turismo brasileiro. Após alta na ocupação hoteleira, aumento do fluxo de passageiros e crescimento do índice de atividades turísticas no país – que alcançou 80% do patamar registrado no início do ano –, a geração de empregos no setor também apresentou evolução expressiva.",
                "Segundo dados da pesquisa Monitora Turismo, baseada no Cadastro Geral de Empregados e Desempregados (Caged), do Ministério do Trabalho e Previdência, novembro registrou o melhor saldo de empregos formais do ano, com 38.959 novas vagas, o que representa 12% do total de empregos gerados no país. Este número é mais de 17 vezes superior ao registrado em janeiro de 2021, quando foram contratados 2.215 trabalhadores formais no setor, e 58% maior do que o registrado em outubro deste ano (24.599).",
                "“O setor de turismo tem demonstrado recuperação dia após dia, mas agora vemos que a tendência é, cada vez mais, de crescimento. Trabalhamos durante todos esses meses para que este momento chegasse e o nosso objetivo é superar os índices pré-pandemia e alcançar todo o potencial que o nosso setor possui”, ressaltou o ministro do Turismo, Gilson Machado Neto.",
                "De acordo com a pesquisa, todos os estados brasileiros registraram aumento no número de empregos entre outubro e novembro de 2021, crescimento que se manteve desde o início do ano. O cenário é animador dado que, em 2020, a maior parte dos estados registrou saldo negativo de postos de trabalho.",
                "Entre os estados com maior salto no número de empregos no turismo entre outubro e novembro de 2021 estão Amazonas (+129%), Distrito Federal (+110%), Rio de Janeiro (+107%) e Rondônia (+98%). Já entre as capitais com melhor desempenho na criação de vagas no setor, Belém (+184%), Salvador (+167%) e Vitória (+156%) estão entre os destaques. Além dessas, Brasília, Manaus, Maceió, Porto Velho, Recife e Rio de Janeiro também mais que dobraram o número de postos de trabalho criados.",
                "Para Mariana Aldrigui, autora da pesquisa, “o turismo doméstico de lazer foi o principal responsável pela geração de empregos ao longo do ano, e a reprogramação de eventos sociais e alguns eventos de negócios pelo salto nos últimos dois meses”.",
                "MONITORA TURISMO - O Monitora Turismo é um painel desenvolvido para acompanhar a movimentação da indústria no Brasil. Para isso, são utilizados os dados do Cadastro Geral de Empregados e Desempregados do Brasil, contemplando 571 atividades.",
                " ",
                "Por Vanessa CastroAssessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "27": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Ministério do Turismo autoriza recursos para reforma do Terminal Rodoviário de Lucélia",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/ministerio-do-turismo-autoriza-recursos-para-reforma-do-terminal-rodoviario-de-lucelia",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "11h06",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Lucélia; São Paulo; Turismo"
            ],
            "paragrafos": [
                "Seguindo sua vocação de devolver e estruturar o turismo por todo o Brasil, o MTur autorizou a destinação de R$ 365,8 mil para a reforma do Terminal Rodoviário de Lucélia (SP). A intervenção faz parte dos quase 3.200 contratos de obras que estão sob responsabilidade da Pasta por todo o país possibilitando que destinos de todas as regiões do país passem a contar com melhores condições para receber visitantes em meio à gradual retomada do mercado de viagens.",
                "Neste ano, um investimento total de R$ 805,9 milhões do Ministério do Turismo proporcionou a conclusão de 734 obras de infraestrutura apoiadas financeiramente pelo órgão do governo federal, incluindo projetos como a reforma de praças, parques e a construção de portais. Em2020, quase 1.000 obras já haviam sido entregues, com investimento de mais de R$ 1 bilhão.",
                "O ministro do Turismo, Gilson Machado Neto, destacou o empenho do governo federal em entregar obras em todo o país, muitas, inclusive, paralisadas há anos. “Não temos a vaidade da paternidade da obra, mas o compromisso com a entrega e o respeito com os recursos dos pagadores de impostos”, disse. “Dia após dia temos devolvido para o uso da população equipamentos que são fundamentais para o turismo, para economia e que, em muitos casos, eram verdadeiros monumentos ao descaso”, completou.",
                "Em Lucélia, o contrato para reforma da rodoviária prevê fornecimento de materiais, mão de obra e equipamentos necessários para a estruturação do prédio. O munícipio possui aproximadamente 22 mil habitantes e possui pontos turísticos que atraem muitos visitantes todos os anos, como o Salto Carlos Botelho, no rio Aguapeí, que é formado por quedas d’água de mais de 50 metros de extensão e cinco metros de altura.",
                " ",
                "Por Rafael Brais",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "28": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Recursos do Ministério do Turismo garantem obras de infraestrutura em Epitaciolândia (AC)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/recursos-do-ministerio-do-turismo-garantem-obras-de-infraestrutura-em-epitaciolandia-ac",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "29/12/2021",
            "horario": "10h59",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Epitaciolândia; Acre; Turismo"
            ],
            "paragrafos": [
                "A cidade de Epitaciolândia (AC), distante aproximadamente 230 quilômetros da capital do estado, Rio Branco, e localizada na divisa entre o Brasil e a Bolívia, ganhará novos equipamentos para reforçar a visibilidade de seus atrativos. Com um investimento total de R$ 685,1 mil do Ministério do Turismo, serão construídos um portal e um Centro de Atendimento ao Turista (CAT) na entrada do município, palco de belezas naturais e culturais.",
                "O projeto busca criar um cartão-postal em um ponto de passagem obrigatória para visitantes, além de proporcionar a adequada recepção de turistas no bairro Aeroporto e impulsionar a movimentação de viajantes na região. Epitaciolândia abriga pontos turísticos como a Igreja de São Sebastião, o Mercado Municipal, o Rio Acre e praças públicas.",
                "O ministro do Turismo, Gilson Machado Neto, enfatiza a importância da estruturação de destinos na região Norte do país. “O Acre e seus atrativos fazem parte do projeto Rotas Amazônicas Integradas, apoiado pelo Ministério do Turismo e que reúne os sete estados do Norte para promover o turismo de natureza e de pesca esportiva na Região Amazônica. Trabalhar a adequada estruturação de destinos locais faz parte dos esforços do governo federal para ampliar o fluxo de visitantes na região Norte e reforçar a divulgação de seus atrativos únicos”, observa o ministro.",
                "Além do Acre, as Rotas Amazônicas Integradas (RAI) envolvem Amazonas, Amapá, Pará, Rondônia, Roraima e Tocantins. O projeto vai trabalhar a divulgação conjunta de produtos, reunindo roteiros de perfis similares com o objetivo de incrementar a chegada de visitantes. Segundo os estados participantes, a promoção ocorrerá por meio de material trilíngue, elaborado pelos órgãos oficiais de Turismo e contará, ainda, com a criação de um site.",
                "DIVULGAÇÃO - Em agosto deste ano, a partir de um convênio junto ao Ministério do Turismo, a Secretaria de Estado de Empreendedorismo e Turismo do Acre (SEET) lançou o site “Turista no Acre” e um aplicativo de mesmo nome que oferecem dicas de destinos locais. Os sistemas disponibilizam informações sobre artesanato, gastronomia e hospedagem, entre outras, incluindo atrativos de Epitaciolândia, a fim de ampliar a visibilidade dos produtos.",
                "O “Turista no Acre” também engloba cidades a exemplo de Rio Branco, Brasiléia, Acrelândia, Bujari, Cruzeiro do Sul e Feijó. Por meio do portal e do app é possível encontrar fotos e endereços dos destinos, além de recomendações de bares e restaurantes. Os sistemas permitem, ainda, realizar tours virtuais em pontos turísticos a exemplo do Palácio Rio Branco, sede do Governo do Acre, considerado o maior patrimônio histórico e arquitetônico do estado.",
                " ",
                "Por André Martins",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "29": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "MTur investe mais de R$ 430 mil para reforma de acesso à Praia da Amizade, em Sampaio (TO)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/mtur-investe-mais-de-r-430-mil-para-reforma-de-acesso-a-praia-da-amizade-em-sampaio-to",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/12/2021",
            "horario": "16h21",
            "data_atualizado": "28/12/2021",
            "horario_atualizado": "16h28",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O governo federal, por meio do Ministério do Turismo, está investindo R$ 432,6 mil para a reforma da pavimentação de acesso à orla da Praia da Amizade no município de Sampaio (TO). Com o montante, será possível realizar o recapeamento das ruas de acesso às margens do Rio Tocantins, um dos principais cartões-postais da cidade. A expectativa da prefeitura com a obra é de expandir as atividades turísticas na região, movimentando a economia e gerando emprego e desenvolvimento para a população.",
                "Para o ministro do Turismo, Gilson Machado Neto, o investimento em infraestrutura turística é uma das prioridades do governo federal e do MTur, que possui mais de 3.200 obras ativas em todo o país. “Tenho certeza de que esta intervenção mudará a vida dos moradores de Sampaio e aprimorará a experiência turística de quem visitar esta bela região. Essa é a nossa motivação e é para isso que temos trabalhado dia após dia, em prol do turismo brasileiro”, destacou o ministro.",
                "Entre os principais atrativos turísticos de Sampaio (TO) estão o Balneário Tira Ressaca, a Praia da Amizade e o Parque da Vaquejada. Além disso, é uma das cidades com maior movimentação no período de veraneio, atraindo turistas de toda a Região Norte e do Maranhão. O turismo cultural também tem contribuído para a ampliação deste número.",
                "OBRAS - Até o momento, o Ministério do Turismo investiu, em 2021, mais de R$ 805 milhões em 734 obras de infraestrutura turística. Foram melhorias de orlas, espaços de eventos, parques e praças públicas, por exemplo. As obras apoiadas pelo MTur são realizadas, preferencialmente, nos municípios que integram o Mapa do Turismo Brasileiro, ferramenta do Programa de Regionalização do Turismo (PRT) que orienta a aplicação de recursos públicos em destinos que adotam o turismo como estratégia de investimento e de retorno econômico. As verbas são provenientes do orçamento próprio do órgão e, também, de emendas parlamentares apresentadas à Pasta.",
                " ",
                "Por Victor Maciel",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "30": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Rio Branco (AC) completa 139 anos nesta terça-feira (28)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/rio-branco-completa-139-anos-nesta-terca-feira-28",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "28/12/2021",
            "horario": "15h32",
            "data_atualizado": "28/12/2021",
            "horario_atualizado": "16h01",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Rio Branco (AC) completa 139 anos nesta terça-feira (28.12) trazendo ao fim do ano mais motivos para comemorar. A capital do Acre está localizada em uma região privilegiada, no coração da Amazônia, o que faz da cidade o local ideal para o ecoturismo. O Brasil está no topo do ranking dos países com mais riquezas naturais do mundo e a cidade aniversariante do dia com certeza é uma das estrelas nacionais nesse quesito e contribui para manter o país na lista dos destinos tendência no pós-pandemia.",
                "A guia de turismo rio-branquense Gercilânia Santos afirma que na capital acreana não faltam atrativos para os turistas. “Rio Branco é uma cidade bastante acolhedora, com comidas típicas, cultura local de excelência, clima muito agradável; podemos andar com segurança e tranquilidade”, conta.",
                "Gercilânia ressalta que os parques e os atrativos naturais são destaques da cidade e da região. Entre os locais imperdíveis, segundo ela, está o Horto Florestal, ponto de lazer de turistas e moradores, e o Parque Ambiental Chico Mendes. Inaugurado em 1996, o parque é referência no que diz respeito à fauna e flora com mais de 200 tipos de espécimes típicas da região amazônica.",
                "O Calçadão da Gameleira, primeira rua da capital, é outro ponto de encontro de moradores e visitantes. O local recebeu este nome em decorrência de uma árvore centenária localizada à margem direita do Rio Acre que presenciou importantes marcos da história da capital e “viu” a cidade crescer e se desenvolver.",
                "A guia de turismo Gercilânia Santos aponta ainda outros atrativos imperdíveis como o Palácio Rio Branco e o Museu da Borracha, que reúne um acervo de mais de 5.300 peças de arqueologia, paleontologia, história, coleção de manuscrito e documentos referentes aos acontecimentos no estado. O local foi sede do Ciclo da Borracha, que ocorreu entre o século 19 e 20 e colocou o látex como atividade essencial para a economia brasileira.",
                "DESTINO INTELIGENTE - Rio Branco é uma das 10 cidades brasileiras selecionadas pelo Ministério do Turismo para participar do projeto-piloto de implantação de Destinos Turísticos Inteligentes (DTI) no país. O projeto é pioneiro e busca estabelecer diretrizes e um formato nacional para transformar cidades turísticas em destinos inovadores.",
                "Participam do projeto-piloto duas cidades representando cada uma das cinco regiões do Brasil: Rio Branco/AC e Palmas/TO (Norte); Recife/PE e Salvador/BA (Nordeste); Campo Grande/MS e Brasília/DF (Centro-Oeste); Florianópolis/SC e Curitiba/PR (Sul); Rio de Janeiro/RJ e Angra dos Reis/RJ (Sudeste).",
                "Em novembro, técnicos do Ministério do Turismo e do Instituto Ciudades del Futuro concluíram visitas técnicas a cidades que integram o projeto. As viagens incluíram a realização de oficinas presenciais e a verificação de pontos turísticos. O objetivo foi avaliar indicadores locais, identificar demandas e definir planos de ação voltados a melhorias de gestão, promoção e desenvolvimento do setor nos municípios.",
                "Neste mês, os dois órgãos começaram a cadastrar soluções tecnológicas que possam ser implantadas em DTIs. As iniciativas elegíveis envolvem a digitalização de negócios e destinos, a personalização de experiências do visitante, marketing, economia criativa e automação, entre outros campos. As sugestões devem ser cadastradas até 28 de fevereiro de 2022. Saiba mais AQUI.",
                " ",
                "Por Vanessa Castro",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "31": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "2022 terá 11 feriados que prometem impulsionar o turismo doméstico no Brasil",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/2022-tera-11-feriados-que-prometem-impulsionar-o-turismo-domestico-no-brasil",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "27/12/2021",
            "horario": "17h00",
            "data_atualizado": "27/12/2021",
            "horario_atualizado": "17h15",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O ano de 2021 foi marcado pela retomada dos números positivos do setor de turismo, com destaque para o aumento das viagens domésticas e a alta na movimentação de passageiros em portos, aeroportos e rodovias do país. Grande parte desse fluxo de turistas ocorreu nos feriados prolongados, que estimularam os deslocamentos. Em 2022, o cenário deve continuar propício para o turismo interno, uma vez que, dos 14 dias de folga definidos para o próximo ano - entre feriados nacionais e pontos facultativos –, apenas três caem em finais de semana. (Confira a lista completa no final do texto)",
                "Para o ministro do Turismo, Gilson Machado Neto, os 11 dias de descanso em dias úteis previstos para 2022, além daqueles estabelecidos por estados e municípios, são uma grande oportunidade para o turismo doméstico.",
                "“Este ano, vimos o turismo interno deslanchar, e os feriados prolongados foram essenciais para isso. Para 2022, a perspectiva é a melhor possível! Os turistas retomaram a confiança em viajar, estão reencontrando suas famílias, amigos e descobrindo lugares novos, diante do avanço da vacinação e a adoção de protocolos sanitários no setor de Turismo. Tudo isso estimula a movimentação do setor e, consequentemente, da economia, gerando emprego e desenvolvimento ao país”, avaliou.",
                "Para se ter uma ideia do que esperar do próximo ano, apenas nos últimos três feriados nacionais prolongados de 2021 (Finados, Proclamação da República e Nossa Senhora Aparecida) mais de 6 milhões de passageiros embarcaram nos principais aeroportos do país e a ocupação hoteleira se manteve entre 75% e 95%. Já neste fim de ano, mais de 6,7 milhões de viajantes devem passar por alguns dos mais importantes terminais aéreos.",
                "Em se tratando de viagens rodoviárias, em 2021, as buscas por passagens nos feriados de Natal e Réveillon estão 43% mais altas que 2019, ano pré-pandemia. Os dados são da ClickBus, plataforma online de venda de passagens de ônibus. Segundo a empresa, cidades como São Paulo, Rio de Janeiro, Curitiba, Florianópolis e Belo Horizonte estão entre as mais buscadas por quem pretende viajar em ambos os feriados.",
                "VIAGEM RESPONSÁVEL - Para uma retomada segura e responsável das viagens pelo país, o Ministério do Turismo incentiva a adesão ao Selo Turismo Responsável, Limpo e Seguro por parte de turistas e estabelecimentos turísticos. O Selo estabelece protocolos de biossegurança a 15 atividades do setor, como meios de hospedagem, parques temáticos, restaurantes, cafeterias, bares, centros de convenções, feiras, exposições, guias de turismo, além de um conjunto de orientações a turistas. Atualmente, mais de 30 mil selos já foram emitidos em todo o país. Saiba mais AQUI.",
                "Confira os feriados e dias de ponto facultativo nacionais de 2022",
                "1º de janeiro (sábado) - Confraternização Universal (feriado nacional);28 de fevereiro (segunda-feira) - Carnaval (ponto facultativo);1º de março (terça-feira) - Carnaval (ponto facultativo);2 de março - quarta-feira de cinzas (ponto facultativo até às 14 horas);15 de abril (sexta-feira) - Paixão de Cristo (feriado nacional);21 de abril (quinta-feira) - Tiradentes (feriado nacional);1º de maio (domingo) - Dia Mundial do Trabalho (feriado nacional);16 de junho (quinta-feira) - Corpus Christi (ponto facultativo);7 de setembro (quarta-feira) - Independência do Brasil (feriado nacional);12 de outubro (quarta-feira) - Nossa Senhora Aparecida (feriado nacional);28 de outubro (sexta-feira) - Dia do Servidor Público (ponto facultativo);2 de novembro (quarta-feira) - Finados (feriado nacional);15 de novembro (terça-feira) - Proclamação da República (feriado nacional);25 de dezembro (domingo) - Natal (feriado nacional).",
                " ",
                "Por Vanessa Castro",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "32": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "MTur investe R$ 962 mil em obras de infraestrutura turística em Içara (SC)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/mtur-investe-r-962-mil-em-obras-de-infraestrutura-turistica-em-icara-sc",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "27/12/2021",
            "horario": "14h47",
            "data_atualizado": "27/12/2021",
            "horario_atualizado": "14h51",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O governo federal, por meio do Ministério do Turismo, vai investir mais de R$ 962 mil em obras de infraestrutura turística na cidade de Içara, em Santa Catarina. O município atrai milhares de visitantes anualmente por ser palco de festividades e atrações culturais, como a Festa da Melancia e a Rota Açoriana.",
                "Metade deste recurso será destinado à melhoria do acesso ao parque onde se celebra uma das principais festas do verão sul catarinense. A Festa da Melancia acontece há mais de 50 anos e atrai cerca de 8 mil pessoas para celebrar a colheita na região, com exposições, comércio e degustação de produtos feitos a partir da fruta. A próxima edição está prevista para ocorrer entre os dias 7 e 9 de janeiro de 2022. ",
                "Outra importante atração cultural de Içara também conta com investimento do MTur. É o caso da Rota Açoriana, da qual a cidade faz parte, que receberá R$ 481,1 mil para obras de pavimentação.",
                "O ministro do Turismo, Gilson Machado Neto, explica que, além de melhorar o deslocamento dos moradores e o tráfego de mercadorias, as intervenções têm o objetivo de atrair para Içara os turistas que visitam as praias próximas à cidade como a Praia de llha e a Praia de Morro dos Conventos, localizadas no município vizinho de Araranguá. “Com o aprimoramento da mobilidade e facilitação de acesso à região será possível atrair mais turistas à cidade, potencializando o turismo local, gerando emprego e desenvolvimento”, destacou.",
                "ARAQUARI – O Ministério do Turismo vai destinar, ainda, mais R$ 238,9 mil para a construção do centro de comercialização de produtos associados ao turismo, em Araquari (SC), município que pertence à região turística Caminho dos Príncipes. A ideia é criar uma Vila do Artesanato no Parque Ecológico Municipal Refúgio dos Pássaros com banheiros acessíveis, placas de sinalização e paisagismo. A nova atração busca promover a cultura local através da exposição de produtos artesanais e fomentar o turismo na região.",
                " ",
                "Por Vanessa CastroAssessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "33": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Edição do Prêmio Braztoa de Sustentabilidade 2022 é confirmada",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/edicao-do-premio-braztoa-de-sustentabilidade-2022-e-confirmada",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "27/12/2021",
            "horario": "11h49",
            "data_atualizado": "27/12/2021",
            "horario_atualizado": "11h54",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O último mês do ano foi marcado pela confirmação do retorno do Prêmio Braztoa de Sustentabilidade. Após dois anos sem a premiação, a edição de 2022 está prevista para acontecer em abril, em Santa Catarina. O anúncio foi feito durante live da Associação Brasileira das Operadoras de Turismo (Braztoa).",
                "Lançado em 2012, o Prêmio Braztoa de Sustentabilidade é direcionado a empresas e outras organizações do setor de turismo que investem no desenvolvimento de iniciativas mais sustentáveis. A ideia é reconhecer projetos que impactam o setor a partir de boas práticas ambientais, econômicas e socioculturais.",
                "“O Ministério do Turismo tem orgulho em apoiar uma iniciativa que há anos valoriza e inspira empreendedores do turismo que desejam desenvolver ações sustentáveis em seus negócios. O Brasil tem um enorme potencial no campo do turismo de natureza e a sustentabilidade está atrelada a isso”, avaliou o ministro do Turismo, Gilson Machado Neto.",
                "O turista e o setor turístico no pós-pandemia têm como um de seus principais pilares a sustentabilidade e a necessidade de garantir a biossegurança, não apenas dos viajantes, como também dos trabalhadores do setor. O Brasil é o segundo país em atrativos naturais do mundo, com 334 Unidades de Conservação federais distribuídas por todo país.",
                "“Ver essa retomada do prêmio é muito bom, ainda mais em um tema tão oportuno nesse cenário de pós-pandemia. A promoção do desenvolvimento sustentável é uma premissa do Ministério do Turismo e o turismo sustentável está fortemente posicionado nessa agenda 20-30”, comentou Rafaela Levay Lehmann, coordenadora-geral de Turismo Responsável do Ministério do Turismo.",
                "Além das atividades que envolvem a premiação, a Braztoa realizará na Serra Catarinense a Convenção Braztoa 2022, evento voltado aos gestores e líderes das empresas associados à entidade.",
                "A premiação também busca promover a contribuição do Brasil à Agenda 2030 e ao cumprimento dos Objetivos de Desenvolvimento Sustentável (ODS) da Organização das Nações Unidas (ONU), que englobam questões como inclusão social e preservação ambiental.",
                " ",
                "Por Lívia Nascimento",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "34": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Aos 422 anos, Natal (RN) se consagra como um dos principais destinos turísticos do país",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/aos-422-anos-natal-rn-se-consagra-como-um-dos-principais-destinos-turisticos-do-pais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "24/12/2021",
            "horario": "12h50",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Point dos buggys e reconhecida como terra do camarão, Natal (RN) comemora 422 anos neste sábado (25.12). Apesar de ser a segunda capital brasileira com a menor área territorial, a cidade potiguar guarda grandes atrativos turísticos, principalmente para os apaixonados por sol e mar. Além das praias deslumbrantes, os turistas podem aproveitar a culinária sem igual, uma arte ímpar, cultura e uma hospitalidade que só os natalenses têm. Para nos apresentar todos estes encantos, convidamos a guia de turismo Patrícia Araújo.",
                "Para começar, Paty, como é conhecida pelos turistas, destaca a potencialidade de sol e mar que a capital potiguar apresenta. “O Rio Grande do Norte é considerado para muitos um destino de sol e praia. Temos 410 km de litoral. Os turistas vêm conhecer as belezas que são mostradas nas novelas e em programas de TV. Pipa e a Praia de Baía de Formosa são alguns dos principais destinos destas pessoas”, destacou a guia.",
                "Segundo ela, o atrativo mais famoso e que o visitante não pode deixar de fazer é o passeio de buggy (carros abertos com pneus adaptados para dunas). “Nosso passeio tradicional passa por nove praias, quatro parques de dunas e três lagoas, que encantam os turistas”, conta. O turista pode escolher passar por Baía Formosa, que vai até a divisa com a Paraíba; por Pipa, que parte em direção à Praia do Amor, com parada na Praia de Cacimbinhas e na Lagoa Guaraíras, conhecida por sua beleza de tirar o fôlego. Há ainda a opção de Genipabu, outra praia famosa da região, que oferta mais atrativos para os turistas.",
                "Continuando o nosso “tour”, Paty ressalta a ida à Praia de Pipa. “Temos também a Praia de Pipa, eleita por vários anos por revistas internacionais como uma das mais bonitas do Brasil. É uma praia muito famosa que as pessoas buscam. Lá é reduto de festas grandiosas, como o Réveillon, que é o mais famoso do estado”, cita. O local conta com diversas praias e lagoas, como a Lagoa Guaraíras, a Baía dos Golfinhos e as praias do Amor, Madeiro e Cacimbinhas, entre outras. Cada uma com o seu diferencial de atividades esportivas e de natureza, incluindo falésias, golfinhos, berçário de tartarugas-marinhas e santuário ecológico.",
                "Quando perguntamos pela culinária, Patrícia nos conta uma curiosidade. “Potiguar significa comedor de camarão, no tupi-guarani. Então, eu falo que quem vem ao Rio Grande do Norte vira comedor de camarão”, brinca. A guia ainda destaca que outros frutos do mar e a carne de sol são também bastante demandadas pelos visitantes da cidade. Quanto aos doces, quem aí ainda não provou o “mungunzá”? O prato, conhecido nas demais regiões do país como Canjica, tem que ser provado por quem vai à capital do Rio Grande do Norte.",
                "No artesanato, a cidade é cheia de locais onde os turistas podem encontrar um pouco da cultura natalenses e levar alguns itens para casa, como a Casa de Incentivo ao Artesão e o Shopping do Artesanato Potiguar. A capital é, também, sede da Feira Internacional de Artesanato, que traz produtos de diversas partes do país e do mundo. Outro ponto inesquecível é a Feirinhas de Artesanato de Ponta Negra. O espaço reúne 30 quiosques e banquinhas de artesanato e lembrancinhas, como as típicas garrafinhas de areia, além de castanhas e doces, entre outros.",
                "CURIOSIDADES - Além do significado do nome Potiguar, a capital norte-rio-grandense abriga outros tesouros para os turistas. Um deles é o “esquibunda”, esporte criado na cidade em que a pessoa se senta em uma tábua de madeira e desce pelas dunas. Segundo a história, o surgimento da prática se deve à impossibilidade de praticar surf em dias de poucas ondas no mar.",
                "Outra curiosidade: Natal é conhecida como a capital mundial do buggy. O reconhecimento se deve a sua grande extensão territorial, somada aos dromedários e às inúmeras praias locais. Além disso, o Parque das Dunas é o segundo maior parque urbano do país. Sua dimensão compreende uma área de 1.172 hectares, e o espaço é reconhecido pela Unesco como parte da Reserva da Biosfera da Mata Atlântica Brasileira.",
                "Se você gosta de mergulhar, a capital potiguar também é o seu destino. O mar de Natal é a segunda melhor região para mergulho no Brasil. Áreas em Maracajaú, Pirangi e Perobas são consideradas excelentes pontos para de mergulho aberto no Brasil, atrás apenas do arquipélago de Fernando de Noronha.",
                "Por Victor Maciel",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "35": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Em 2021, Secretaria Executiva promoveu a inovação do turismo brasileiro e priorizou a informação como ferramenta para a retomada do setor",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/em-2021-secretaria-executiva-promoveu-a-inovacao-do-turismo-brasileiro-e-priorizou-a-informacao-como-ferramenta-para-a-retomada-do-setor",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "24/12/2021",
            "horario": "12h25",
            "data_atualizado": "27/12/2021",
            "horario_atualizado": "10h35",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Restrospectiva; Executiva; Anuário; Observatório"
            ],
            "paragrafos": [
                "Dando continuidade à retrospectiva das ações realizadas pelo Ministério do Turismo em 2021, a Secretaria Executiva da Pasta foi responsável por levantar e fornecer dados e informações relevantes ao setor e aos cidadãos, além de promover a inovação com o objetivo de impulsionar a retomada das atividades turísticas de maneira eficiente e competitiva para o mercado internacional.",
                "Nesse sentido, a Secretaria Executiva, por meio da Subsecretaria de Gestão Estratégica (SGE) lançou, em novembro, o Observatório Nacional de Turismo. Espaço que reúne dados e informações de turismo divulgados por meio de publicações, painéis, indicadores e anuários estatísticos. A plataforma ainda disponibiliza acesso aos resultados das sondagens empresariais que vem sendo desenvolvidas pela Pasta. O site permite ainda que o usuário tenha acesso aos Observatórios de Turismo existentes no Brasil. Também está disponível para consulta a série histórica de anuários estatísticos e demandas turísticas, além da revista “Dados e Informações”, disponível na íntegra.",
                "Mais um marco de 2021 foi o avanço na revisão do Planejamento Estratégico do MTur 2020-2023 para a inclusão da Secretaria Especial da Cultura na estrutura institucional da Pasta. A nova Cadeia de Valor e o Mapa Estratégico foram validados em fevereiro e, durante todo o ano, foram realizadas oficinas com os gestores para atualização de outros tópicos como indicadores e portfólio de projetos. A consolidação do novo Planejamento deve ser validada em 2022.",
                "“Este foi ano de êxito para o Ministério do Turismo apesar dos desafios diários que se impuseram em um ano de pandemia. Realizamos entregas nas mais variadas esferas para contribuir de maneira decisiva na retomada das atividades turísticas no nosso país, sem esquecer da melhoria dos processos internos como a participação da corregedoria do MTur no projeto Avaliação de Maturidade Correcional da Controladoria-Geral da União”, avaliou Marcos Jose Pereira, secretário-executivo do MTur.",
                "Além de dados e informações, a inovação também foi prioridade nas ações do MTur, por meio da Secretaria Executiva com o trabalho desenvolvido pela Subsecretaria de Tecnologia da Informação e Inovação. O Desafio Turistech Brasil, realizado em parceria com o Wakalua e a OMT, premiou projetos inovadores do turismo nacional nas categorias Startups, Destinos Academia e Empresas. A área promoveu, ainda, uma consulta pública da Estratégia Nacional de Inovação do Turismo, bem como a realização de um diagnóstico do Ecossistema de Inovação em Turismo no Brasil.",
                "No âmbito da Subsecretaria de Gestão de Fundos e Transferências foi implementado, de forma pioneira, um programa de gestão no Ministério do Turismo nos moldes das orientações passadas pelo Ministério do Turismo, além da realização de 1.299 análises financeiras de prestações de contas, entre outras.",
                " ",
                "Por Vanessa Castro"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "36": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "FOTO DA SEMANA: Os encantos de Gramado, no Rio Grande do Sul",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/foto-da-semana-os-encantos-de-gramado-no-rio-grande-do-sul",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "24/12/2021",
            "horario": "12h00",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A imagem da semana, captada pelo fotógrafo Roberto Castro, registra a beleza de Gramado (RS). Desde 28 de outubro, as ruas da cidade são iluminadas para marcar a realização da 36ª edição do Natal Luz, maior evento alusivo à data no Brasil. Até 30 de janeiro, turistas poderão se encantar com shows e atrações imperdíveis, que prometem criar sensações e emocionar o público.",
                "O Natal Luz de 2021 é marcado pelo retorno dos espetáculos musicais, teatrais, paradas e desfiles. O evento também conta com concertos da Orquestra Sinfônica de Gramado, o Grande Desfile de Natal, a Vila de Natal, a corrida e a caminhada do Papai Noel e o Tannenbaumfest, concurso de decoração de pinheirinhos que abrilhanta a principal avenida do município.",
                "Confira a programação completa AQUI.",
                " ",
                "Por André Martins",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "37": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Investimento do MTur garante nova sinalização turística em Piraquara (PR)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/investimento-do-mtur-garante-nova-sinalizacao-turistica-em-piraquara-pr",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "23/12/2021",
            "horario": "16h32",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A cidade de Piraquara (PR), situada a apenas 22 quilômetros da capital do estado, Curitiba, e cenário de várias belezas naturais e culturais, reforçará a orientação proporcionada aos visitantes da região. Com um investimento de R$ 287,3 mil do Ministério do Turismo, o município vai adequar e instalar novas placas e totens fixos de sinalização turística, favorecendo a procura por seus diversos atrativos e o desenvolvimento do turismo local.",
                "Piraquara abriga grandes áreas verdes, que incluem nascentes do Rio Iguaçu, razão pela qual é chamada de “Berço das Águas”. Tais características tornam o ecoturismo a principal vocação local e permitem a prática de atividades como caminhadas e ciclismo, tudo aos pés da Serra do Mar. A sinalização visa a ampliar a busca por espaços a exemplo do Parque das Águas Jacob Simião, da Igreja Nossa Senhora da Assunção e do Memorial da Imigração Italiana.",
                "O ministro do Turismo, Gilson Machado Neto, destaca benefícios da adequada estruturação dos destinos nacionais, especialmente no pós-pandemia. “Todas as tendências apontam o turismo de natureza como uma das grandes promessas do pós-pandemia. Por esta razão, proporcionar boa orientação a visitantes de atrativos naturais, como os de Piraquara, é essencial para dinamizarmos o turismo nacional e preparar nossos destinos para a retomada do setor”, observa.",
                "A sinalização em Piraquara facilitará a interação com turistas, informando brevemente a história de atrativos e, também, horários e dias de funcionamento. A cidade é palco, ainda, de pontos turísticos como o Morro do Canal; a Casa da Memória Manoel Alves Pereira, que preserva a história da cidade; a Linha Férrea, que proporciona passeios de trem, e o Parque Trentino, espaço alusivo à imigração italiana e cenário de inúmeros eventos da cidade.",
                "ORIENTAÇÕES - Em junho deste ano, o MTur lançou o Guia Brasileiro de Sinalização Turística. O documento, uma atualização do primeiro texto do tipo, de 2001, orienta locais turísticos nacionais quanto à adequada sinalização para facilitar a movimentação de visitantes entre as áreas percorridas e contribuir, assim, com o desenvolvimento da atividade turística e a potencialização da geração de empregos e divisas no setor. (Acesse aqui o guia)",
                "O guia indica a sinalização de deslocamentos em meio a atrações do Patrimônio Cultural e Natural do Brasil. Elaborado em parceria com o Instituto do Patrimônio Histórico e Artístico Nacional (IPHAN) e a Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco), o documento procura construir uma linguagem comum que retrate a diversidade cultural do país, valorizando a identidade das regiões brasileiras e garantindo a unidade de forma das placas.",
                " ",
                "Por André Martins",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "38": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Fim de ano deve movimentar mais de 6,7 milhões de viajantes nos aeroportos do país",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/fim-de-ano-deve-movimentar-mais-de-6-7-milhoes-de-viajantes-nos-aeroportos-do-pais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "23/12/2021",
            "horario": "13h12",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Os aeroportos do país devem movimentar milhões de passageiros durante as semanas do Natal e do Réveillon. De acordo com estimativa do Ministério do Turismo, cerca de 6,7 milhões de pessoas devem voar pelo país no período. O número é aproximadamente 55% maior do que o registrado em 2020, quando o número chegou a 4,3 milhões. Entre os terminais com maior circulação estão o de Congonhas, com 844,6 mil passageiros, e o de Viracopos, com 634 mil, ambos localizados no estado de São Paulo.",
                "Para o ministro do Turismo, Gilson Machado Neto, os números se devem ao esforço do governo federal em vacinar a população contra a Covid-19 e garantir segurança sanitária nos destinos nacionais. “Estamos chegando a índices pré-pandemia, e isso é muito bom para o nosso setor. Para que pudéssemos chegar a isto, nós trabalhamos muito para garantir que estes turistas se sentissem seguros ao trafegar pelo país, e está dando certo. Vamos terminar 2021 como o ano da retomada do turismo no Brasil”, disse.",
                "Na região Nordeste, Recife figura entre os destinos com maior movimentação de passageiros. A capital pernambucana deve receber mais de 406 mil pessoas no período. No Centro-Oeste, o Aeroporto de Brasília espera um tráfego mais intenso de 27 a 30 de dezembro, com uma média de 44 mil passageiros por dia. No Norte, a capital amazonense, Manaus, espera receber cerca de 172,1 mil pessoas. Já no Sudeste, Guarulhos (SP) estima alta de 8% em comparação ao fim de novembro e o início de dezembro.",
                "Para garantir melhores experiências aos turistas, os ministérios do Turismo e da Justiça e Segurança Pública lançaram, na última terça-feira (21/12), duas novas edições da publicação “Consumidor Turista”, com dicas e orientações para aprimorar as relações de consumo no setor. Assim como na primeira edição, divulgada em setembro, o foco continua sendo o transporte aéreo. Desta vez, porém, a abordagem é a jornada que o turista percorre durante a viagem e, também, o momento logo após o desembarque no destino escolhido.",
                "RODOVIÁRIAS – Além dos aeroportos, as rodoviárias do país devem receber milhares de viajantes no período. Em Belo Horizonte (MG), a estimativa é de que 409 mil passageiros embarquem e desembarquem em ônibus rumo a outras cidades mineiras e a destinos como Rio de Janeiro (RJ), Cabo Frio (RJ) e Porto Seguro (BA). Em Brasília (DF), 81,8 mil pessoas devem passar pelo terminal rodoviário com destino a Goiânia (GO), Cuiabá (MT), São Paulo (SP) e Campo Grande (MS). Em Campinas (SP), são esperados mais de 121 mil turistas, e os destinos mais buscados são cidades do litoral e do interior paulista, Curitiba (PR), Rio de Janeiro (RJ) e Brasília (DF).",
                "No Nordeste, as rodoviárias de Teresina (PI) e de João Pessoa (PB) esperam um aumento de 70% e 30%, respectivamente, no fluxo de passageiros durante o fim de ano. Já Natal (RN) estima que passem mais de 55 mil pessoas pelo local.",
                "SELO TURISMO RESPONSÁVEL – O Ministério do Turismo recomenda uma série de medidas para uma viagem segura. Uma delas é observar se estabelecimentos do setor possuem o Selo Turismo Responsável, que indica boas práticas de biossegurança para 15 atividades do ramo. A iniciativa define protocolos específicos de prevenção à Covid-19 e busca auxiliar na retomada segura de atividades tanto para turistas quanto para trabalhadores. O selo está disponível para meios de hospedagem, parques temáticos, restaurantes, cafeterias, bares, centros de convenções, feiras, exposições e guias de turismo, entre outros, e pode ser obtido de maneira rápida e gratuita pelo site do programa. (Acesse aqui)",
                "Por Victor Maciel",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "39": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Dica De Destino: João Pessoa (PB), por Petrúcio Ferreira",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/dica-de-destino-joao-pessoa-pb-por-petrucio-ferreira",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "23/12/2021",
            "horario": "12h23",
            "data_atualizado": "23/12/2021",
            "horario_atualizado": "12h35",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A Dica de Destino desta semana é do atleta paralímpico mais rápido do mundo. Paraibano, o velocista Petrúcio Ferreira conhece bem as belas praias de João Pessoa (PB). A websérie DDD traz vídeos curtos de personalidades, dos mais variados segmentos, recomendando cidades e atrativos turísticos nacionais que merecem ser descobertos pelos turistas. A cada 15 dias, uma nova publicação será disponibilizada nas redes sociais do Ministério do Turismo.",
                "Uma das promessas do atletismo paralímpico brasileiro, Petrúcio Ferreira começou cedo a carreira no esporte graças à velocidade esbanjada nos jogos de futebol. O jovem sofreu um acidente em uma máquina de moer capim quando tinha dois anos e perdeu parte do braço esquerdo. Em pouco tempo de carreira, acumulou conquistas como dois ouros no Parapan de Toronto 2015 nos 100m e nos 200m. Em sua estreia nas Paralimpíadas, no Rio 2016, sagrou-se campeão nos 100m e prata nos 400m e no revezamento 4x100m. Em 2021, nos Jogos de Tóquio, ele voltou a conquistar o ouro nos 100m e ficou com o bronze nos 400m.",
                "",
                "Uma das capitais mais antigas do Brasil, “Jampa” é o destino ideal para quem busca história, cultura e belezas naturais. Os atrativos tradicionais são o Centro Histórico, que possui igrejas em estilo barroco e rococó; as praias de Cabo Branco e Tambaú, onde se concentra o fluxo turístico da cidade, com bares, hotéis, restaurantes e comércio; e a praia do Bessa, muito procurada por turistas e moradores e sede da Associação Guajiru, projeto que trabalha na preservação de tartarugas marinhas a partir da proteção de ninhos depositados na orla paraibana.",
                "Por Rafael Brais",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "40": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Com recursos do MTur, Porteirão (GO) ganhará centro de eventos",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/com-recursos-do-mtur-porteirao-go-ganhara-centro-de-eventos",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "23/12/2021",
            "horario": "11h45",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A população e os turistas de Porteirão (GO) devem receber em breve um novo centro de eventos e lazer. Com recursos na ordem de R$ 481,1 mil, destinados pelo Ministério do Turismo, a cidade contará com um espaço público destinado a oficinas teatrais, shows e apresentações artísticas, além de encontros regionais. O objetivo da obra, segundo a prefeitura, é assegurar o bem-estar dos turista/população e o desenvolvimento municipal, observando toda a infraestrutura da cidade.",
                "Segundo o ministro do Turismo, Gilson Machado Neto, esta é mais uma obra com recursos do governo federal, onde o dinheiro do povo brasileiro será revertido no bem-estar da população e na melhoria da infraestrutura dos destinos. “Já entregamos neste ano, mais de 730 obras e em 2022 a nossa proposta é ampliar este número e dar à população um país com destinos estruturados, que ofertem qualidade de vida, lazer e cultura aos brasileiros”, declarou.",
                "A cidade de Porteirão está próxima aos grandes centros consumidores do estado. Sua área turística é composta pelo Parque da Gameleira, a Prainha no Rio dos Bois e a praça da igreja matriz. Além disso, o município recebe algumas festividades, como por exemplo exposições, festas de São João e encontros da terceira idade. Com a obra será possível disponibilizar eventos em locais cobertos, dando mais conforto ao cidadão.",
                "Até o momento, o Ministério do Turismo investiu, em 2021, mais de R$ 805 milhões em 734 obras de infraestrutura turística. Foram melhorias de orlas, espaços de eventos, parques e praças públicas, por exemplo. As obras apoiadas pelo MTur são realizadas, preferencialmente, nos municípios que integram o Mapa do Turismo Brasileiro, ferramenta do Programa de Regionalização do Turismo (PRT) que orienta a aplicação de recursos públicos em destinos que adotam o turismo como estratégia de investimento e de retorno econômico. As verbas são provenientes do orçamento próprio do órgão e, também, de emendas parlamentares apresentadas à Pasta.",
                "Por Victor Maciel",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "41": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Ministério do Turismo abre inscrições em curso de Libras para todo o país",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/ministerio-do-turismo-abre-inscricoes-em-curso-de-libras-para-todo-o-pais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "22/12/2021",
            "horario": "17h48",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério do Turismo e o Instituto de Educação de Rondônia (IERO/Acelibras) abriram nesta quarta-feira (22.12) as inscrições para o curso de “Libras para atendimento ao público”. A capacitação está sendo disponibilizada a todos os profissionais e estudantes do país, independentemente de atuação no setor de turismo. A expectativa é de que a qualificação promova não só o aprimoramento da experiência turística no país, mas também a melhoria da acessibilidade para os brasileiros.",
                "Inscrições aqui.",
                "Segundo o ministro do Turismo, Gilson Machado Neto, o bom atendimento às pessoas com alguma deficiência é um compromisso do governo federal, que tem trabalhado em diversas frentes para ampliar a acessibilidade no país. “No âmbito do turismo, estamos atuando na qualificação, na segurança e na infraestrutura dos destinos para que este turista aproveite ao máximo o que o nosso Brasil tem a oferecer. Isso só é possível a partir da qualificação de profissionais e da sensibilização dos brasileiros quanto à importância disto”, declarou.",
                "O curso, que será iniciado em 22 de janeiro, tem carga horária de 120 horas e possui três módulos: contexto histórico-cultural e aspectos linguísticos 1 e 2. O conteúdo é voltado a alunos iniciantes, que aprenderão desde o alfabeto da Língua Brasileira de Sinais (Libras) até a formação de frases e estarão aptos a se comunicarem ao final do curso. Também estão incluídos temas do dia a dia, como profissões, gastronomia, esporte, transporte e natureza, entre outros.",
                "As aulas serão ministradas por docentes bilíngues (surdos e ouvintes) e realizadas ao vivo, no canal da Acelibras no YouTube, nos dias 22 e 29 de janeiro; 5,12,19 e 26 de fevereiro e 5 e 12 de março, sempre às 15h, no horário de Brasília.",
                "A parceria entre o MTur e o IERO/Acelibras soma-se aos esforços da Pasta para incentivar e promover o turismo acessível. Este é o terceiro curso de Libras gratuito ofertado pelo Ministério do Turismo neste ano. No mês de janeiro, em parceria com o Instituto Federal do Rio Grande do Sul (IFRS), o MTur abriu inscrições para qualificação em conhecimento básico de Libras, com carga horária de 90h.",
                "Por Victor Maciel",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "42": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "MTur investe em pavimentação na “capital cearense do cinema”",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/mtur-investe-em-pavimentacao-na-201ccapital-cearense-do-cinema201d",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "22/12/2021",
            "horario": "16h47",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O governo federal, por meio do Ministério do Turismo, vai investir cerca de R$ 655 mil em obras de pavimentação em Salgado dos Mendes, no interior do Ceará. O distrito, situado no município de Forquilha, é conhecido por suas produções cinematográficas independentes e bastante procurado por turistas e amantes da sétima arte.",
                "As intervenções serão feitas para melhorar o acesso à cidade, assim como a de um dos principais pontos turísticos da região, a Igreja São Joaquim e Sant`Ana. “As obras de pavimentação têm o objetivo de promover melhores condições de acesso à cidade, como forma de fomentar ainda mais o turismo local e atrair investimentos para realizar novas produções e ganhar ainda mais espaço no cenário cinematográfico regional e mundial”, destacou o ministro do Turismo, Gilson Machado Neto.",
                "Salgado dos Mendes está localizada a cerca de 25 minutos do município de Forquilhas, que possui pontos turísticos como o Mercado Central; o Balneário Público, onde acontecem o Festival de Quadrilhas, a festa do trabalhador, o carnaval e o aniversário da cidade; a Casa de Beneficiamento do Mel; a Praça da Matriz, que serve de palco principal para os festivais de cinema itinerantes, Festejos de São Francisco, Festa do Padroeiro, a Semana Santa e a Mostra Natalina.",
                "Por Vanessa Castro",
                "Assessoria de Comunicação do Ministério do Turismo  "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "43": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Ministérios do Turismo, Justiça e Segurança Pública e ANAC lançam novas edições da publicação Consumidor Turista",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/ministerios-do-turismo-justica-e-seguranca-publica-e-anac-lancam-novas-edicoes-da-publicacao-consumidor-turista-1",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "22/12/2021",
            "horario": "16h34",
            "data_atualizado": "22/12/2021",
            "horario_atualizado": "17h46",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Consumidor; Turista: Avião; Viagem; Direitos"
            ],
            "paragrafos": [
                "Com a chegada do verão e da temporada de férias, muitos brasileiros já se planejam para embarcar para a viagem tão sonhada. Para garantir melhores experiências aos turistas, os ministérios do Turismo e da Justiça e Segurança Pública lançaram, nesta terça-feira (21/12), duas novas edições da publicação “Consumidor Turista”, com dicas e orientações para aprimorar as relações de consumo no setor.",
                "Assim como na primeira edição divulgada em setembro, o foco continua sendo o transporte aéreo, mas, desta vez, a abordagem é a jornada que o turista percorre durante a viagem e, também, o momento logo após o desembarque no destino escolhido.",
                "Acesse o “Consumidor Turista: Transporte aéreo – durante a viagem” ",
                "Acesse o “Consumidor Turista: Transporte aéreo – chegando ao destino” ",
                "Segundo o ministro do Turismo, Gilson Machado Neto, a publicação pode servir como um check-list para o consumidor antes do embarque. “O setor aéreo no Brasil movimenta mais de 90 milhões de passageiros todos os anos. Para garantir uma viagem mais segura e consciente, antes de utilizar um avião para chegar até o próximo destino, ler atentamente a publicação Consumidor Turista e fazer uma espécie de check-list pode ajudar o turista a ter uma viagem inesquecível”, afirma.",
                "Com linguagem clara e objetiva, as publicações se propõem a informar os direitos e deveres dos consumidores na preparação de viagens e contratação de serviços. Por exemplo, antes de embarcar, o passageiro não deve esquecer de imprimir ou baixar no celular o cartão de embarque. Esse documento é emitido pela companhia aérea logo após o check-in, que pode ser realizado pela Internet ou presencialmente.",
                "Também precisa ter atenção aos horários e se programar para chegar ao aeroporto com antecedência. O viajante deve considerar ainda o trajeto que deve ser percorrido dentro do aeroporto em direção ao portão de embarque, principalmente se pensa em fazer um lanche antes. Mesmo que chegue ao portão com a aeronave ainda estacionada, se o embarque já tiver sido encerrado, perderá o voo.",
                "Já no desembarque, os cuidados começam ainda dentro do avião e vão desde aguardar o momento certo para desafivelar o cinto de segurança e conferir se não esqueceu nenhum pertence dentro do avião até o reencontro com a bagagem eventualmente despachada, sinalizada por painéis ao longo do caminho ou pelo sistema de som do aeroporto.",
                "“Garantir segurança ao consumidor turista é um dos caminhos estratégicos para a retomada econômica do Brasil pós-pandemia. Nesse contexto, cabe ao Ministério da Justiça e Segurança Pública assegurar a proteção dos direitos e interesses dos turistas consumidores de bens e serviços, e esse processo começa pela educação e informação dos cidadãos”, aponta o ministro da Justiça e Segurança Pública, Anderson Torres.",
                "As primeiras três edições da publicação são voltadas ao setor aéreo, e estão subdivididas em antes, durante e depois da viagem. Por isso, contam com a colaboração da Agência Nacional de Aviação Civil (ANAC). O superintendente de Acompanhamento de Serviços Aéreos da agência, Rafael Botelho, destaca a importância do boletim Consumidor Turista.",
                "“O período de férias e festas de final de ano está se aproximando. É comum nessa época que o movimento nos aeroportos aumente. Se preparar com antecedência faz toda a diferença para que o passageiro tenha uma experiência de viagem tranquila. Para isso, vale à pena a leitura do boletim Consumidor Turista, especialmente essas duas últimas edições que trazem muitas dicas práticas para o momento da viagem\", conta Botelho.",
                "Confira abaixo algumas das dicas e orientações da segunda e terceira edições:",
                "DOCUMENTOS PARA EMBARQUE – Verifique se ele é válido para embarque e se está em boas condições de identificação. No site da ANAC, é possível encontrar uma lista de documentos que podem ser apresentados.",
                "BAGAGEM – A “bagagem de mão”, aquela que entra na cabine da aeronave, é gratuita, mas deve conter peso máximo de 10 kg. Contudo, é preciso ficar atento em relação ao volume, peso e dimensões (altura, largura e profundidade) indicados pela empresa aérea em que vai voar. Se estiver fora das dimensões estabelecidas ou acima do peso, ela será despachada, e o viajante pode ser cobrado por isso.",
                "VIAGEM COM PETS – Tem sido cada vez maior o número de turistas que não abrem mão de levar pets em viagens. Para evitar embaraços, lembre-se de consultar as regras da companhia aérea, como o tipo de caixa de transporte e as taxas cobradas.",
                "IDA E VOLTA – Em voos dentro do Brasil, se sua passagem for do tipo “ida e volta” e você, por algum motivo, não puder utilizar o trecho de “ida”, deve comunicar a empresa aérea até o horário programado para a “ida” caso queira garantir o trecho de “volta”.",
                "ATRASOS E CANCELAMENTOS – Todo mundo que viaja de avião está sujeito a passar por atrasos e cancelamentos de voos pelos mais variados motivos como adversidades climáticas, por exemplo. É obrigação da companhia aérea manter o passageiro informado sobre a situação, incluindo a estimativa do novo horário do voo.",
                "A empresa deve oferecer algumas alternativas ao passageiro, entre elas a reacomodação gratuita em um novo voo, o crédito para utilização futura e o reembolso integral. Se o atraso for superior a duas horas, a companhia deve providenciar a sua alimentação; e, se for superior a quatro horas e exigir pernoite, uma hospedagem se você estiver fora do local de sua residência, além de traslado de ida e volta para a sua casa ou local de hospedagem.",
                "REGRAS ESPECIAIS EM RAZÃO DA PANDEMIA – Alterações, reembolso e crédito de passagens aéreas seguem a Lei 14.034/2020, no caso de voos programados até o final deste ano (31 de dezembro). Além disso, para voos internacionais há algumas outras regras especiais valendo até 31 de março de 2022. Nos boletins, você encontra mais informações. Vale a pena conferir.",
                "EXTRAVIO DA BAGAGEM – Na eventualidade de extravio da bagagem, a orientação é procurar imediatamente o atendimento presencial da empresa aérea ainda no aeroporto e formalizar uma reclamação chamada de “protesto”, indicando todas as características da mala para facilitar o rastreamento. A empresa aérea tem até sete dias corridos para devolver a bagagem extraviada no caso de voos domésticos e 21 dias em voos internacionais. Caso ultrapasse esse prazo, o passageiro tem direito a indenização.",
                "Caso a mala recuperada esteja com algum defeito causado durante a viagem, é possível registrar um protesto no aeroporto ou até sete dias após o recebimento da bagagem.",
                "PARCERIA - Diante da importância e necessidade de aperfeiçoar as relações de consumo entre consumidores e prestadores de serviços turísticos, os ministérios do Turismo e da Justiça e Segurança Pública, no qual está vinculada à Secretaria Nacional do Consumidor (Senacon), têm promovido uma série de ações conjuntas. Entre elas estão a oferta de cursos de capacitação para consumidores e empresas que atuam no setor de turismo e o incentivo para adesão à plataforma consumidor.gov.br, que é um serviço digital público, federal e gratuito que permite a interlocução direta ente consumidores e empresas para solução alternativa de conflitos.",
                "Se ainda não viu a primeira publicação Consumidor Turista clique AQUI.",
                " ",
                "Por Amanda Costa",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "44": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Verão no Brasil: como curtir com segurança a estação mais quente do ano",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/verao-no-brasil-como-curtir-com-seguranca-a-estacao-mais-quente-do-ano",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "22/12/2021",
            "horario": "15h00",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Esta semana marca o início oficial do verão no Brasil, estação sinônimo de férias, viagens e muita curtição. E para garantir que o período mais quente do ano renda os melhores momentos possíveis em meio às altas temperaturas nos destinos nacionais, a Agência de Notícias do Turismo lista medidas simples que ajudam visitantes a evitar dor de cabeça e trazer na bagagem de volta para casa apenas boas lembranças dos atrativos.",
                "A primeira é observar se estabelecimentos do setor, como bares, restaurantes e hotéis, possuem o Selo Turismo Responsável. Lançado pelo Ministério do Turismo em junho de 2020, trata-se de uma sinalização visual que indica o cumprimento de medidas de prevenção à Covid-19 por atividades da área. O site do Selo também lista atitudes responsáveis que podem ser adotadas por viajantes no sentido de reduzir riscos na pandemia. (Acesse aqui o site do Selo).",
                "A relação de recomendações inclui não viajar se estiver doente ou ter estado com alguém que contraiu o coronavírus nos últimos 14 dias; evitar aglomerações nas recepções de meios de hospedagem, priorizando canais online de check-in; manter distanciamento de pelo menos 1 metro de outras pessoas; utilizar máscara em todos os ambientes públicos ou compartilhados e cobrir nariz e boca com lenço ou braço ao tossir ou espirrar.",
                "O ministro do Turismo, Gilson Machado Neto, ressalta que a união de esforços na prevenção de riscos favorece viagens seguras e a retomada do setor. “É preciso que tanto estabelecimentos turísticos quanto seus visitantes adotem cuidados básicos. A prática do turismo responsável, aliada ao avanço da vacinação promovida pelo governo federal, reforça a retomada do turismo e a contribuição do setor para a geração de emprego e desenvolvimento”, enfatiza.",
                "As orientações ao viajante também envolvem práticas como lavar as mãos com água e sabão ou utilizar álcool em gel 70%; desinfetar periodicamente objetos de uso pessoal e não os compartilhar, além de comunicar imediatamente a direção do serviço onde estiver hospedado se apresentar algum sintoma de Covid. O turista também pode denunciar estabelecimentos que descumpram os protocolos de biossegurança, por meio do telefone 136, o Disque Saúde.",
                "COMPROMISSO - O Selo Turismo Responsável, que já conta com 30.480 adesões em todo o país, está disponível para 15 segmentos turísticos. Cada um possui protocolos específicos, elaborados junto a empresas do setor e validados pela Agência Nacional de Vigilância Sanitária (Anvisa). A sinalização deve ser afixada em local de fácil, podendo o estabelecimento disponibilizar um QR Code pelo qual o turista tem a chance de consultar as medidas adotadas.",
                "Atividades ou profissionais interessados em solicitar o selo precisam estar regulares no Cadastur, o Cadastro de Prestadores de Serviços Turísticos. O registro no Cadastur é rápido, gratuito e online (Registre-se aqui). Na sequência, deve-se acessar o site do Selo, ler as orientações e declarar atender aos pré-requisitos determinados. Após estes passos, o interessado é encaminhado a uma área do portal onde realizará o download do selo para impressão.",
                "CUIDADOS - A realização de viagens requer ainda cuidados contra acidentes. No mar, observe a cor das bandeiras de sinalização: verde (segurança), amarela (atenção), vermelho (perigo) e preta (ausência de salva-vidas). Em rios, lagoas e cachoeiras, esteja atento a alertas de correntezas, águas profundas e trombas d’água. Piscinas também exigem o respeito a limites de peso e altura. Quanto às crianças, utilize pulseira com o telefone, o endereço e os nomes dos pais.",
                " ",
                "Por André Martins",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "45": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "MTur embarca no navio Costa Fascinosa e acompanha de perto a movimentação dos turistas na retomada dos cruzeiros",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/mtur-embarca-no-navio-costa-fascinosa-e-acompanha-de-perto-a-movimentacao-dos-turistas-na-retomada-dos-cruzeiros",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "21/12/2021",
            "horario": "13h31",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A regra é clara para garantir a tranquilidade e diversão de todos: cartões de vacinação, testes negativos para a Covid-19, máscaras e álcool ao alcance das mãos. Foi assim que a Agência de Notícias do Turismo embarcou em mais um transatlântico, o Costa Fascinosa, para presenciar a retomada dos cruzeiros, a movimentação da cadeia do setor e atestar a segurança a bordo desse gigante dos mares.",
                "Para a temporada 2021/2022, que vai até abril do ano que vem, o Brasil contará com cinco navios, que percorrerão sete estados e 14 cidades. O ministro Gilson Machado Neto, além de lutar por este retorno ao lado do presidente Jair Bolsonaro, não esconde a felicidade ao rever os navios por aqui. \"O responsável por isso é o presidente. Foi ele quem ficou no pé de todo mundo durante madrugadas para liberar o retorno dos cruzeiros. O setor de navios é uma realidade que não tem volta. O Brasil no pós-pandemia é uma oportunidade enorme”, afirma.",
                "Mas, além dos protocolos sanitários, outro ponto se destaca nessa permanência dos navios à nossa costa: a movimentação financeira trazida pelos turistas que embarcam e desembarcam nos destinos. Arthur Trindade, morador de Recife, aproveitou a parada do Costa Fascinosa em Búzios (RJ) para reviver a infância da companheira e aproveitar o destino. “Vamos visitar uns pontos, comer por aqui e passear também”, planeja. De acordo com um estudo da Clia, os turistas que desembarcam, deixam cerca de R$ 560 nos destinos.",
                "Ricardo Cretella, presidente do Conselho Municipal de Turismo de Ilhabela (SP), deposita boa parte das esperanças do retorno do setor na movimentação dos cruzeiros na cidade. “Eles (os turistas) vêm e isso funciona como uma degustação. Consomem um pouco, voltam ao navio, mas depois retornam à cidade para passar mais dias aqui em terra. É um retorno bom e a longo prazo também. Importantíssimo para nós”, conta.",
                "O retorno é comemorado principalmente por quem lida diretamente com os turistas. Cristian Barbosa, garçom de um dos estabelecimentos comerciais de Búzios (RJ), agradece a volta dessa movimentação, pois garante a continuidade do seu trabalho. “Trabalhar aqui em frente ao mar e vê-los chegar é bom demais. Mantemos todos os protocolos e atendemos sabendo que continuaremos exercendo nosso trabalho, porque eles estão de volta também.”",
                "A bordo, os tripulantes se emocionam ao lembrar do momento em que foram chamados para o retorno ao trabalho após a pausa de um ano e oito meses em razão da pandemia de covid-19. “Quando recebi o e-mail, foi um chororô em casa. Até me arrepio quando lembro de chegar, ver a equipe de entretenimento passando o som e os primeiros hóspedes entrando aqui. Foi lindo demais!”, recorda o gerente de Relações ao Cliente, Luiz Poças, que está na companhia há 12 anos.",
                "PROTOCOLOS - Sobre a segurança a bordo, Arthur Trindade, que está em seu primeiro cruzeiro, afirma se sentir tranquilo em relação aos cuidados estabelecidos pela companhia. “Pretendemos fazer outros, pois esse retorno às viagens e essa segurança toda lá dentro dão até uma aquecida no coração. Dá para sentir que as coisas finalmente estão voltando”, conta.",
                "Mario Moretta, capitão do Costa Fascinosa, diz que os protocolos são essenciais para manter o retorno dos transatlânticos. “Eles são a garantia da continuidade dos nossos trabalhos e precisam ser respeitados”, diz.",
                "Nos destinos, a fiscalização também não deixou a desejar. O prefeito de Búzios (RJ), Alexandre Martins, conta que chefiar uma cidade que vive do turismo durante a pandemia não foi tarefa fácil, mas que rendeu bons frutos. “Fizemos um controle muito bom com os moradores de isso reflete na cidade. Por isso, recebemos com tranquilidade o retorno dos cruzeiros que são essenciais para o aquecimento da nossa economia.”",
                "QUALIFICAÇÃO - Djane Vitoriano, dona de um dos restaurante em Ilhabela (SP), relembrou os tempos desafiadores da pandemia, principalmente com os lockdowns, mas aproveitou o momento para preparar seu estabelecimento. “Não só eu, como muitos aqui se qualificaram com os cursos gratuitos do Ministério do Turismo em parceria com o Sebrae e ficamos de olho no Cadastur. Foi um momento desafiador, mas foi a oportunidade de olharmos para dentro e ajeitarmos a casa”, pontuou a empresária.",
                "Por Kiara Mila",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "46": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Ministro do Turismo participa da estreia do navio Costa Diadema, em Santos (SP)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/ministro-do-turismo-participa-da-estreia-do-navio-costa-diadema-em-santos-sp",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "21/12/2021",
            "horario": "00h09",
            "data_atualizado": "21/12/2021",
            "horario_atualizado": "15h43",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O ministro do Turismo, Gilson Machado Neto, participou nesta segunda-feira (20.12), no Porto de Santos, em São Paulo, da cerimônia de estreia do navio Costa Diadema. O transatlântico é um dos cinco que irão circular pela costa brasileira na temporada 2021/2022, partindo das cidades de Santos (SP) e Salvador (BA) e passando por Ilhéus (BA). Pela primeira vez nos mares do país, a embarcação deve levar milhares de pessoas em pacotes que duram sete dias.",
                "Gilson Machado Neto ressaltou que o Brasil tem potencial para receber mais navios como o Costa Diadema e reforçar a movimentação de turistas nos destinos percorridos. “Nós sabemos que o Brasil pode se transformar na América dos cruzeiros marítimos. Temos gargalos, mas também temos portos nas nossas capitais que acomodam navios de grande porte. Todas as nossas capitais, principalmente as costeiras, têm aeroportos internacionais, sem exceção. Nenhum país se iguala ao Brasil no ramo de cruzeiros, principalmente no período pós-pandemia”, declarou.",
                "",
                "O ministro do Turismo acrescentou que o governo do presidente Jair Bolsonaro tem trabalhado para garantir a ampliação dos cruzeiros e defendeu a manutenção da temporada do setor durante todo o ano. “Aqui era para ter 50 navios de cruzeiro o ano todo. Aqui você não tem furacão, você não tem maremoto, você não tem nada que afaste o cruzeirista. Nós temos que desobstruir, estimular o empresário, para que aqui se torne um ambiente de negócio propício. É para isso que esse governo trabalha”, finalizou.",
                "O navio Costa Diadema é considerado um dos maiores desta temporada. Ao todo, o transatlântico oferece 1.862 cabines, 19 decks e pesa cerca de 132,5 mil toneladas. Além disso, a embarcação está apta a receber até 6 mil passageiros e a gerar mais de mil empregos, sem contar a movimentação da cadeia produtiva do país.",
                "O presidente executivo da Costa Cruzeiros na América do Sul e Central, Dario Rustico, agradeceu ao governo federal pelo apoio para a retomada do segmento no país. “A pandemia impôs a todo o mercado de turismo grandes desafios. Agradeço o empenho e a colaboração de toda a cadeia produtiva do turismo brasileiro, em especial do Ministério do Turismo, da Infraestrutura e Saúde, do governo do Brasil e da Clia. Sem o apoio do ministro do Turismo e do governo Bolsonaro, provavelmente hoje não estaríamos aqui com vocês”, afirmou.",
                "BALANÇO - Em pouco mais de um mês desde o início da temporada de cruzeiros no país, cerca de 63 mil cruzeiristas embarcaram nos três navios que operam no Brasil. As embarcações vão circular até abril de 2022 no país, percorrendo sete estados e 14 cidades. Serão 106 roteiros e 409 escalas em destinos como Rio de Janeiro (RJ), Angra dos Reis (RJ), Balneário Camboriú (SC), Fortaleza (CE), Ilhabela (SP), Ubatuba (SP), Salvador (BA) e Itajaí (SC). A expectativa é de que a temporada gere um impacto de R$ 1,7 bilhão na economia nacional, além de criar 24 mil empregos.",
                "AGENDA - Ainda durante a passagem por São Paulo, o ministro do Turismo se reuniu com os presidentes do Grupo BBG Brasil, Vitor Bauab, e do Boat Show, Ernani Paciornik, para debater assuntos relacionados ao segmento no país. Gilson Machado Neto também concedeu entrevistas a duas emissoras de televisão. Na primeira, a CNN Brasil, o ministro abordou temas como a retomada do setor e a situação de empresas aéreas na pandemia. À noite, na Jovem Pan, Machado Neto tratou de questões relacionadas ao turismo de natureza, Amazônia, promoção do turismo no país e aviação civil, entre outras.",
                " ",
                "Por Victor Alves",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "47": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Reta final de inscrições no Curso de Atendimento ao Turista do MTur",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/reta-final-de-inscricoes-no-curso-de-atendimento-ao-turista-do-mtur",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "20/12/2021",
            "horario": "19h13",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Estudantes e trabalhadores com mais de 15 anos que já atuam ou pretendem operar no setor turístico têm até o fim do ano para garantir uma oportunidade de qualificação profissional gratuita. Termina no dia 30.12 o prazo para as inscrições no Curso de Atendimento ao Turista do Ministério do Turismo, promovido pela plataforma Brasil Braços Abertos (BBA) e que pode ser acompanhado por qualquer aparelho conectado à internet, como smartphones e tablets. (Inscreva-se aqui)",
                "A capacitação, que pode ser iniciada logo após o registro do candidato, já reúne 9.626 alunos em atividade e possui 80 horas/aula, divididas em quatro módulos: Introdução, Atendimento, Comunicação e Temas Transversais. As matérias são ministradas com o uso de linguagem simples e envolvem noções de inglês, ética e marketing, transmitidas por meio de jogos e vídeos. O ministro do Turismo, Gilson Machado Neto, estimula a busca pela qualificação.",
                "“Este curso integra os esforços do governo federal no sentido de preparar os trabalhadores da ponta do nosso setor para oferecer boas experiências no atendimento aos visitantes dos destinos nacionais. Agora, com a retomada do turismo, esse preparo se torna ainda mais importante. Além disso, a capacitação aumenta as chances dos alunos no mercado de trabalho, favorecendo a geração de emprego e renda por meio do turismo”, justifica o ministro.",
                "A região Sudeste concentra o maior número de alunos do curso (4.287), seguida do Nordeste (2.829), do Sul (1.505), do Norte (828) e do Centro-Oeste (729). A qualificação, também realizada por 140 estrangeiros, deve ser concluída até 06.03 de 2022. Ao final, quem somar pelo menos 696 pontos pode emitir certificado, chancelado pelo MTur e pelo Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro (IFRJ), sendo válido como curso de extensão.",
                "OPORTUNIDADES - Graças a uma parceria entre o Ministério do Turismo e o Instituto Federal do Rio Grande do Sul (IFRS), também são ofertadas vagas em outras 11 qualificações profissionais gratuitas, cujas inscrições seguem até 31 de dezembro deste ano. Os cursos englobam temas como Enoturismo e Desenvolvimento Regional; Agências de Viagem e Turismo e Segurança em Meios de Hospedagem, entre outros (Inscreva-se aqui).",
                " ",
                "Por André Martins",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "48": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Com recursos do MTur, Mirante Belvedere Sonda em Nova Pádua/RS passará por melhorias",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/com-recursos-do-mtur-mirante-belvedere-sonda-em-nova-padua-rs-passara-por-melhorias",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "20/12/2021",
            "horario": "17h45",
            "data_atualizado": "20/12/2021",
            "horario_atualizado": "17h51",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Infraestrutura; Obras; Mirante; Belvedere"
            ],
            "paragrafos": [
                "Localizada na Serra Gaúcha, Nova Pádua (RS) contará com recursos federais, por meio do Ministério do Turismo, para obras de melhorias no seu principal cartão-postal: o Mirante Belvedere Sonda. Para isso, o Ministério do Turismo autorizou o repasse de R$ 238,9 mil ao município para a reforma e ampliação da atual plataforma do local e a construção de uma passarela de vidro para aqueles visitantes mais destemidos.",
                "As obras, que também contarão com apoio da iniciativa privada, devem aumentar em 80% o tamanho atual do mirante, contemplando iluminação, parte hidráulica, acessibilidade e maior espaço e segurança aos frequentadores.",
                "“Esta obra implicará diretamente em uma melhor receptividade aos turistas que circulam pela região, impulsionando o turismo e fornecendo experiências ainda melhores. E, claro, favorecerá também a população local na medida em que este atrativo turístico terá potencial para gerar ainda mais renda e desenvolvimento para a cidade”, destacou o ministro do Turismo, Gilson Machado Neto.",
                "Em novembro deste ano, Machado Neto cumpriu uma extensa agenda de trabalho no Rio Grande do Sul, em municípios que integram a rota do vinho. Na ocasião, também realizou visita técnica ao mirante, conferindo de perto a beleza e o potencial do local para atrair mais visitantes.",
                "BELVEDERE SONDA - Localizado no Complexo Belvedere Sonda, o mirante conta com uma plataforma de 450 metros de altitude, com uma visão espetacular do Vale do Rio das Antas. O visitante também pode contemplar o lago da barragem Castro Alves, a travessia de balsa entre a cidade e a vizinha Nova Roma do Sul e uma cachoeira.",
                "O complexo Belvedere Sonda foi criado na década de 70 e possui estrutura para receber os visitantes com restaurante panorâmico, café colonial, casa do artesanato e área de lazer. Com as obras de melhorias, a expectativa da prefeitura é atrair, em média, 50% mais visitantes ao local.",
                "Saiba mais sobre mirantes no Brasil",
                " ",
                "Por Amanda Costa",
                "Assessoria de Comunicação do Ministério do Turismo",
                " "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "49": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Frevo e Ciranda do Nordeste são oficializados como Patrimônios Culturais do Brasil",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/frevo-e-ciranda-do-nordeste-sao-oficializados-como-patrimonios-culturais-do-brasil",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/12/2021",
            "horario": "19h20",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O ministro do Turismo, Gilson Machado Neto, participou nesta sexta-feira (17.12) em Recife (PE), de cerimônias que oficializaram a revalidação do Frevo e o reconhecimento da Ciranda de Roda do Nordeste como Patrimônios Culturais do Brasil. Os eventos contaram com a participação da presidente do Instituto do Patrimônio Histórico e Artístico Nacional (Iphan), Larissa Peixoto. Essa é mais uma iniciativa do governo federal para fortalecer o setor. No início da semana, o MTur entregou oficialmente o título de Patrimônio Cultural e Imaterial do Brasil às Matrizes Tradicionais do Forró.",
                "O processo de revalidação do Frevo como Patrimônio Cultural do Brasil teve o objetivo de avaliar as mudanças pelas quais esse bem passou nos últimos dez anos e os impactos gerados pelas políticas de salvaguarda. A revalidação busca também mapear informações para elaborar ações futuras de proteção e valorização desse patrimônio imaterial.",
                "O Frevo foi registrado como Patrimônio Cultural do Brasil em 2007 e sagrou-se Patrimônio Cultural da Humanidade em dezembro de 2012, na 7ª Sessão do Comitê Intergovernamental para a Salvaguarda do Patrimônio Cultural Imaterial, na sede da Unesco, em Paris.",
                "Em maio de 2021 foi aberto o prazo de 30 dias para manifestação da população sobre a revalidação do Frevo e de outros bens culturais. Os interessados puderam opinar sobre o tema até o dia 13 de junho, por meio de formulário digital, via postal ou e-mail. Após esse período, as mensagens foram avaliadas pelo Conselho Consultivo do Patrimônio Cultural.",
                "Já a Ciranda do Nordeste foi reconhecida, por unanimidade, como Patrimônio Cultural do Brasil no dia 31 de agosto de 2021. A decisão foi tomada em reunião do Conselho Consultivo do Patrimônio Cultural do Iphan. A partir de agora, o Brasil tem, em sua lista, 50 bens registrados como patrimônio imaterial.",
                "A Ciranda do Nordeste é uma forma de expressão que une música, poesia e dança de roda, e é vivenciada como um modo coletivo de celebrar a vida, sem distinções pessoais, delimitações e temporalidades rígidas. A Ciranda está rodeada de significados que envolvem o balanço do mar, os ciclos da vida e as brincadeiras de criança.",
                "Com o reconhecimento, a Ciranda do Nordeste passa a ser acautelado pelo Iphan, que atuará na salvaguarda da manifestação, coordenando a execução de políticas públicas para a reprodução e sustentabilidade da expressão cultural.",
                "O ministro do Turismo, Gilson Machado Neto, destacou a importância dos reconhecimentos de nossas manifestações culturais pelo Iphan. “Com a oficialização, o Frevo e a Ciranda do Nordeste podem ter acesso a políticas públicas do governo federal, o que vai trazer melhorias para os artistas e contribuir para a geração de emprego e desenvolvimento para o segmento. É mais um legado deixado pelo governo do presidente Bolsonaro”, disse.",
                "A presidente do Iphan, Larissa Peixoto, ressaltou o trabalho do Instituto nos últimos anos. “Em 80 anos de história, o Iphan só havia feito um processo de revalidação. Somente no último ano foram nove processos”, disse, salientando, também, o trabalho da equipe técnica para reconhecimento de patrimônios culturais. “Antes eram dois reconhecimentos por ano e, neste ano, em plena pandemia, reconhecemos quatro”, completou.",
                "FORRÓ – O Ministério do Turismo entregou oficialmente na última segunda-feira (13.12) o título de Patrimônio Cultural e Imaterial do Brasil às Matrizes Tradicionais do Forró, que são uma forma de expressão multimodal, cujo núcleo é a performance social de um leque de tipos de música e dança. O Forró, desde seus primeiros registros conhecidos, no início do século 20, remete à festa popular e a palavra assumiu também o sentido de um tipo específico de música, cantada ou instrumental.",
                "Com letras inspiradas no universo do homem sertanejo, o Forró nasceu no país há mais de um século e tem movido multidões por onde é tocado. Foi a partir da década de 50, com Luiz Gonzaga, um dos maiores nomes do ritmo, que o Forró deslanchou e gerou diversos outros segmentos, como o Forró Eletrônico, o Pé de Serra e o Universitário. Foi também do astro nordestino, que originou o Dia Nacional do Forró, celebrado no próximo dia 13 de dezembro, aniversário do músico. ",
                "AGROTURISMO - O ministro do Turismo, Gilson Machado Neto, fez visita técnica à ExpoAgro Nordeste 2021, que é realizada no Parque de Exposições do Cordeiro. Ele destacou o crescimento do segmento de agroturismo no país. “Essa é uma atividade que tem crescido bastante no Brasil, que é unir a agropecuária ao turismo”, disse o ministro, citando fazendas de leite que podem abrir queijarias para turistas.",
                "FENEARTE - O ministro Gilson Machado Neto esteve também na 21ª edição da Feira Nacional de Negócios do Artesanato, a Fenearte, no Centro de Convenções de Pernambuco, em Olinda. O evento, que tem o tema “É Festa no Reino da Arte” homenageia o Movimento Armorial, iniciativa artístico-cultural idealizada pelo escritor e dramaturgo Ariano Suassuna. A Fenearte deste ano possui 700 estandes, atraindo 5 mil artesãos e artistas em todos os estados brasileiros. São esperados 200 mil visitantes durante os dez dias de evento.",
                "“É a maior feira de economia criativa do mundo e queremos, em breve, levar essa proposta para que outros países possam conhecer a nossa cultura, a nossa gastronomia e os nossos produtos”, disse o ministro do Turismo.",
                "Por Rafael Brais",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "50": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Seguem abertas as inscrições para curso gratuito de prevenção à Covid-19 em serviços de alimentação",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/seguem-abertas-as-inscricoes-para-curso-gratuito-de-prevencao-a-covid-19-em-servicos-de-alimentacao",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/12/2021",
            "horario": "15h12",
            "data_atualizado": "17/12/2021",
            "horario_atualizado": "15h23",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Profissionais do ramo alimentício, como bares, restaurantes e cafeterias, podem se inscrever no curso gratuito “Prevenção à COVID-19 em Serviços de Alimentação”, promovido pelo Ministério do Turismo, em parceria com a Universidade Federal da Paraíba. A iniciativa visa capacitar os trabalhadores da área para oferecerem alimentos seguros em um ambiente livre da contaminação pelo coronavírus.",
                "Inscreva-se AQUI.",
                "O ministro do Turismo, Gilson Machado Neto, reforça que os protocolos sanitários são essenciais para uma retomada segura. “Precisamos capacitar o maior número de profissionais possível para oferecer um serviço seguro e de qualidade aos nossos turistas”, destacou.",
                "A qualificação de 30 horas/aula aborda temas como higiene pessoal, critérios de segurança em cada etapa da produção de alimentos e uso de Equipamentos de Proteção Individual (EPI). As aulas serão ministradas na modalidade EAD, por meio do google sala de aula, onde os participantes poderão assistir ao conteúdo, interagir com os extensionistas e responder as atividades criadas para melhorar a assimilação do conteúdo. Após realizar a inscrição, o aluno receberá o link para acessar as aulas e poderá iniciar o curso.",
                "PROTOCOLOS – Para uma retomada segura e responsável, o Ministério do Turismo incentiva a adesão ao Selo Turismo Responsável, Limpo e Seguro. Trata-se de uma sinalização visual que identifica estabelecimentos e guias de turismo que assumiram, declaradamente, o compromisso em adotar protocolos de biossegurança elaborados pela Pasta e, desta forma, proteger turistas e trabalhadores contra a Covid-19.",
                "Atualmente, quase 30 mil selos já foram emitidos para 15 atividades turísticas, como meios de hospedagem, parques temáticos, restaurantes, cafeterias, bares, centros de convenções, feiras, exposições, guias de turismo, dentre outros. Cada segmento possui um protocolo sanitário específico.",
                " ",
                "Por Vanessa Castro",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "51": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "FOTO DA SEMANA: Pôr do sol em Trapiche Eliezer Levy, Macapá (AP)",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/foto-dfa-semana-por-do-sol-em-trapiche-eliezer-levy-macapa-ap",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/12/2021",
            "horario": "14h37",
            "data_atualizado": "17/12/2021",
            "horario_atualizado": "15h48",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A foto desta semana, registrada pela fotógrafa Márcia do Carmo, traz este belo pôr do sol do Trapiche Eliezer Levy, em Macapá (AP). O ponto turístico, construído na década de 40, apesenta diversas opções para o turista que visita a cidade, como bondinho elétrico, restaurantes com pratos regionais e uma praça. Além disso, o local permite acesso ao Rio Amazonas, o maior em volume de água do mundo e o segundo maior em extensão territorial.",
                "Passando por reforma, o espaço deve contar em breve com uma nova arquitetura, inspirada nos baluartes da Fortaleza de São José e incluirá 4 novos pontos para contemplação do Rio Amazonas. Outra novidade será a ampliação da estrutura, com um deck para eventos regionais de economia criativa, nova iluminação e um píer para atracação de pequenas embarcações.",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "52": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "SNDTur promove ambientes mais seguros, qualificados e inovadores no setor de Turismo",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/sndtur-promove-ambientes-mais-seguros-qualificados-e-inovadores-no-setor-de-turismo",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/12/2021",
            "horario": "13h32",
            "data_atualizado": "17/12/2021",
            "horario_atualizado": "13h33",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "SNDTur; Selo Turismo Responsável; Cadastur; DTI; Cidades Criativas"
            ],
            "paragrafos": [
                "Campanhas de promoção do turismo, transformação de destinos e incentivos à qualificação, formalização, conectividade e adoção de protocolos de biossegurança contra a Covid-19. O ano da Secretaria Nacional de Desenvolvimento e Competitividade do Turismo (SNDTur), vinculada ao Ministério do Turismo, foi marcado por uma série de ações que buscaram, sobretudo, preparar as cidades brasileiras para a retomada das atividades turísticas e estabelecer bases sólidas rumo a um turismo mais fortalecido no cenário pós-pandemia.",
                "O ano de 2021 registrou a superação da marca de 30 mil empreendimentos e guias de turismo com o “Selo Turismo Responsável, Limpo e Seguro”. Trata-se de uma sinalização visual que identifica estabelecimentos e guias de turismo que assumiram, declaradamente, o compromisso em adotar protocolos de biossegurança para proteger turistas e trabalhadores contra o coronavírus. E, desta forma, possibilitar que a retomada das atividades turísticas ocorra de forma mais segura no Brasil.",
                "O ministro do Turismo, Gilson Machado Neto, destaca o papel do Selo Turismo Responsável na retomada do setor. “Estamos vivendo, nesse momento, a retomada das nossas atividades, graças ao avanço da vacinação. O Selo Turismo Responsável também é um importante aliado na oferta de destinos mais seguros a partir da adoção de protocolos de prevenção à Covid-19. Seguimos firmes no propósito de preparar o nosso país para a retomada plena do setor”, afirmou.",
                "Outra importante marca superada neste ano se refere à formalização do setor de turismo. Mais de 136 mil prestadores de serviços do país já estão registrados no Cadastro de Prestadores de Serviços Turísticos (Cadastur). O número é recorde e representa um aumento de 100% em relação a 2017. Agências de turismo (33.999) e guias de turismo (26.749) mantêm a liderança dos cadastros.",
                "Para incentivar novos registros no Cadastur, o Ministério do Turismo retomou as ações de fiscalização interrompidas no período da pandemia. A primeira foi realizada no início deste mês junto a meios de hospedagem da cidade de Alto Paraíso de Goiás (GO), porta de entrada da Chapada dos Veadeiros.",
                "Outra importante medida relacionada ao Cadastur foi o lançamento de um novo campo que permite que agências de viagens e meios de hospedagem identifiquem seus perfis oficiais nas redes sociais e, desta forma, forneçam mais segurança a consumidores ao coibir fraudes na comercialização de serviços turísticos pela Internet.",
                "QUALIFICAÇÃO - Para capacitar trabalhadores e gestores que atuam no setor de turismo e, consequentemente, oferecer melhores experiências aos turistas, foram disponibilizados só neste ano 100 cursos gratuitos. Entre eles estão, por exemplo, o curso online de Atendimento ao Turista, promovido a partir da plataforma Brasil Braços Abertos (BBA); Libras para iniciantes; inglês e espanhol; protocolos sanitários, além de cursos em áreas como Enoturismo e Agências de Viagem e Turismo.",
                "O secretário nacional de Desenvolvimento e Competitividade do Turismo, Fábio Pinheiro, destaca a importância da qualificação para o setor. “Promovemos cursos que possam ser diferenciais nas carreiras dos profissionais e, ao mesmo tempo, qualificar o atendimento prestado ao turista, resultando em experiências ainda mais incríveis nos nossos destinos”, aponta.",
                "Também foram finalizadas as capacitações nas 30 rotas estratégicas do país, abrangendo quase 160 municípios, com a oferta de cerca de mil vagas e que resultaram em mais de 800 horas aulas.",
                "PROMOÇÃO - Já na área de promoção do turismo, cabe registrar o lançamento da 2° edição da Campanha “Não Cancele, Remarque”, com o objetivo de sensibilizar e mobilizar os consumidores a não cancelarem viagens e eventos diversos durante o período de pandemia, mas sim optarem pela remarcação. E, também, da campanha promocional “Turismo em Natureza”, que buscou reposicionar o país no segmento, com o slogan “Viaje pelo Brasil. Gigante pela própria natureza”, teve como foco a experiência do viajante e a importância de se praticar um turismo consciente, sustentável e seguro.",
                "E, pela primeira vez em sua história, o Ministério do Turismo ofereceu apoio financeiro para a realização de ações de promoção de destinos turísticos brasileiros a todas as unidades da federação, de uma só vez. O resultado foi a assinatura de convênio com 16 estados e o Distrito Federal, totalizando um investimento de R$ 8,3 milhões para apoiar as secretarias estaduais de Turismo na construção de campanhas promocionais de rotas turísticas e produtos regionais, com foco no turismo interno e de proximidade (curta distância).",
                "O Ministério do Turismo participou também de 11 eventos, entre eles a Feira Internacional de Turismo da Amazônia (FITA); a WTM Latin America; a ABAV Expo, e a Festuris. O destaque ficou por conta da Rede Trilhas de Longo Curso, que ganhou posição de evidência nestes eventos, aproximando fornecedores de produtos turísticos aos principais players do setor privado. Uma ação conjunta entre os ministérios do Turismo e do Meio Ambiente e ICMBio.",
                "DESTINOS INTELIGENTES – Também pela primeira vez na história do turismo brasileiro, uma cerimônia virtual marcou a adesão de 10 cidades brasileiras ao projeto-piloto de implantação de Destinos Turísticos Inteligentes (DTIs) no país. O trabalho envolve duas localidades de cada região: Recife/PE e Salvador/BA (Nordeste); Rio de Janeiro/RJ e Angra dos Reis/RJ (Sudeste); Florianópolis/SC e Curitiba/PR (Sul); Campo Grande/MS e Brasília/DF (Centro-Oeste); Rio Branco/AC e Palmas/TO (Norte).",
                "Neste projeto, os municípios utilizarão uma metodologia adaptada da original, surgida na Espanha, para o desenvolvimento de destinos mais competitivos, inovadores, sustentáveis, acessíveis e seguros. Isso graças a adoção de tecnologias e governança que permitam uma transformação na vida dos habitantes e na experiência dos visitantes.",
                "A iniciativa é, também, fruto de um acordo de cooperação técnica entre os ministérios do Turismo e da Ciência, Tecnologia e Inovações (MCTI). Este mesmo acordo tornou possível a formação da Câmara de Turismo 4.0, fórum que se reúne periodicamente para discutir e auxiliar na implementação de políticas públicas para o desenvolvimento de ações que buscam fornecer soluções tecnológicas e a transformação de cidades em destinos turísticos inteligentes.",
                "Como resultado destes trabalhos, foi aberta ainda uma consulta pública para definir a Estratégia Nacional de Inovação em Turismo, que norteará ações entre governo, academia e sociedade civil.",
                "Ainda no campo da inovação, o Ministério do Turismo deu o pontapé inicial para a criação de uma rede nacional de cidades criativas para estimular o turismo e fortalecer a produção das cidades brasileiras como estratégia de posicionamento competitivo do Brasil no ranking de destinos mais criativos do mundo.",
                "É preciso registrar que, neste ano, mais duas cidades brasileiras passaram a integrar a Rede de Cidades Criativas da Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco).  Agora, compõem esta seleta lista Campina Grande (PB), reconhecida em Artes Midiáticas – única cidade brasileira com o título nesta categoria – e Recife (PE), como cidade criativa da Música.",
                "Outras 10 cidades brasileiras já faziam parte da Rede Mundial de Cidades Criativas da Unesco. São elas: Belém (PA), Florianópolis (SC), Paraty (RJ) e Belo Horizonte (MG), no campo da gastronomia; Brasília (DF), Curitiba (PR) e Fortaleza (CE), em design; João Pessoa (PB), em artesanato e artes populares; Salvador (BA), na música; e Santos (SP), no cinema.",
                "Para dar destaque as cidades brasileiras que integram a Rede Mundial de Cidades Criativas da Unesco, o Ministério do Turismo realizou também a produção de 10 episódios da Websérie “Rotas Criativas do Brasil”, passando por cada uma das cidades que já faziam parte da Rede. Mas, com a adição de Campina Grande (PB) e Recife (PE), a Websérie ganhará mais dois episódios.",
                "TURISMO RURAL – O Ministério do Turismo iniciou, em 2021, o projeto “Experiências do Brasil Rural”, para impulsionar produtos e serviços da agricultura familiar associados ao turismo, de forma a proporcionar vivências inovadoras a visitantes, diversificar a oferta turística nacional e gerar alternativas de renda no campo, a partir da formatação e do posicionamento de roteiros.",
                "Os roteiros selecionados são a Rota Amazônia Atlântica, do Pará; a Terra Mãe do Brasil, Seus Caminhos, Segredos e Sabores, da Bahia; o Agroturismo do Espírito Santo; a Rota do Queijo Terroir Vertentes e a Rota Gourmet das Terras Altas da Mantiqueira, em Minas Gerais; o Caminhos do Campo, em Santa Catarina, e a Ferradura dos Vinhedos e o Roteiro Farroupilha Colonial, no Rio Grande do Sul.",
                "A fase inicial do projeto envolveu a realização de um diagnóstico das rotas selecionadas, que indicou pontos fortes e quesitos passíveis de aprimoramentos. Em seguida, teve início a etapa de qualificações da iniciativa, com a promoção dos seminários virtuais “Visões de Mercado” e, ainda, as “Oficinas de Experiências” além da validação, em novembro, de produtos e serviços desenvolvidos, com visitas presenciais de coordenadores do projeto aos roteiros.",
                "OUTRAS AÇÕES - Entre as ações lançadas pela SNDTur neste ano estão ainda o 1º Boletim de Inteligência de Mercado no Turismo com foco no Turismo Náutico; a publicação Consumidor Turista com foco no setor aéreo; e a criação do Fórum de Segurança Turística para propor ações que garantam segurança do turista durante suas atividades em destinos e atrativos do país.",
                "Outra ação de destaque foi o lançamento do desafio internacional Smart Challenge, em parceria com o Banco Interamericano de Desenvolvimento (BID) e a Organização Mundial do Turismo (OMT) para apoiar ações inovadoras de promoção da rota do Caminho dos Jesuítas na América do Sul, que abrange Brasil, Argentina, Bolívia, Paraguai e Uruguai.",
                "E, ainda, uma série de ações relacionadas à promoção do turismo gastronômico no país, como a realização da oficina “Desafios e Oportunidades para o Turismo Gastronômico no Brasil”; a seleção de um profissional especializado no segmento para desenvolver o turismo gastronômico no país; o lançamento do curso online de Turismo Gastronômico para gestores; e o mapeamento dos principais programas, projetos, ações e eventos realizados no país relacionados ao Turismo Gastronômico.",
                "Por Amanda Costa",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "53": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Cerca de 63 mil turistas já embarcaram na Temporada de Cruzeiros 2021/2022",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/mais-de-63-mil-turistas-ja-embarcaram-na-temporada-de-cruzeiros-2021-2022",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/12/2021",
            "horario": "13h31",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Em pouco mais de um mês desde o início da temporada de cruzeiros de 2021/2022 cerca de 63 mil cruzeiristas embarcaram nos três navios em operação no Brasil até agora. Este número só tende a crescer uma vez que uma nova embarcação está prevista para começar a navegar na costa brasileira nos próximos dias.",
                "Segundo as duas empresas de cruzeiros em operação no Brasil, a MSC e a Costa, os protocolos sanitários de proteção contra a Covid-19 têm sido eficazes. “Isso só demonstra que é possível retomar as atividades turísticas de forma segura e responsável. Esta temporada já é um sucesso! Até abril de 2022 veremos milhares de turistas desfrutarem de viagens inesquecíveis em alto-mar e toda a cadeia do turismo retomando com força total. É para isso que trabalhamos: para ver o turismo crescendo cada dia mais”, destacou o ministro do Turismo, Gilson Machado Neto.",
                "O presidente da CLIA Brasil, Marco Ferraz, reforça que a saúde e a segurança dos hóspedes, tripulantes e das cidades visitadas são prioridade. “A cada nova embarcação que chega ao Brasil ou roteiro que é realizado, milhares de pessoas, muitos destinos e toda a enorme cadeia que o nosso setor engloba é positivamente impactada. O número de cruzeiristas embarcados na temporada cresce a cada dia e isso mostra que estamos preparados para navegar e para oferecer experiências únicas, como sempre”, enfatizou.",
                "O Costa Fascinosa, navio da empresa Costa Cruzeiros, já realizou cinco saídas desde 5 de novembro - início da temporada - e foi responsável por embarcar cerca de 14 mil turistas até então. Ainda estão previstas outras saídas do Fascinosa até o final do ano, entre elas, uma nesta sexta-feira (17.12), desde Santos (SP).",
                "No dia 20 de dezembro, o Costa Diadema chega ao porto de Santos oferecendo roteiros de sete noites. A embarcação é uma das maiores desta temporada e têm capacidade para abrigar 4.947 passageiros além de 1.253 tripulantes, mas, devido aos protocolos sanitários estabelecidos pela Agência Nacional de Vigilância Sanitária (Anvisa), o navio poderá embarcar com 75% da capacidade.",
                "Já a empresa MSC Cruzeiros já embarcou mais de 49 mil cruzeiristas em seus dois navios em operação no Brasil, o Prezciosa e o Seaside. Na última quinta-feira (16.12), chegou às águas brasileiras o MSC Splendida, completando a frota de três navios da empresa para esta temporada.",
                "O Splendida vai oferecer minicruzeiros de três noites que partirão de Santos com escala em Balneário Camboriú (SC). Também fazem parte de sua programação cruzeiros de sete noites visitando paraísos turísticos brasileiros como Porto Belo e Balneário Camboriú, em Santa Catarina, Ilhabela, no litoral de São Paulo, e Cabo Frio, no Rio de Janeiro.",
                "PROTOCOLOS - Os cruzeiros seguem medidas de biossegurança definidas pela Anvisa. Entre elas, ocupação máxima de 75%; distanciamento de, no mínimo, 1,5 metros entre grupos de viajantes; tripulantes e passageiros vacinados - desde que elegíveis pelo Programa Nacional de Imunização (PNI) -; uso obrigatório de máscaras e testagem diária contra a Covid-19 de, pelo menos, 10% da tripulação e 10% dos cruzeiristas. Confira AQUI todos os protocolos.",
                "Os navios vão circular até abril de 2022 no país, percorrendo sete estados e 14 cidades. Serão 106 roteiros e 409 escalas em destinos como Rio de Janeiro (RJ), Angra dos Reis (RJ), Balneário Camboriú (SC), Fortaleza (CE), Ilhabela (SP), Ubatuba (SP) e Itajaí (SC). A expectativa é de que a temporada brasileira de cruzeiros traga um impacto de R$ 1,7 bilhão na economia nacional, além da geração de 24 mil empregos.",
                " ",
                "Por Vanessa Castro",
                "Assessoria de Comunicação do Ministério do Turismo "
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "54": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Em Aracaju, MTur dá continuidade a ações de sensibilização sobre a importância do Cadastur",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/em-aracaju-mtur-da-continuidade-a-acoes-de-sensibilizacao-sobre-a-importancia-do-cadastur",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/12/2021",
            "horario": "11h49",
            "data_atualizado": "17/12/2021",
            "horario_atualizado": "14h27",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério do Turismo deu continuidade, nesta semana, em Aracaju (SE), à uma série de visitas a estabelecimentos turísticos como forma de sensibilizar os prestadores sobre a importância da regularização no Cadastur (Cadastro de Prestadores de Serviços Turísticos).",
                "“Retomamos esta ação tão importante para a regularização do setor de turismo no Brasil. Visitar as cidades e os estabelecimentos aproximam o MTur de quem está na ponta e, a cada visita, mais e mais empreendimentos se cadastram e passam a operar de forma regular no país”, ressaltou o ministro do Turismo, Gilson Machado Neto.",
                "O secretário nacional substituto de Desenvolvimento e Competitividade do Turismo do MTur, Fábio Pinheiro, reforça que o cadastro é obrigatório a sete segmentos turísticos, entre eles meios de hospedagem, transportadoras turísticas e guias de turismo. “Além de ser uma importante fonte de consulta para turistas, o Cadastur também garante diversas vantagens e oportunidades aos cadastrados. Entre elas, acesso a financiamentos; oportunidades de qualificação exclusivas; apoio em eventos, feiras e ações do Ministério do Turismo; incentivo à participação em programas e projetos do governo federal e visibilidade nos sites do MTur e do Cadastur, entre outras”, pontuou.",
                "Na quarta-feira (15.12), foram realizadas reuniões com diversas entidades do setor para promover os programas do MTur e reforçar a importância do Cadastur, assim como os benefícios para os cadastrados. Também foi aberto um espaço para tirar dúvidas de todas as entidades presentes.",
                "“Foi um momento muito proveitoso. Conseguimos fazer um diagnóstico e levantar as necessidades do setor turístico da região”, contou a coordenadora de Formalização e Fiscalização de Prestadores de Serviços Turísticos do MTur, Daniela Saraiva, que integrou a comitiva da Pasta em Aracaju.",
                "Já na quinta-feira (16), os técnicos do MTur realizaram ações de sensibilização no Mercado Central, importante ponto turístico da cidade onde atuam diversas transportadoras turísticas e guias de turismo. Os prestadores que operavam no local tiveram os cadastros vistoriados e 90% deles estavam em situação regular. A iniciativa contou com o apoio do Sindicato dos Guias de Turismo de Aracaju.",
                "No mesmo dia, a equipe do MTur visitou meios de hospedagem da capital sergipana que estavam com o cadastro vencido. Os empreendimentos foram orientados sobre a importância de renovar o registro e foram auxiliados a inserirem seus perfis oficiais das redes sociais no Cadastur como forma de evitar fraudes virtuais.",
                "“A vinda do Ministério do Turismo a Sergipe foi de suma importância para mostrar que o Ministério está atento ao que está acontecendo nas regiões do país, assim como para divulgar o Cadastur. Sergipe está caminhando a passos largos para a profissionalização do setor, para o respeito ao consumidor e ter profissionais qualificados atendendo ao turista com mais qualidade na prestação dos serviços. Isso é o que a gente deseja: um turismo responsável, mais consciente e seguro”, enfatizou Irma Karla, presidente do Sindicato dos Guias de Turismo de Sergipe.",
                "\"A visita da comissão do MTur foi uma ação valiosíssima. Possibilitou ao trade turístico sergipano uma aproximação e dizendo, certa forma, 'estamos aqui'. Foi um momento histórico, de aproximação e apresentação in loco de quem somos e como estamos\", afirmou Izabel Cristina Melo, coordenadora regional do Cadastur Sergipe.",
                " ",
                "Por Vanessa Castro",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "55": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Publicada portaria que permite importação de barcos à vela, motos aquáticas e jet-skis usados",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/publicada-portaria-que-permite-importacao-de-barcos-a-vela-motos-aquaticas-e-jet-skis-usados",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/12/2021",
            "horario": "11h00",
            "data_atualizado": "17/12/2021",
            "horario_atualizado": "15h56",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Barcos; Velas; Motos aquáticas; importação; usados"
            ],
            "paragrafos": [
                "Uma portaria publicada nesta sexta-feira (17.12) trouxe mais uma vitória para o turismo náutico. A Portaria nº160 da Secretaria Especial de Comércio Exterior e Assuntos Internacionais autoriza a importação de barcos à vela, motos aquáticas e jet-skis usados, o que contribuirá para impulsionar ainda mais o turismo náutico. A medida que entra em vigor a partir de 03 de janeiro de 2022 permite que esses bens sejam importados mesmo com produção similar no Brasil.",
                "A conquista acontece pouco mais de um mês após a inclusão de barcos à vela, mesmo com motor auxiliar, na Lista de Exceções à Tarifa Externa Comum do Mercosul (LETEC), aprovada pela 188ª Reunião Ordinária do Comitê-Executivo de Gestão (Gecex), que garantiu a isenção de tributos federais para todos os interessados em importar veleiros – esportistas e empreendedores do turismo que utilizem suas embarcações como ativo econômico.",
                "“O Brasil tem o maior potencial para turismo náutico do mundo e nós do Ministério do Turismo temos o dever de transformar todo esse potencial em realidade. E, para isso, contamos com o apoio irrestrito do presidente Bolsonaro e da equipe econômica do governo que, com medidas como esta, possibilitarão o desenvolvimento desta atividade que certamente terá um papel decisivo na retomada do turismo e também na criação de novos postos de trabalho”, afirmou o ministro do Turismo, Gilson Machado Neto.",
                "TURISMO NÁUTICO – A atividade é caracterizada pelo contato com a água - salgada ou doce – e está ligada à navegação, à prática de esportes aquáticos ou outras atividades realizadas na água. Outra característica importante é que, diferente de outros meios de transporte, as embarcações são os principais atrativos do turismo náutico, já que elas oferecem lazer e entretenimento, em vez de apenas deslocamento.",
                "“O desenvolvimento do turismo náutico em nosso país é uma prioridade da Secretaria Nacional de Atração de Investimentos, Parcerias e Concessões (SNAIC) e não tenho dúvida de que ações como essa contribuirão para isso, tendo em vista que o aumento de embarcações resulta também no maior número de marinas e melhoria da infraestrutura”, avaliou o diretor do Departamento de Ordenamento, Parcerias e Concessões, Zezeco.",
                " ",
                " ",
                "Por Lívia Nascimento",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "56": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Chapada dos Veadeiros pretende criar uma film commission para fomentar o audiovisual e o turismo cinematográfico na região",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/ministerio-do-turismo-participa-do-5o-cinefest-sao-jorge-na-chapada-dos-veadeiros",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "17/12/2021",
            "horario": "10h43",
            "data_atualizado": "17/12/2021",
            "horario_atualizado": "11h19",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "No dia 17 de dezembro, os Ministérios do Turismo e da Economia participarão de um painel sobre a criação de uma Film Commission, organização que incentiva a realização de produções audiovisuais em seu local de atuação, na Chapada dos Veadeiros/GO. No painel, será debatido o processo de criação da Alto Paraíso Film Commission, o fomento ao turismo cinematográfico, e o programa Chapada Criativa, que tem por meta a construção de um cluster de economia criativa para a região.",
                "Para o ministro do turismo, Gilson Machado Neto, o segmento de audiovisual vem se consolidando como estratégia de atração de visitantes, colaborando também para o aumento da competitividade e da inovação de produtos turísticos. “Esse segmento pode movimentar significativamente o turismo local e gerar resultados positivos para a comunidade onde será filmada uma produção audiovisual, devido ao movimento de atividades que poderão ser envolvidas nas produções, gerando mais empregos e renda”, disse.",
                "A diretora de Inteligência Mercadológica e Competitiva do Turismo, Nicole Facuri, que participará do painel, explica que “a implementação e fortalecimento de film commissions em diferentes territórios nacionais é uma importante estratégia de posicionamento turístico, que pretendemos fomentar por meio da Rede Brasileira de Cidades Criativas”.",
                "Para Luciana Amado, secretária de Turismo de Alto Paraíso, “a ideia é dialogar com os demais municípios da região para criar uma film commission com atuação regional, facilitando a realização de filmagens em todo o território e promovendo a Chapada dos Veadeiros como um destino 'film friendly' - ou seja, amigável ao cinema, e com uma extensa oferta de cenários naturais privilegiados”.",
                "Na oportunidade, Ana Cristina Costa e Silva, Fundadora da Dharma Filmes e Vivências Cinematográficas, apresentará o programa Chapada Criativa, que visa a estruturação de um Cluster de Economia Criativa na Chapada dos Veadeiros. “A ideia do programa é criar um cluster de economia criativa local, com ações de estímulo à formatação de experiências, unindo as forças e grandezas do turismo e da cultura na região, como o turismo cinematográfico”, pontuou.",
                "FILM COMMISSIONS - São organizações que trabalham para atrair e incentivar a realização de produções audiovisuais na sua região. Entre os seus objetivos, estão o apoio a produtores de todos os meios de conteúdo audiovisual, como séries, filmes, documentários e vídeos publicitários. ",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "57": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Iniciada consulta pública sobre a priorização de bases do novo Plano de Dados Abertos do MTur",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/iniciada-consulta-publica-sobre-a-priorizacao-de-bases-do-novo-plano-de-dados-abertos-do-mtur",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "16/12/2021",
            "horario": "18h49",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Transparência; Plano de Dados Abertos"
            ],
            "paragrafos": [
                "Pessoas físicas e gestores públicos e privados de todo o país já podem indicar prioridades, entre 12 bases de informações públicas de Turismo e Cultura, a serem disponibilizadas em formato aberto pelo governo federal. Foi iniciada na última quarta-feira (15.12) a consulta pública que vai nortear a definição do cronograma de abertura de novas bases do Plano de Dados Abertos (PDA) do Ministério do Turismo, que inclui sistemas da Secretaria Especial da Cultura (SECULT), vinculada à Pasta.",
                "Os interessados devem acessar a plataforma Participa + Brasil até o próximo dia 31.12. (Participe AQUI)",
                "O PDA busca favorecer o aproveitamento de dados produzidos ou sob a responsabilidade do órgão por cidadãos, acadêmicos, gestores governamentais e empresas, entre outros. O objetivo é disseminar na internet bases que possam ser extraídas e reutilizadas de forma automatizada, reduzindo a necessidade de se recorrer ao órgão para obter os materiais.",
                "Os propósitos do Plano de Dados Abertos do Ministério do Turismo também incluem fomentar o desenvolvimento de serviços inovadores na área, a partir da criação de novos negócios e da produção de aplicativos ou outras ferramentas que proporcionem a oferta de serviços de vanguarda e a tomada de decisões no setor. O ministro do Turismo, Gilson Machado Neto, incentiva a participação da sociedade em geral na consulta pública.",
                "“A transparência ativa, em que dados públicos são disponibilizados independentemente de solicitação, é uma de nossas prioridades. O PDA, inclusive, segue a Política de Dados Abertos do governo federal, além de reforçar a Lei de Acesso à Informação. Queremos ampliar a participação social no adequado desenvolvimento do turismo, especialmente no pós-pandemia, com o devido respeito aos dados de interesse do público em geral”, enfatiza o ministro.",
                "A consulta pública envolve a disponibilização de informações referentes a assuntos como a Demanda Turística Internacional Receptiva; o Banco de Imagens MTur Destinos e o Portal de Investimentos do MTur, além do Cadastro de Bibliotecas Públicas do Sistema Nacional de Bibliotecas Públicas (SNBP) e de Convênios, Contratos de Repasse e Projetos realizados no âmbito da Secretaria Nacional de Desenvolvimento Cultural (SEDEC), entre outros.",
                "Com a abertura dos dados pelo Ministério do Turismo, será possível acessar, cruzar, modificar e compartilhar livremente os conteúdos disponíveis para qualquer finalidade, a exemplo de estudos e pesquisas. Os interessados estarão sujeitos a, no máximo, creditar a autoria e a preservar a licença aberta. Quando necessário, o PDA observará a Lei Geral de Proteção de Dados (LGPD), preservando informações pessoais, confidenciais ou sigilosas.",
                "CRONOGRAMA - O PDA terá vigência de dois anos a partir de sua publicação, que deve ocorrer no primeiro trimestre de 2022 no Portal de Dados Abertos do governo federal, com divulgação por meio do site do órgão (www.gov.br/turismo) e de outros canais de comunicação do Ministério do Turismo. Sob a coordenação da Subsecretaria de Tecnologia da Informação e Inovação do MTur, equipes da Pasta e da SECULT já promovem um inventário de suas bases de dados.",
                "Além da abertura de novas bases, o PDA prevê a definição de estratégias para a melhoria dos sistemas até então disponibilizados pelo MTur/SECULT e a divulgação do inventário de todas as bases existentes. O Portal de Dados Abertos já oferece informações referentes, por exemplo, ao Cadastro de Prestadores de Serviços Turísticos (Cadastur), ao Mapa do Turismo Brasileiro e ao Sistema Nacional de Cultura, entre outros.",
                "ORIENTAÇÕES - Para participar da consulta, é preciso ter cadastro no portal Gov.br. (Clique AQUI para criar uma conta). Ao acessar a plataforma Participa + Brasil, o interessado deve buscar, na seção “Opine Aqui”, a “Consulta Pública - Priorização de abertura de bases de dados do Ministério do Turismo e Secretaria Especial da Cultura”. A votação exige a atribuição de valores aos assuntos prioritários, sendo 1 para o mais relevante e 12 ao de menor demanda.",
                " ",
                "Por André Martins",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "58": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "MTur contabiliza entrega de mais de 730 obras no Brasil em 2021",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/mtur-contabiliza-entrega-de-mais-de-730-obras-no-brasil-em-2021",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "16/12/2021",
            "horario": "17h17",
            "data_atualizado": "21/12/2021",
            "horario_atualizado": "10h39",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Em meio à retomada de viagens no país, o Ministério do Turismo registra grandes contribuições para a boa recepção de visitantes no Brasil. A partir de um investimento de R$ 805,9 milhões, a Secretaria Nacional de Infraestrutura Turística (SNINFRA) contabiliza, até meados de dezembro, a entrega de 734 obras apoiadas financeiramente pelo órgão do governo federal espalhadas por todas as regiões do país, como melhorias de orlas, espaços de eventos, parques e praças públicas.",
                "No Nordeste, destino de repasses federais que somam aproximadamente R$ 234,8 milhões, houve a finalização de 273 trabalhos. Um deles foi o Centro de Convenções de Sergipe, na capital do estado, Aracaju, onde recursos do MTur da ordem de R$ 20 milhões garantiram aprimoramentos. O espaço teve a capacidade de público ampliada para cerca de 6.500 pessoas, entre auditórios e um pavilhão de exposições.",
                "Já no Sudeste, que contou com aportes de R$ 291 milhões, 153 obras foram concluídas. A lista de intervenções envolve a revitalização da Estação Ferroviária de Salto, em São Paulo, e a reconstituição dos trilhos que ligam a cidade ao município vizinho de Itu, onde o órgão investiu perto de R$ 1,9 milhão. O projeto abriu caminho à operação do Trem Republicano, atração turística que une passado e presente em um passeio nostálgico.",
                "Na região Norte, investimentos de R$ 140,3 milhões do MTur asseguraram a entrega de 61 obras. Destaque para primeira etapa da Orla do Maracanã, em Santarém (PA), que recebeu cerca de R$ 3,9 milhões. O local passou a dispor de uma passarela de concreto de 5,2 metros de altura e 443 metros de extensão, além de um píer de 60 metros. O projeto buscou proporcionar que restaurantes também funcionassem à noite, criando uma opção de lazer.",
                "No Sul, R$ 85,2 milhões garantiram a finalização de 195 trabalhos. Destaque para a restauração da Estação Ferroviária de Paranaguá (PR), um dos principais cartões-postais da cidade, onde a Pasta aplicou R$ 1,7 milhão. Já na região Centro-Oeste, destino de R$ 54 milhões dos investimentos do MTur, 52 trabalhos foram concluídos. Entre eles, a aquisição de equipamentos ao Centro de Convenções e Eventos Públicos de Aruanã (GO), que recebeu R$ 1,7 milhão.",
                "O ministro do Turismo, Gilson Machado Neto, destaca esforços do governo federal pela adequada estruturação dos destinos nacionais. “Ao longo do ano, estive em vários destinos de todas as regiões do país para inaugurar verdadeiros ‘monumentos ao descaso’, abandonados por gestões anteriores. O governo do presidente Jair Bolsonaro não quer ter a paternidade das obras, e sim garantir a boa gestão do dinheiro do pagador de impostos. Seguimos firmes para garantir aos atrativos nacionais as melhores condições possíveis de receber visitantes no pós-pandemia”, enfatiza.",
                "APORTES - As obras apoiadas pelo MTur são realizadas, preferencialmente, nos municípios que integram o Mapa do Turismo Brasileiro, ferramenta do Programa de Regionalização do Turismo (PRT) que orienta a aplicação de recursos públicos em destinos que adotam o turismo como estratégia de investimento e de retorno econômico. As verbas são provenientes do orçamento próprio do órgão e, também, de emendas parlamentares apresentadas à Pasta.",
                "O secretário nacional substituto de Infraestrutura Turística, Luís Vannucci, enaltece a colaboração de deputados e senadores e ressalta o empenho pela conclusão de projetos. “Neste ano, executamos 100% das emendas parlamentares impositivas e de bancada e estamos quitando todos os débitos de obras em andamento. A orientação do ministro Gilson Machado é não deixar nada para trás. Estamos resgatando obras antigas e inacabadas, sem esquecer de olhar para frente, com novos projetos. Nosso objetivo é, com a ajuda sempre bem-vinda do Congresso Nacional, preparar os destinos nacionais para a retomada do turismo”, explica.",
                "Em 2021, também foram iniciadas outras 355 obras de infraestrutura turística com recursos do Ministério do Turismo em todo o país, fruto de um investimento de R$ 186 milhões. O MTur administra, atualmente, uma carteira de cerca de 3.100 trabalhos do tipo no Brasil. Os projetos envolvem repasses de R$ 3,4 bilhões, dos quais cerca de R$ 1 bilhão já foi executado. Ao longo de 2020, o órgão destinou um valor recorde histórico de R$ 1 bilhão para obras na área, o que garantiu a finalização de cerca de 980 trabalhos no território nacional.",
                "SNINFRA - A Secretaria Nacional de Infraestrutura Turística integra o quadro funcional do MTur desde 21 de maio de 2020, por meio de decreto publicado no Diário Oficial da União. Antiga Secretaria Nacional de Estruturação do Turismo (SNETur), a SNINFRA é responsável por coordenar, monitorar, supervisionar, apoiar e avaliar planos, programas e ações do MTur voltados à implementação de infraestrutura turística no país, atendidas as normas de acessibilidade a pessoas com deficiência ou mobilidade reduzida.",
                " ",
                "Por André Martins",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "59": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Trilha dos Canyons, no Rio Grande do Sul, é a sexta rota a integrar a RedeTrilhas",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/trilha-dos-canyons-no-rio-grande-do-sul-e-a-sexta-rota-a-integrar-a-redetrilhas",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "16/12/2021",
            "horario": "13h39",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Os 127 quilômetros da Trilha dos Canyons passam a integrar a Rede Nacional de Trilhas de Longo Curso (RedeTrilhas), instituída pelos ministérios do Turismo e do Meio Ambiente e o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio). O percurso, que pode ser feito a pé ou de bicicleta em até cinco dias, passa por diversos municípios do litoral norte gaúcho, abrangendo os municípios de Torres, Mampituba, Morrinhos do Sul, Três Cachoeiras, Três Forquilhas e Itati. O principal objetivo da trilha é favorecer a conservação ambiental na zona de amortecimento do Parque Nacional de Aparados da Serra, integrando diversas comunidades e desenvolvendo turismo ao longo dessas localidades.",
                "Com a adesão da Trilha dos Canyons à rede, o governo federal fecha o ano com a marca de quase 2 mil km de trilhas de longo curso aptas a serem percorridas por turistas nacionais e estrangeiros, já que contam com sinalização, pontos de interesse turístico, locais para pernoite, alimentação e outros pontos de apoio.",
                "Para o ministro do turismo, Gilson Machado Neto, isso mostra o trabalho que o governo federal vem realizando a favor do ecoturismo e da preservação ambiental. “A adesão da sexta trilha de longo curso à RedeTrilhas amplia a visibilidade da oferta turística de natureza do Brasil. Com isso, o governo federal reforça seu compromisso em garantir a conservação da biodiversidade brasileira, gerar emprego e renda para comunidades e fomentar o turismo de natureza”, disse.",
                "Já a coordenadora-geral de Produtos Turísticos substituta, Fabiana Oliveira, que também integra o grupo de trabalho composto por técnicos dos ministérios do Turismo e do Meio Ambiente e ICMBio, responsável pela análise das documentações apresentadas ao MMA, pontua que “as trilhas de longo curso se mostram como um produto turístico estratégico para o posicionamento competitivo do Brasil, além de contribuir para a consolidação do turismo de natureza como âncora para a retomada da atividade turística no curto prazo”.",
                "REDETRILHAS - A RedeTrilhas tem o objetivo conferir maior significado aos parques nacionais a partir da criação de rotas turísticas integradas que fortalecem a conexão entre as mais diversas paisagens do Brasil.",
                "As propostas de adesão de trilhas de longo curso à rede devem ser apresentadas ao Ministério do Meio Ambiente em meio físico ou pelo e-mail redetrilhas@mma.gov.br, e podem ser encaminhadas por órgãos públicos, organizações da sociedade civil ou entes privados, de acordo com os requisitos para adesão estabelecidos na Portaria Conjunta MMA/MTur/ICMBio nº 500, de 15 de setembro de 2020.",
                "Assessoria de Comunicação do Ministério do Turismo"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "60": {
            "origem": "Ministério do Turismo",
            "classificado": "notícia",
            "titulo": "Em Recife, ministro do Turismo participa de cerimônias de revalidação do Frevo e de reconhecimento da Ciranda do Nordeste como Patrimônios Culturais",
            "subtitulo": "NA",
            "link": "https://www.gov.br/turismo/pt-br/assuntos/noticias/em-recife-ministro-do-turismo-participa-de-cerimonias-de-revalidacao-do-frevo-e-de-reconhecimento-da-ciranda-do-nordeste-como-patrimonios-culturais",
            "link_archive": "NA",
            "categoria": "NA",
            "data": "16/12/2021",
            "horario": "10h41",
            "data_atualizado": "16/12/2021",
            "horario_atualizado": "10h52",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O ministro do Turismo, Gilson Machado Neto, participa nesta sexta-feira (17.12) de duas importantes cerimônias em Recife (PE). Ao lado da presidente do Iphan, Larissa Peixoto, Machado Neto estará presente na cerimônia de Revalidação do Frevo como Patrimônio Cultural do Brasil, marcada para às 11h, e que acontece no Paço do Frevo.",
                "Na parte da tarde, às 14h, o ministro do Turismo participa da Cerimônia de Reconhecimento da Ciranda do Nordeste como Patrimônio Cultural do Brasil. O evento deve ocorrer na Casa da Cultura Luiz Gonzaga.",
                "A Ciranda do Nordeste é uma manifestação cultural que une música e poesia para embalar uma dança de roda, elemento central de sua expressão. A dança está rodeada de significados que envolvem o balanço do mar, os ciclos da vida e as brincadeiras de criança, sendo elementos centrais para vivenciá-la. Possui singularidades estéticas, poéticas e musicais que a diferenciam de outras modalidades de Ciranda praticadas no Brasil.",
                "Já o frevo é uma dança tradicional nos destinos pernambucanos como Olinda e Recife. A expressão cultural reúne melodia e criatividade vindas de outros gêneros. Inicialmente, era praticado por bandas militares, escravos recém-libertos, capoeiras e a nova classe operária de Recife do começo do século XX. O frevo também está na lista Representativa do Patrimônio Cultural Imaterial da Humanidade pela Unesco.",
                "Serviço",
                "11h - Cerimônia de Revalidação do Frevo como Patrimônio Cultural do BrasilLocal: Paço do FrevoEndereço: R. da Guia, s.n",
                "14h - Cerimônia de Reconhecimento da Ciranda do Nordeste como Patrimônio Cultural do BrasilLocal: Casa da Cultura Luiz Gonzaga Endereço: Raio Leste 201, 2° Piso, R. Floriano Peixoto, Recife - PE"
            ],
            "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/013/banco/TURISMO.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        }
    }
}