{
    "_default": {
        "1": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Curso ABC explica o que é Disgrafia",
            "subtitulo": "NA",
            "data": "25/01/2022",
            "horario": "10h01",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/curso-abc-explica-o-que-e-disgrafia",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "CAPES",
                "CURSO ABC",
                "DISGRAFIA",
                "ALFABETIZAÇÃO",
                "ORIENTAÇÃO"
            ],
            "paragrafos": [
                " ",
                "O penúltimo módulo do curso on-line Alfabetização Baseada na Ciência (ABC) traz o tema Compreendendo a Disgrafia: das Evidências Científicas à Sala de Aula. O material foi produzido por Octávio Moura, psicólogo, doutor em Neuropsicologia pela Universidade de Coimbra e Investigador do Centro de Investigação em Neuropsicologia e Intervenção Cognitivo Comportamental da mesma instituição.",
                "Moura explica que a disgrafia é uma perturbação da escrita na qual estão envolvidos vários processos: os periféricos, relacionados ao ato motor da escrita, e os centrais, voltados para a ortografia – se a criança escreve ou não de forma adequada as palavras. Há ainda processos superiores, “ligados ao planeamento, geração de ideias, textualização e revisão do texto”, afirma.",
                "Segundo o autor, não há uma definição conceitual do que é a disgrafia, uma vez que envolve todos esses processos. Porém, para o capítulo atual, ela foi definida como “a dificuldade específica no domínio da caligrafia que afeta a legibilidade e a rapidez da escrita, apesar das condições educativas proporcionadas e da ausência de evidente neuropatologia ou perturbação sensório-motora”.",
                "O especialista sugere que os professores façam intervenções práticas em sala de aula: “desde orientar a forma correta de segurar a caneta, se sentar na cadeira e como colocar a mão sobre a mesa, até exercícios específicos que ensinem as formas para se escrever as letras e compor as palavras”.",
                "Curso ABCA formação já conta com mais de 236,8 mil participantes e os interessados ainda podem se inscrever no espaço virtual do Ministério da Educação (Avamec), onde terão acesso a todo o conteúdo já entregue.",
                "Parte do Programa Tempo de Aprender, o Curso ABC é resultado da parceria entre a CAPES, a Secretaria da Alfabetização do MEC (Sealf) e as instituições portuguesas: Universidade do Porto, Instituto Politécnico do Porto e a Universidade Aberta de Portugal (UAb).",
                " ",
                "Assessoria de Comunicação Social do MEC com informações da CAPES",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "2": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "MEC dá início à Semana Pedagógica como um marco em prol da qualidade da educação",
            "subtitulo": "NA",
            "data": "24/01/2022",
            "horario": "16h57",
            "data_atualizado": "24/01/2022",
            "horario_atualizado": "17h33",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-da-inicio-a-semana-pedagogica-como-um-marco-em-prol-da-qualidade-da-educacao",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Na tarde desta segunda-feira (24), o Ministro de Estado da Educação Substituto, Vitor Godoy, participou da abertura da Semana Pedagógica realizada pelo Ministério da Educação (MEC), em articulação com o Conselho Nacional de Secretários de Educação (Consed) e a União Nacional dos Dirigentes Municipais de Educação (Undime). ",
                "Entre os dias 24 e 28 de janeiro, das 15h às 18h, redes de ensino e escolas públicas poderão se informar sobre as ações e iniciativas do MEC durante o ano de 2022, para enfrentamento dos impactos da pandemia, ampliação da oferta e elevação da qualidade da educação.",
                "A programação é inteiramente direcionada aos secretários municipais, diretores de escolas, professores, supervisores e equipe pedagógica. As atividades contemplarão desde a educação infantil à Educação de Jovens e Adultos (EJA). ",
                "Durante a abertura do evento, Vitor Godoy disse que esta semana tem um significado muito especial, porque o MEC e suas secretarias aguardavam ansiosamente para dar início ao ano letivo de 2022. \"Enfrentamos muitos obstáculos nesses últimos dois anos, mas com a união de esforços, hoje podemos expor e estruturar de forma planejada a oferta de serviços qualificados aos nossos estudantes.”, comemorou.",
                " “Contamos com a presença de todos os profissionais de educação neste evento tão significativo, como um marco em prol da qualidade da educação. Esperamos que vocês apreciem tudo o que foi feito com muito empenho pelas nossas equipes técnicas. Que seja de mútuo aprendizado.”, disse Godoy que finalizou com um apelo: isso só vai ser possível se estivermos com as escolas abertas.",
                "Ainda durante a abertura, o secretário de Educação Básica do MEC, Mauro Rabelo, deu as boas-vindas às equipes técnicas e aos profissionais de educação, e reforçou que serão cinco dias de grandes debates para uma retomada escolar com segurança, focada na recuperação da aprendizagem em todas as etapas da educação básica. ",
                "“Vamos compartilhar os ganhos e as aprendizagens adquiridas ao longo da pandemia. Com muita articulação e trabalho em equipe, temos um conjunto de estratégias e programas estruturantes para esse cenário, porque desenvolvemos forte resiliência ao longo desse período para tratarmos da evasão escolar, do novo ensino médio, do Programa Nacional das Escolas Cívico-Militares (Pecim), entre vários outros temas.”, enfatizou Rabelo.",
                "Carlos Nadalim, secretário de Alfabetização do MEC, afirmou que a Semana Pedagógica será fundamental tanto para o MEC, quanto para os profissionais que operam nas escolas. “Atuamos de forma intensiva para disponibilizarmos aos profissionais de educação, em parceria com os secretários municipais, várias ferramentas para auxiliá-los nas escolas, a fim de que as crianças não sejam afetadas nesse retorno.”, destacou Nadalim.",
                "Após a abertura, neste primeiro dia, serão abordados temas de interesse da gestão e equipes pedagógicas, como planos subnacionais, diagnóstico do Programa Dinheiro Direto na Escola (PDDE), ações agregadas do PDDE, estratégias de recuperação da aprendizagem e para busca ativa. ",
                "Inscreva-se no canal do MEC no YouTube e acompanhe todo o evento: de segunda (24) a sexta-feira (28), a partir das 15h. Primeiro dia: https://bit.ly/semanapedagogicamec  ",
                " ",
                "Assessoria de Comunicação Social do MEC"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "3": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Data reforça a importância do setor no desenvolvimento da humanidade",
            "subtitulo": "NA",
            "data": "24/01/2022",
            "horario": "16h14",
            "data_atualizado": "24/01/2022",
            "horario_atualizado": "16h28",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/dia-internacional-da-educacao-tem-como-papel-reforcar-a-importancia-da-educacao-no-desenvolvimento-da-humanidade",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A importância da educação é algo percebido internacionalmente, e por isso a Assembleia Geral das Nações Unidas proclamou, em dezembro de 2018, o dia 24 de janeiro como Dia Internacional da Educação, com objetivo de reconhecer o papel fundamental da educação e fomentar a cooperação internacional em prol de sua efetivação.",
                "A educação garante melhores oportunidades, promove o desenvolvimento da capacidade crítica, e é entendida como uma forma de transformar a sociedade.",
                "A ONU reconhece a importância da educação de qualidade para o desenvolvimento dos indivíduos, desde crianças, passando pelos adolescentes, até jovens e adultos, considerando que a educação ocorre ao longo da vida, não importa a idade. Compreende-se, também, que a educação contribui para o combate às desigualdades sociais e de gênero.",
                "No âmbito dos Objetivos de Desenvolvimento Sustentável (ODS), devido à relevância da Educação, a ONU instituiu um ODS específico para a educação - ODS 04. Isso porque a organização entende que a educação tem, de fato, um papel no combate à pobreza e que ela é fundamental para garantir a proteção do meio ambiente, além de promover a paz e a prosperidade entre as pessoas. Esse compromisso foi assinado por 193 países, dos quais o Brasil faz parte, e várias iniciativas têm sido realizadas visando ao alcance dessas metas até o ano de 2030. ",
                "Ações internacionais do MEC ",
                "Em 2021, o Ministério da Educação (MEC) participou de várias ações no âmbito internacional. Dentre as que se destacam, foram realizados três estudos internacionais no âmbito da OCDE sobre o sistema educacional brasileiro. Em parceria com a Unesco, foram desenvolvidos oito estudos. Estes estudos abordaram várias políticas educacionais do país, desde a educação infantil, até ensino superior. Estudos internacionais são importantes para que as equipes possam trocar experiências entre pares e receber conhecimento de boas práticas internacionais. Além dos estudos, 46 projetos em cooperação com a Unesco estão em execução no Brasil, com um orçamento total estimado de R$ 245,4 milhões.",
                "Além dos estudos, o MEC participou de diversos foros multilaterais, webnários internacionais, e realizou mais de 200 reuniões com entidades internacionais, para falar sobre os desafios educacionais, especialmente os gerados pela pandemia. Os principais temas educacionais discutidos foram: enfrentamento a COVID-19; educação na primeira infância, alfabetização e novas tecnologias educacionais; Análise de Indicadores Educacionais, por meio de avaliações internacionais, como PISA e TALIS. Cabe mencionar análise internacional realizada no âmbito do SAEB; Educação Vocacional e Tecnológica (indústria 4.0); e Educação Conectada.",
                "No âmbito do G20 na Itália (2021), o Grupo de Trabalho Educacional elaborou relatório final o qual listou 26 iniciativas coordenadas pelo MEC reconhecidas como boas práticas. Por estarem alinhadas com as temáticas discutidas entre os membros, as iniciativas foram compartilhadas.",
                "No segundo semestre de 2021, o MEC presidiu o Setor Educacional do Mercosul, conduzindo mais de 50 reuniões que resultaram na aprovação de um Acordo de Reconhecimento de Estudos, assim como na definição e desenvolvimento de projetos que visam o fortalecimento da educação nos países membros e associados ao bloco.",
                "O Brasil, representado pelo MEC no âmbito de educação, participou de mais de 5 conselhos e/ou comitês nacionais, e mantém 8 relações bilaterais ativas. Demonstrando, assim, como a área educação no âmbito internacional é de extrema relevância para o Governo Federal.",
                " ",
                "Assessoria de Comunicação Social com informações da assessoria internacional do MEC",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "4": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Inep divulga o cronograma de exames e avaliações de 2022",
            "subtitulo": "NA",
            "data": "24/01/2022",
            "horario": "10h14",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/inep-divulga-o-cronograma-de-exames-e-avaliacoes-de-2022",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "Inep",
                "Instituto Nacional Anísio Teixeira",
                "Educação",
                "Instituto",
                "Cronograma",
                "Exames Avaliações",
                "Aplicações"
            ],
            "paragrafos": [
                " ",
                "O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) anunciou as datas previstas de todos os exames e avaliações (nacionais e internacionais) que serão realizados pela Autarquia em 2022. A divulgação desse cronograma com antecedência é inédita na história do Instituto e consta no Diário Oficial da União (DOU) desta sexta-feira, 21 de janeiro. Entre os objetivos da medida, está a transparência diante da sociedade, dos participantes e das redes de ensino, o que contribui, também, para a organização dos envolvidos. ",
                "De acordo com o secretário-executivo do Ministério da Educação (MEC) e ministro da pasta em exercício, Victor Godoy, antecipar o cronograma \"representa uma mudança sem precedentes na história do Inep\", que completou 85 anos de fundação no dia 13 de janeiro. \"O Ministério da Educação apoia essa e outras iniciativas da atual gestão do Inep, todas pautadas na valorização da governança. O cronograma é um compromisso do Inep e do MEC com a sociedade. Mais do que permitir que estudantes e redes de ensino se organizem, ele também revela tudo que o Inep planeja aplicar no ano em exercício\", explica. ",
                "\"É claro que, em caso de intercorrências e riscos intrínsecos ou não da operação, uma data ou outra pode precisar de alguma adequação. Mas isso será uma exceção. De agora em diante, a comunidade educacional começa o ano sabendo as datas dos exames e avaliações nacionais de educação, atribuição do Inep. Os editais de cada exame, e as portarias das avaliações, confirmarão as datas\", complementa Godoy.  ",
                "Para o presidente do Inep, Danilo Dupas, a iniciativa é \"mais um passo rumo à excelência\". \"A novidade, uma conquista para a população e uma obrigação para o Inep de agora em diante, reforça a governança da nossa instituição e mostra sua seriedade e compromisso com a educação brasileira\", reforça Dupas. \"Agradeço ao Senhor ministro da Educação, Milton Ribeiro, e ao secretário-executivo do ministério, Victor Godoy, pelo apoio e confiança. O Inep é MEC\", celebra Dupas. ",
                "Na lista dos exames e avaliações previstos estão: Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituição de Educação Superior Estrangeira (Revalida); Exame Nacional de Desempenho dos Estudantes (Enade); Programa Internacional de Avaliação de Estudantes (Pisa); Certificado de Proficiência em Língua Portuguesa para Estrangeiros (Celpe-Bras); Estudo Internacional sobre Educação Cívica e Cidadania (ICCS); Exame Nacional para Certificação de Competências de Jovens e Adultos Encceja –  aplicações nacional e exterior; e o Exame Nacional do Ensino Médio (Enem). Os dois últimos também serão aplicados para Pessoas Privadas de Liberdade ou sob medida socioeducativa que inclua privação de liberdade (PPL).",
                "Confira o cronograma:",
                "Revalida 1ª Etapa (1ª Edição): 6 de março de 2022",
                "Revalida 2ª Etapa (1ª Edição): 25 e 26 de junho de 2022",
                "Revalida 1ª Etapa (2ª Edição): 7 de agosto de 2022",
                "Enade: 27 de novembro de 2022",
                "Revalida 2ª Etapa (2ª Edição): 3 e 4 de dezembro de 2022",
                "Pisa: 11 de abril a 31 de maio de 2022",
                "Celpe-Bras (1ª Edição): 23 a 26 de maio de 2022",
                "ICCS (Teste): 17 a 30 de maio de 2022",
                "Encceja: 28 de agosto de 2022",
                "Encceja (Exterior): 18 de setembro de 2022",
                "Encceja (Exterior PPL): 19 a 30 de setembro de 2022",
                "Encceja PPL: 11 e 12 de outubro de 2022",
                "ICCS (Avaliação principal): 12 a 30 de setembro de 2022",
                "Enem: 13 e 20 de novembro de 2022",
                "Enem PPL: 13 e 14 de dezembro de 2022",
                "Confira a Portaria (nº 24/2022) sobre as datas dos exames e avaliações",
                " ",
                "Assessoria de Comunicação Social do MEC com informações do Inep",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "5": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "679 obras escolares foram concluídas em 2021 em todo o país",
            "subtitulo": "NA",
            "data": "24/01/2022",
            "horario": "10h11",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/679-obras-escolares-foram-concluidas-em-2021-em-todo-o-pais",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Durante todo o ano de 2021, o Fundo Nacional de Desenvolvimento da Educação (FNDE) concluiu 679 obras de infraestrutura educacional financiadas com recursos do governo federal em todo o país.",
                "Os repasses financeiros para construção e reforma de escolas e creches públicas em estados, municípios e Distrito Federal são feitos por meio do Plano de Ações Articuladas (PAR), que é um instrumento de diagnóstico e planejamento da política educacional, concebido para estruturar e gerenciar metas definidas de forma estratégica, contribuindo para a construção de um sistema nacional de ensino.",
                "Dentre as entregas do ano passado, 201 obras foram do Programa Nacional de Reestruturação e Aquisição de Equipamentos para a Rede Escolar Pública de Educação Infantil (Proinfância).",
                "Durante o ano de 2021 o FNDE realizou diversos encontros on-line e palestras sobre arquitetura escolar, projetos padronizados, assistência técnica e financeira e também aquisição de mobiliário e equipamentos adequados ao funcionamento da rede física escolar.",
                " ",
                "Assessoria de Comunicação Social do MEC com informações do FNDE"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "6": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "MEC autoriza aumento das vagas de Residência Médica em Universidades Federais",
            "subtitulo": "NA",
            "data": "21/01/2022",
            "horario": "15h29",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-autoriza-aumento-das-vagas-de-residencia-medica-em-universidades-federais",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O presidente da Comissão Nacional da Residência Médica (CNRM), Wagner Vilas Boas de Souza, aprovou os atos de credenciamento e recredenciamento de instituições, e de autorização, reconhecimento e renovação de reconhecimento de programas de residência médica em Instituições Federais de Ensino Superior (IFES), propostas nas sessões plenárias da CNRM ocorridas entre novembro de 2020 e dezembro de 2021.",
                "A autorização abrange propostas das IFES de novos programas e majoração de vagas, analisadas pela Câmara Técnica, dentro do rito da CNRM em Sessões Ordinárias, e que foram aprovadas em todo o processo para credenciamento e autorização, e havia sido indeferida exclusivamente por falta de dotação orçamentárias.",
                "Serão 108 programas em mais de 30 universidades federais, com novas vagas e bolsas aprovadas em todo o país, visando ampliar a oferta de capacitação médica padrão ouro e aumentar o número de especialistas no Brasil.",
                "Para ler o extrato de credenciamento, clique aqui. (https://www.in.gov.br/web/dou/-/aviso-de-credenciamento-374964346)",
                " ",
                "Assessoria de Comunicação Social do MEC",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "7": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "MEC abre inscrições para Programa de Bolsa Permanência",
            "subtitulo": "NA",
            "data": "21/01/2022",
            "horario": "15h27",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-abre-inscricoes-para-programa-de-bolsa-permanencia",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                " ",
                "O Ministério da Educação publicou, nesta sexta-feira (21/01/2022), a Portaria nº 42, de 20 de janeiro de 2022, que dispõe sobre a abertura, em 2022, de novas inscrições no Programa de Bolsa Permanência (PBP) para estudantes indígenas e quilombolas, matriculados em cursos de graduação presencial ofertados por intuições federais de ensino superior.",
                "As inscrições deverão ser realizadas por meio do Sistema de Gestão da Bolsa Permanência (SISBP), disponível em http://sisbp.mec.gov.br, no período de 24 de janeiro a 28 de fevereiro, atentando para as regras constantes da Portaria nº 389, de 2013.  A análise da documentação comprobatória de elegibilidade do estudante e a aprovação do cadastro no SISBP deverão ser realizadas pelas instituições federais de ensino superior, no período de 24 de janeiro a 31 de março.",
                "A distribuição de vagas disponíveis considerará o quantitativo de alunos matriculados e de alunos cadastrados no programa, por instituição, no término do exercício anterior.",
                "PROGRAMA DE BOLSA PERMANÊNCIA",
                "O Programa de Bolsa Permanência (PBP) é destinado à concessão de bolsas para estadia de estudantes de graduação em instituições federais de ensino superior, que têm por finalidade minimizar as desigualdades sociais, étnico-raciais e contribuir para permanência e diplomação dos estudantes de graduação em situação de vulnerabilidade socioeconômica, em especial, os indígenas e quilombolas.",
                " ",
                " Assessoria de Comunicação Social do MEC"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "8": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Biblioteca Blanche Knopf abre inscrições para concursos Novos Escritores e Jovens Leitores",
            "subtitulo": "NA",
            "data": "21/01/2022",
            "horario": "15h18",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/biblioteca-blanche-knopf-abre-inscricoes-para-concursos-novos-escritores-e-jovens-leitores",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Estão abertas as inscrições para os concursos Literário para Novos Escritores e de Redação para Jovens Leitores/Escritores, promovidos pela Biblioteca Blanche Knopf, da Fundação Joaquim Nabuco (Fundaj). Para participar de qualquer uma das seleções, os interessados devem preencher um formulário e enviá-lo até o dia 14 de fevereiro para o e-mail bibli@fundaj.gov.br. As fichas de inscrição estão anexadas aos editais, disponíveis no site da instituição.",
                "Ambos os concursos têm como objetivo estimular a prática da escrita literária e fortalecer o contato das novas gerações com a literatura. O de Novos Escritores é voltado para pessoas de 18 a 25 anos que residem no Nordeste e que nunca tenham publicado uma obra anteriormente. Os candidatos devem submeter um conto de tema livre, que será avaliado pela Comissão Julgadora. Os 25 melhores textos serão publicados em uma coletânea com o selo da Editora Massangana. Além disso, os três primeiros colocados ganharão prêmios de R$ 2 mil a R$ 6 mil.",
                "Já o de Redação para Jovens Leitores/Escritores tem como foco estudantes de até 15 anos, que cursam o Ensino Fundamental II em escolas públicas da Região Metropolitana do Recife. Os participantes deverão entregar uma redação de até duas páginas com o tema “A leitura e a escrita na minha vida”. Também serão selecionados 25 trabalhos, a serem compilados em coletânea pela Editora Massangana. Para os três primeiros lugares, os prêmios variam de R$ 1 mil a R$ 3 mil.",
                "“Você ter a possibilidade de ter seu trabalho publicado e difundido de uma forma bem abrangente é de grande importância para nós enquanto instituição pública de educação. Assim, nós promovemos a oportunidade de estimular o interesse tanto pela leitura quanto pela escrita”, recorda a diretora da Biblioteca Blanche Knopf, Nadja Tenório.",
                "InscriçõesPara o concurso de Novos Escritores, os candidatos devem preencher o formulário com os dados cadastrais, como RG, CPF e contatos, informando o pseudônimo do autor e o título da obra. Também devem ser anexados ao documento o conto e o comprovante de residência.",
                "Com relação ao concurso de Jovens Leitores, o formulário de inscrição deve apresentar o RG e o CPF do aluno e do representante legal, além das informações sobre idade, contatos e o título do texto submetido. A redação deve ser anexada ao documento, assim como os comprovantes de residência e de matrícula em escola pública do Grande Recife e o RG e o CPF tanto do participante quanto do responsável.",
                "Serviço - Concursos Novos Escritores e Jovens LeitoresPrazo: até 14 de fevereiroInscrições: pelo e-mail bibli@fundaj.gov.br",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "9": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "MEC convida instituições para parceria em Projetos Inovadores do Programa Brasil na Escola",
            "subtitulo": "NA",
            "data": "21/01/2022",
            "horario": "11h19",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-convida-instituicoes-para-parceria-em-projetos-inovadores-do-programa-brasil-na-escola-1",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério da Educação (MEC) realizará a apresentação do Edital de Projetos Inovadores do Programa Brasil na Escola, para instituições públicas e privadas, que tenham interesse em firmar parcerias com as redes e escolas públicas. O evento está previsto para acontecer em uma plataforma virtual, no dia 1º de fevereiro. ",
                "Durante a apresentação, o MEC disponibilizará as informações e esclarecimentos sobre os critérios e as possibilidades de estabelecimento de parcerias no âmbito dos projetos a serem inscritos pelas secretarias de educação e escolas públicas do ensino fundamental anos finais e executados no período de 2022 a 2026. ",
                "“O edital de Projetos Inovadores do Programa Brasil na Escola incentivará proposições pedagógicas capazes de propiciar o aprimoramento das estratégias de ensino e aprendizagem, liderança e gestão escolar, elevando a aprendizagem, a permanência e o fluxo escolar e será uma grande contribuição para o debate nacional sobre o objetivo dessa etapa de ensino e as possibilidades de transformação curricular”, destaca Mauro Rabelo, secretário de Educação Básica do MEC. “As parcerias com as instituições são uma força do projeto, porque garantem sustentabilidade e apoio técnico às escolas públicas”, complementa. ",
                "Para participar do evento de apresentação é necessário se inscrever por meio do link: https://forms.gle/YCGzmjqeMyrdParMA. O encontro será virtual na Plataforma do Teams e o link de reunião será enviado apenas para aqueles que tiverem preenchido o formulário descrito acima.",
                " Para mais informações, enviar e-mail para: brasilnaescola@mec.gov.br.",
                " ",
                "Assessoria de Comunicação Social do MEC"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "10": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "MEC convida instituições para parceria em Projetos Inovadores do Programa Brasil na Escola",
            "subtitulo": "NA",
            "data": "20/01/2022",
            "horario": "15h03",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-convida-instituicoes-para-parceria-em-projetos-inovadores-do-programa-brasil-na-escola",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério da Educação (MEC) realizará a apresentação do Edital de Projetos Inovadores do Programa Brasil na Escola, para instituições públicas e privadas, que tenham interesse em firmar parcerias com as redes e escolas públicas. O evento está previsto para acontecer em uma plataforma virtual, no dia 1º de fevereiro. ",
                "Durante a apresentação, o MEC disponibilizará as informações e esclarecimentos sobre os critérios e as possibilidades de estabelecimento de parcerias no âmbito dos projetos a serem inscritos pelas secretarias de educação e escolas públicas do ensino fundamental anos finais e executados no período de 2022 a 2026. ",
                "“O edital de Projetos Inovadores do Programa Brasil na Escola incentivará proposições pedagógicas capazes de propiciar o aprimoramento das estratégias de ensino e aprendizagem, liderança e gestão escolar, elevando a aprendizagem, a permanência e o fluxo escolar e será uma grande contribuição para o debate nacional sobre o objetivo dessa etapa de ensino e as possibilidades de transformação curricular”, destaca Mauro Rabelo, secretário de Educação Básica do MEC. “As parcerias com as instituições são uma força do projeto, porque garantem sustentabilidade e apoio técnico às escolas públicas”, complementa. ",
                "Para participar do evento de apresentação é necessário se inscrever por meio do link: https://forms.gle/YCGzmjqeMyrdParMA. O encontro será virtual na Plataforma do Teams e o link de reunião será enviado apenas para aqueles que tiverem preenchido o formulário descrito acima.",
                " Para mais informações, enviar e-mail para: brasilnaescola@mec.gov.br.",
                " ",
                "Assessoria de Comunicação Social do MEC"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "11": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Capes: Conselho Superior aprova novos coordenadores de áreas",
            "subtitulo": "NA",
            "data": "20/01/2022",
            "horario": "10h16",
            "data_atualizado": "20/01/2022",
            "horario_atualizado": "10h18",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/conselho-superior-aprova-novos-coordenadores-de-areas",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "CAPES",
                "CONSELHO SUPERIOR",
                "AVALIAÇÃO QUADRIENAL",
                "REUNIÃO",
                "PÓS-GRADUAÇÃO"
            ],
            "paragrafos": [
                "A primeira reunião extraordinária do Conselho Superior da CAPES em 2022, realizada por videoconferência, trouxe os nomes de cinco novos coordenadores de áreas de avaliação. Escolhidos por representantes das próprias áreas e referendados pelos conselheiros, eles ocuparão vagas referentes às renúncias ocorridas em 2021, restabelecendo plenamente a Avaliação Quadrienal 2017-2020.",
                "Os novos coordenadores são Carlos Henrique Monken (Astronomia/Física), Gherhardt Ribatski (Engenharias III), Lucia Albuquerque (Zootecnia e Recursos Pesqueiros), Nancy Garcia (Matemática/Probabilidade e Estatística) e Thiago Paixão (Química). Eles receberam o maior número de votos de toda a comunidade acadêmica e científica. As nomeações serão oficializadas em portaria.",
                "Cláudia Queda de Toledo, presidente da CAPES, ressaltou o caráter democrático do pleito. “Como forma de prestação de contas dessa presidência, quero dizer que tivemos intenso diálogo com a sociedade científica”, disse. “Foram eleitas pessoas que de fato representam a alta sociedade científica”.",
                "O conselheiro Marcelo Morales, secretário de Pesquisa e Formação Científica do Ministério da Ciência, Tecnologia e Inovações (MCTI), também participou das conversas com as áreas e ressaltou o “caráter democrático” da eleição. Robério Silva, presidente do Fórum Nacional de Pró-Reitores de Pesquisa e Pós-Graduação (Foprop), seguiu na mesma linha: “A CAPES respeitou a consulta democrática às áreas”.",
                "Para o representante do Conselho Técnico-Científico da Educação Superior (CTC-ES) no colegiado, Paulo Jorge Parreira, “o procedimento foi o correto”. Flávia Calé, presidente da Associação Nacional de Pós-Graduandos (ANPG), manifestou “plena concordância com o encaminhamento”. “Os nomes têm representatividade científica”, completou o conselheiro Luiz Roberto Liza Curi.",
                "Além da eleição, Cláudia de Toledo destacou a recomposição de R$540 milhões no orçamento da CAPES para este ano, a criação do grupo de trabalho para discutir educação a distância na pós-graduação stricto sensu e tratativas para recompor o valor de bolsas de estudo, não reajustado desde 2013.",
                "Os demais conselheiros presentes na reunião extraordinária foram Mauro Rabelo e Wagner Vilas Boas, secretários de Educação Básica e Educação Superior, respectivamente, do Ministério da Educação (MEC), Evaldo Vilela, presidente do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), Marcus Vinícius David, presidente da Associação Nacional de Dirigentes de Instituições Federais de Ensino Superior (Andifes), e Abílio Baeta Neves, Otavio Luiz Junior, Ricardo Sayeg e Sílvia Velázquez, representantes da comunidade acadêmica no colegiado. Também participaram os diretores da CAPES.",
                "Sobre o Conselho SuperiorO Conselho Superior da CAPES é um órgão colegiado deliberativo, que reúne o corpo diretor da Coordenação, representantes da comunidade acadêmica e do setor empresarial. Entre seus objetivos, está a definição de linhas orientadoras e o estabelecimento das prioridades de atividades da Fundação.",
                "Assessoria de Comunicação Social do MEC com informações da CAPES",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "12": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "MEC participa da IX Reunião de Ministros da Ciência, Tecnologia e Ensino Superior da Comunidade dos Países de Língua Portuguesa",
            "subtitulo": "NA",
            "data": "19/01/2022",
            "horario": "17h09",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-participa-da-ix-reuniao-de-ministros-da-ciencia-tecnologia-e-ensino-superior-da-comunidade-dos-paises-de-lingua-portuguesa",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Nesta quarta-feira (19), os ministros da Ciência, Tecnologia e Educação Superior, ou seus representantes, integrantes da Comunidade dos Países de Língua Portuguesa (CPLP), participaram de uma reunião híbrida para abordar assuntos relacionados com o reforço da cooperação no setor de ciência, tecnologia e educação. Representando o Ministério da Educação (MEC) do Brasil, estava o Secretário-Executivo, Victor Godoy, que durante a reunião, apresentou diversos programas, do Governo do Brasil, na área de educação superior, de ciência e tecnologia. ",
                "Durante a reunião, foram aprovadas as Proposta de Relatório do Grau de Cumprimento do Plano de Ação de Cooperação Multilateral no Domínio da Ciência, Tecnologia e Ensino Superior da CPLP (2014-2020); Proposta de Plano Estratégico de Cooperação Multilateral no Domínio da Ciência, Tecnologia e Ensino Superior da CPLP (2022-2026); Proposta de Plano de Ação de Cooperação Multilateral no Domínio da Ciência, Tecnologia e Ensino Superior da CPLP (2022-2023); e a Declaração Final da IX Reunião de Ministros da Ciência, Tecnologia e Ensino Superior da CPLP.",
                "Em seu discurso, Godoy aponta que “a educação é aquilo que permite a construção de sociedades mais prósperas, mais inclusivas e, portanto, é um instrumento transformador, absolutamente essencial. Diante desse fato, o Ministério da Educação do Brasil vem ampliando o dinamismo nas questões relacionadas à mobilidade acadêmica, no contexto da CPLP, por entender que ela é fundamental para dinamizar a nossa sociedade civil. ”.",
                "Programas como o SISU, Prouni, Fies, o Programa de Bolsa Permanência (PBP), o Programa Nacional de Assistência Estudantil (PNAES), a Plataforma Carolina Bori, entre outros no âmbito da educação superior, foram citados durante fala sobre as ações que o MEC vem sendo desenvolvidas “para continuar garantindo a educação de qualidade em todos os níveis e modalidades de ensino na educação superior.\", enfatiza Godoy.",
                "Além de representar o MEC, Victor Godoy também falou em nome do Ministro de Estado da Ciência, Tecnologia e Inovações, Marcos Pontes, exemplificando todas as ações do Ministério da Ciência e Tecnologia (MCTI) para superar os desafios e, para melhorar as perspectivas do digital e da ciência nas sociedades pós-Covid 19.",
                "“A pandemia impôs o desafio de acelerar o processo de transformação digital para todos os países, que, com maior ou menor grau de desenvolvimento nessa área, viram-se obrigados ao uso massivo das tecnologias digitais para seguir com o seu cotidiano de forma menos prejudicial possível. Diante desse fato, uma infraestrutura digital robusta é essencial para aproveitar os benefícios de novas tecnologias como Inteligência Artificial, Internet das Coisas, Big Data e Aplicativos de blockchain.”, afirmou.",
                "Ao concluir, parabenizou o “empenho das delegações dos nove países que integram a CPLP em discutir projetos, acordos e parcerias, investindo tempo e dedicação ao vislumbrar melhorias na educação de seus países.”.",
                "O trabalho que vem sendo realizada na CPLP, de modo a elevar o padrão de desenvolvimento científico e tecnológico dos Países Membros, visando estabelecer um modelo igualitário de conhecimento e de aplicabilidade das soluções encontradas, possibilitará um futuro melhor para as nações envolvidas. ",
                "Comunidade dos Países de Língua Portuguesa",
                "A Comunidade dos Países de Língua Portuguesa (CPLP) foi constituída em 17 de julho de 1996, portanto, no transcurso de 25 anos de história, ela nos representa, como povos que compartilham de uma herança histórica, cultural e linguística.",
                "Os países integrantes da CPLP são: a República de Angola, a República Federativa do Brasil, a República de Cabo Verde, a República da Guiné-Bissau, a República da Guiné Equatorial, a República de Moçambique, a República Portuguesa, a República Democrática de São Tomé e Príncipe, e a República Democrática de Timor-Leste.",
                " ",
                " ",
                "Assessoria de Comunicação Social do MEC com informações da Assessoria Internacional "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "13": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Divulgados gabaritos e Cadernos de Questões da reaplicação",
            "subtitulo": "NA",
            "data": "19/01/2022",
            "horario": "17h05",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/divulgados-gabaritos-e-cadernos-de-questoes-da-reaplicacao",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "Inep",
                "Enem",
                "Exame Nacional",
                "Ensino Médio",
                "Educação",
                "Participante",
                "Provas",
                "Reaplicação",
                "isentos",
                "PPL",
                "Gabaritos",
                "Cadernos de Questões",
                "Questões"
            ],
            "paragrafos": [
                "Os participantes que fizeram as provas do Exame Nacional do Ensino Médio (Enem) 2021 nos dias 9 e 16 de janeiro podem conferir os gabaritos oficiais e os Cadernos de Questões. Os materiais estão disponíveis no portal do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep). O Inep reaplicou o Enem 2021 durante os dois últimos domingos. Também realizaram as provas os isentos da taxa de inscrição que faltaram ao Enem 2020 e se inscreveram, em setembro, após nova oportunidade. O Instituto ainda aplicou o exame para Pessoas Privadas de Liberdade ou sob medida socioeducativa que inclua privação de liberdade (Enem PPL) 2021. ",
                "O Inep divulgou os gabaritos e cadernos dos dois dias de exame, incluindo as provas acessíveis, aplicadas a quem contou com atendimento especializado. É importante que o participante esteja atento para conferir o gabarito relativo à cor, ao número e ao formato da prova realizada em cada domingo de aplicação.",
                "No primeiro dia, os participantes resolveram itens de Linguagens, Códigos e suas Tecnologias, Ciências Humanas e suas Tecnologias, além de escreverem a redação, com o tema: \"Reconhecimento da contribuição das mulheres nas ciências da saúde no Brasil\". Já no segundo dia, as provas foram de Ciências da Natureza e suas Tecnologias e de Matemática e suas Tecnologias. ",
                "Os resultados do Enem 2021 serão publicados no dia 11 de fevereiro. Para os “treineiros” — inscritos da 1ª ou da 2ª série do ensino médio que realizam a prova para testar conhecimentos —, o boletim individual será publicado 60 dias após a divulgação dos resultados do exame. ",
                "Enem – O Exame Nacional do Ensino Médio avalia o desempenho escolar dos estudantes ao término da educação básica. Ao longo de mais de duas décadas de existência, tornou-se uma das principais portas de entrada para a educação superior no Brasil, por meio do Sistema de Seleção Unificada (Sisu) e de iniciativas como o Programa Universidade para Todos (ProUni). ",
                "Instituições de ensino públicas e privadas utilizam o Enem para selecionar estudantes. Os resultados são usados como critério único ou complementar dos processos seletivos, além de servirem de parâmetros para acesso aos auxílios governamentais, como o proporcionado pelo Fundo de Financiamento Estudantil (Fies).",
                "Os resultados individuais do Enem também podem ser usados nos processos seletivos de instituições portuguesas que possuem convênio com o Inep para aceitarem as notas do exame. Os acordos garantem acesso facilitado às notas dos estudantes brasileiros interessados em cursar a educação superior em Portugal.",
                "Acesse os gabaritos e cadernos de questões",
                "Saiba mais sobre o Enem",
                " ",
                "Assessoria de Comunicação Social do MEC com informações do Inep",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "14": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "MEC realiza Semana Pedagógica de 24 a 28 de janeiro",
            "subtitulo": "NA",
            "data": "19/01/2022",
            "horario": "12h14",
            "data_atualizado": "24/01/2022",
            "horario_atualizado": "11h05",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-realiza-semana-pedagogica-de-24-a-28-de-janeiro",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério da Educação (MEC), em articulação com o Conselho Nacional de Secretários de Educação (Consed) e a União Nacional dos Dirigentes Municipais de Educação (Undime), realizará na próxima semana, de 24 a 28 de janeiro, a Semana Pedagógica 2022. O objetivo é informar as redes de ensino e escolas públicas das ações e iniciativas disponibilizadas pelo MEC durante o ano, para enfrentamento dos impactos da pandemia, ampliação da oferta e elevação da qualidade da educação. ",
                "As atividades serão realizadas e transmitidas ao vivo pelo canal do MEC no YouTube, de segunda a sexta-feira, das 15h às 18h. As atividades contemplarão desde a educação infantil à Educação de Jovens e Adultos (EJA). A programação é inteiramente direcionada aos secretários municipais, diretores de escolas, professores, supervisores e equipe pedagógica.  ",
                "No primeiro dia, 24, serão abordados temas de interesse da gestão e equipes pedagógicas, como planos subnacionais, diagnóstico do Programa Dinheiro Direto na Escola (PDDE), ações agregadas do PDDE, estratégias de recuperação da aprendizagem e para busca ativa. Na terça-feira, o foco será as formações e a Educação de Jovens e Adultos. Na quarta-feira, 26, serão apresentadas ações e iniciativas direcionadas aos profissionais do ensino médio. Na quinta-feira, 27, estarão em pauta as ações para o ensino fundamental e, na sexta-feira, 28, os temas abordarão a educação infantil. ",
                "Segundo o secretário de Educação Básica, Mauro Rabelo, a Semana Pedagógica iniciará o ano letivo de 2022, informando as redes e os profissionais da educação de todo o país sobre as ações e iniciativas que o MEC colocou à disposição. “Sobretudo aquelas que podem apoiá-los no enfrentamento dos impactos da pandemia para cada uma das diferentes etapas e modalidades”. ",
                "Para participar, basta acessar o canal do MEC no YouTube, não havendo necessidade de se inscrever.",
                "Confira aqui o cronograma do evento.",
                " ",
                "Assessoria de Comunicação Social do MEC",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "15": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "MEC publica editais do Sisu, Prouni e Fies para o 1º semestre de 2022",
            "subtitulo": "NA",
            "data": "19/01/2022",
            "horario": "11h58",
            "data_atualizado": "20/01/2022",
            "horario_atualizado": "10h20",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-publica-hoje-os-tres-editais-que-regem-os-processos-seletivos-do-sisu-prouni-e-fies-para-o-1o-semestre-de-2022",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério da Educação publicou nesta quarta-feira, 19, no Diário Oficial da União (DOU), os três editais que definem os prazos e critérios para se inscrever nos processos seletivos para o primeiro semestre de 2022 do Sistema de Seleção Unificada (Sisu), do Programa Universidade para Todos (Prouni), e do Fundo de Financiamento Estudantil (Fies). ",
                "Em fevereiro serão abertas as inscrições do Sisu e Prouni e, em março, do Fies. O período de inscrição para o Sisu começará no dia 15 de fevereiro e terminará às 23h59 do dia 18 de fevereiro. O prazo de inscrição para o Prouni será de 22 a 25 de fevereiro. E no início de março, do dia 8 ao dia 11, é a vez de se inscrever no Fies, que este ano oferta 110.925 vagas. Haverá aumento na oferta das vagas, que estão em processo final de consolidação, já para os processos seletivos do Sisu e Prouni deste primeiro semestre de 2022. ",
                "As inscrições para todos os três processos seletivos são gratuitas e devem ser feitas, exclusivamente, pela internet. Este ano, o MEC desenvolve um portal único que reunirá os sistemas de inscrições do Sisu, Prouni e Fies em um só ambiente. O Portal Único de Acesso ao Ensino Superior irá direcionar o candidato a cada um dos sistemas de inscrição, conforme o interesse nas vagas disponibilizadas em cada processo seletivo. ",
                "Por meio dessas três seleções, o governo federal oferece aos estudantes milhares de oportunidades para ingressar no ensino superior. Em todas elas a classificação é feita com base na nota obtida na edição mais recente do Exame Nacional do Ensino Médio (Enem), sendo que para o Fies, quem fez uma das edições do Enem, a partir de 2010 até a mais recente, também pode se inscrever. ",
                "Resultados e critérios ",
                "Sisu ",
                "O resultado do Sisu será divulgado em chamada regular única, no dia 22 de fevereiro. O período para matrícula ou registro acadêmico dos selecionados na chamada regular será de 23 a 28 de fevereiro. ",
                "Quem não foi selecionado em nenhuma das duas opções de curso indicadas no ato de inscrição ainda pode disputar uma das vagas, por meio da lista de espera do Sisu. O prazo para manifestar interesse em participar dessa etapa será de 22 a 28 de fevereiro. Como a convocação por meio da lista de espera é feita diretamente pelas instituições de ensino, para saber sobre prazos, horários e procedimentos adotados para a matrícula dos convocados nessa etapa, os candidatos devem acompanhar as informações divulgadas pela instituição indicada por ele na lista de espera do Sisu. ",
                "Critérios ",
                "A inscrição ao Sisu implicará na concordância expressa e irretratável com o disposto na Portaria Normativa MEC nº 21, de 2012, no Termo de Adesão da instituição ao Sisu, e no Edital nº 2, publicado nesta quarta-feira, 19, no DOU, bem como nos editais das instituições para as quais o candidato venha a se inscrever. ",
                "Para se inscrever é necessário ter feito o Enem de 2021 e ter obtido nota superior a zero da prova de redação, desde que não tenha participado do exame na condição de treineiro, conforme definição do edital do Enem. ",
                "Cronograma completo ",
                "Inscrições: 15 a 18 de fevereiro",
                "Resultado: 22 de fevereiro",
                "Matrícula: 23 a 28 de fevereiro",
                "Lista de espera: 22 a 28 de fevereiro (manifestar interesse em participar). ",
                "Prouni ",
                "O resultado do Prouni é divulgado em duas chamadas. No dia 2 de março será divulgado o resultado da 1ª chamada e, no dia 21 de março, o resultado da 2ª chamada. ",
                "De 3 a 14 de março é o período para comprovação de informações da inscrição dos pré-selecionados em 1ª chamada e para o processo seletivo próprio da instituição de ensino, quando houver. ",
                "Já o período para comprovação de informações da inscrição dos pré-selecionados em 2ª chamada e processo seletivo próprio das instituições de ensino, quando houver, será de 21a 29 de março. ",
                "Com a lista de espera há também mais oportunidades para quem não for selecionado em nenhuma das duas chamadas do Prouni. Nos dias 4 e 5 de abril os inscritos no Prouni terão a chance de manifestar interesse em participar da lista de espera. O resultado dessa etapa será divulgado no dia 7 de abril. E de 8 a 13 de abril é o período para comprovação de informações da inscrição dos pré-selecionados nessa última etapa da seleção do Prouni.       ",
                "Critérios ",
                "Para se inscrever é preciso ter realizado o Enem de 2021 e ter alcançado, no mínimo, 450 pontos de média nas notas das cinco provas do exame. Além disso, o estudante não pode ter tirado zero na prova de redação do Enem ou ter participado do exame na condição de treineiro, conforme definido no Edital nº 3, publicado nesta quarta-feira, 19, no DOU. ",
                "O candidato pré-selecionado deve comprovar renda familiar bruta mensal, por pessoa, de até 1,5 salário mínimo, para obter a bolsa integral, que cobre a totalidade do valor da mensalidade do curso. Já para a bolsa parcial, que cobre (50%) do valor da mensalidade, a renda mensal per capita exigida é de até 3 salários mínimos. ",
                "Para participar do Prouni é preciso atender a pelo menos uma das seguintes condições: ter cursado o ensino médio completo em escola da rede pública ou em instituição privada na condição de bolsista integral da respectiva instituição; ou ter cursado o ensino médio parcialmente em escola pública e parcialmente em escola privada, desde que na condição de bolsista integral. As demais condições que devem ser atendidas são: ser professor da rede pública de ensino, no efetivo exercício do magistério da educação básica e integrar o quadro de pessoal permanente de instituição pública ou ser pessoa com deficiência.",
                "Para quem comprovar ser professor da rede pública não é aplicado o limite de renda exigido aos demais candidatos. ",
                "Cronograma completo ",
                "Inscrições: 22 a 25 de fevereiro",
                "Resultado dos pré-selecionados:",
                "1ª chamada - 2 de março",
                "2ª chamada – 21 de março",
                "Comprovação das informações da inscrição:",
                "1ª chamada – 3 a 14 de março",
                "2ª chamada – 21 a 29 de março",
                "Lista de espera:",
                "4 e 5 de abril (manifestar interesse em participar)",
                "7 de abril (divulgação dos pré-selecionados em lista de espera)",
                "8 a 13 de abril (comprovação das informações dos pré-selecionados em lista de espera). ",
                "Fies ",
                "De acordo com o Edital nº 4, que rege o primeiro processo seletivo do Fies de 2022, podem disputar as vagas ofertadas pelo Fies todos que tenham participado de uma ou mais edições do Enem, a partir da edição de 2010, não tenha zerado a prova de redação do Enem e tenha obtido nota igual ou superior a 450 pontos na média das cinco provas do Enem. ",
                "O resultado dos candidatos pré-selecionados será divulgado em chamada única, no dia 15 de março. O prazo para complementação da inscrição dos pré-selecionados na chamada única, que deve ser feita na página do sistema de inscrição do Fies, será de 16 a 18 de março. ",
                "Quem não for pré-selecionado na chamada única será automaticamente incluído na lista de espera do Fies. O período para convocação dos pré-selecionados por meio da lista de espera será de 16 de março a 28 de abril. ",
                "Critérios ",
                "Além da exigência para que o candidato tenha participado do Enem, a partir da edição de 2010, com nota no exame válida até o momento anterior à abertura das inscrições, exceto para os participantes na condição de treineiro, sendo a nota mínima exigida a da média aritmética das notas nas cinco provas do exame igual ou superior a 450 pontos e nota superior a zero na redação, para obter o financiamento também é necessário comprovar que possui renda familiar mensal bruta, por pessoa, de até 3 salários mínimos. ",
                "Cronograma completo ",
                "Inscrições: 8 a 11 de março",
                "Resultado dos pré-selecionados em chamada única: 15 de março",
                "Complementação da inscrição:",
                "16 a 18 de março (para pré-selecionados na chamada única)",
                " 16 de março a 28 de abril (de pré-selecionados por meio da lista de espera). ",
                " ",
                "Assessoria de Comunicação da Diretoria de Políticas e Programas de Educação Superior (DIPPES/SESU/MEC)",
                " ",
                " ",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "16": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "MEC lança programa para incentivar o empreendedorismo baseado no desenvolvimento de aplicativos iOS e  Android",
            "subtitulo": "NA",
            "data": "18/01/2022",
            "horario": "14h46",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-lanca-programa-para-incentivar-o-empreendedorismo-baseado-no-desenvolvimento-de-aplicativos-ios-e-android",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Com objetivo de capacitar estudantes de nível médio e de graduação das instituições da Rede Federal de Educação Profissional, Científica e Tecnológica, o Ministério da Educação (MEC) lança o programa Novos Negócios em Tecnologia da Informação e Comunicação (TIC). Serão ofertadas 440 vagas para a formação complementar e o fomento de negócios inovadores em TIC, com foco no desenvolvimento de aplicativos iOS e Android. O projeto é uma iniciativa da Secretaria de Educação Profissional e Tecnológica (Setec) em parceria com o Instituto Federal do Ceará (IFCE).",
                "O programa será realizado na modalidade a distância e terá duração de 400 horas, previsto para ocorrer durante o período de março a dezembro de 2022. Ele visa estimular o interesse dos estudantes no segmento de TIC aplicada às diversas áreas de negócio. As vagas estão distribuídas em dois cursos: 264 para iOS e 176 para Android. O programa também tem o intuito de estimular o engajamento dos estudantes da Rede Federal no empreendedorismo, inovação e desenvolvimento de soluções tecnológicas, criando um ambiente de aproximação entre estudantes, investidores e setores produtivos.",
                "As inscrições serão realizadas entre os dias 28 de janeiro a 12 de fevereiro e poderá ser feita clicando aqui. Os interessados em participar deverão montar equipes com 4 integrantes, sendo, preferencialmente, composta por 2 estudantes de nível técnico e 2 de graduação. É necessário que pelo menos 2 membros da equipe tenham cursado disciplinas de programação orientada a objetos e/ou estrutura de dados.",
                "A seleção será realizada em duas etapas. A primeira, de caráter eliminatório, abrangerá a análise dos documentos de inscrição, da autodeclaração do currículo e do formulário avaliativo on-line, composto de 50 questões. A segunda etapa é de validação da autodeclaração curricular da equipe com envio da documentação comprobatória, e será realizada no período de 24 a 26 de fevereiro. A lista com as equipes selecionadas será divulgada a partir do dia 03 de março, sendo automáticas as matriculas das equipes classificadas dentro do limite das vagas.",
                "Os organizadores irão realizar lives para esclarecimentos e para sanar as dúvidas dos candidatos nos dias 21 e 28 de janeiro.",
                "Para mais informações clique aqui.",
                "Para acessar o edital clique aqui.",
                " ",
                "Assessoria de Comunicação Social do MEC com informações da Setec"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "17": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "MEC celebra a importância das universidades brasileiras",
            "subtitulo": "NA",
            "data": "18/01/2022",
            "horario": "14h39",
            "data_atualizado": "18/01/2022",
            "horario_atualizado": "14h52",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-celebra-a-importancia-das-universidades-brasileiras",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Hoje, 18 de janeiro, é celebrado o Dia da Universidade, com objetivo de ressaltar a importância social dessas instituições. As universidades se caracterizam pela pluridisciplinaridade na formação de profissionais de nível superior. Essas instituições proporcionam ao estudante um processo educacional de qualidade por meio de espaços de ensino, de pesquisa e de extensão. Além disso, é nas universidades que grande parte da produção intelectual de um país é desenvolvida.",
                "O Ministério da Educação (MEC) reconhece a educação superior como fundamental para a sociedade. Por isso, a fim de facilitar o acesso dos estudantes ao ensino superior tanto público quanto privado, o MEC criou três programas de apoio: o Programa Universidade para Todos (Prouni), o Sistema de Seleção Unificada (Sisu) e o Fundo de Financiamento Estudantil (Fies). Conheça também, clicando aqui, outros programas e ações da Secretaria de Educação Superior (Sesu) responsáveis por planejar, orientar, coordenar e supervisionar o processo de formulação e implementação da política nacional de educação superior.",
                "Quanto ao ensino público, o Brasil possui 69 universidades federais, nas cinco regiões, e mais de 1 milhão de estudantes matriculados. A existência de universidades públicas possibilita o acesso de pessoas com diferentes rendas familiares, democratizando o ensino superior.",
                "Magno Reis está no último semestre do curso de Gestão de Políticas Públicas na Universidade de Brasília (UnB) e possui bolsa de extensão tecnológica no projeto Sala de Gestão e Governança do MEC. Segundo Magno, a UnB foi essencial para que conseguisse suas primeiras oportunidades profissionais. E acrescenta: \"A universidade é um pilar democrático. É uma grande porta. Faz pessoas diversas e diferentes voarem mais alto com aquilo que gostam\".",
                "As universidades também tiveram um importante papel no combate à Covid-19. Victor Cioffi é estudante de doutorado na Universidade de São Paulo (USP) e bolsista da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes) no programa de pós-graduação em Microbiologia da USP. Atualmente, trabalha para desenvolver uma plataforma vacinal de combate a doenças virais, como o Coronavírus. O projeto de Victor na USP objetiva desenvolver uma tecnologia capaz de guardar fragmentos do vírus e apresentar esses pedaços para as células do sistema imunológico humano. Dessa forma, os anticorpos gerados são mais específicos e, por isso, apresentam maior eficácia no combate ao vírus.",
                "O estudante enxerga a pesquisa nas universidades como fundamental: “Sem um grupo de cientistas trabalhando, geralmente pesquisadores que estão no mestrado ou no doutorado, a gente não teria a quantidade de tecnologia sendo produzida no Brasil quanto nós temos hoje”. E explica: “A partir disso, você consegue desenvolver novos protótipos, tecnologias e plataformas. Consequentemente, isso atinge a sociedade e temos melhoras, seja na saúde pública ou na qualidade de vida das pessoas.”.",
                " ",
                "Assessoria de Comunicação Social do MEC"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "18": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Prorrogado o prazo para residentes participarem do 3º ciclo de Pesquisa Nacional da Rede Ebserh-MEC",
            "subtitulo": "NA",
            "data": "18/01/2022",
            "horario": "14h37",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/prorrogado-o-prazo-para-residentes-participarem-do-3o-ciclo-de-pesquisa-nacional-da-rede-ebserh-mec",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "residência",
                "ouvidoria",
                "pesquisa",
                "residentes",
                "ciclo",
                "prorrogação"
            ],
            "paragrafos": [
                "A Rede Ebserh/MEC prorrogou o prazo para o 3º ciclo da Pesquisa Nacional de Satisfação dos Hospitais Universitários Federais, voltado para residentes que atuam nas unidades hospitalares vinculadas. Agora, os residentes que ainda não responderam à pesquisa poderão fazê-lo até 31 de janeiro.",
                "O objetivo é verificar a satisfação dos alunos dos programas de residência, identificando pontos fortes e pontos de melhoria dos programas de residência, buscando a manutenção e reforço dos aspectos positivos e correção do que eventualmente estiver causando insatisfação.",
                "Segundo a ouvidora-geral da Ebserh/MEC, Savana Dantas, a participação dos residentes nesse espaço tem sido essencial para pensar ações que beneficiem esse público. “Como desdobramentos da pesquisa de 2019, foram destinados recursos aos hospitais com foco específico nas residências. Já a partir do ciclo de 2020, foi criado o Programa de Desenvolvimento das Residências em Saúde (Pro-Res), gerido pela Diretoria de Ensino, Pesquisa e Atenção à Saúde, que vincula os hospitais a criarem Planos de Melhorias com foco na qualificação da formação de residentes, serviços ofertados e infraestrutura do cenário de prática”, lembrou Savana.",
                "Os participantes deverão responder o formulário através deste link.",
                "Sobre a Rede Ebserh",
                "Vinculada ao Ministério da Educação (MEC), a Empresa Brasileira de Serviços Hospitalares (Ebserh) foi criada em 2011 e, atualmente, administra 40 hospitais universitários federais, apoiando e impulsionando suas atividades por meio de uma gestão de excelência.",
                "Essas unidades hospitalares, que pertencem a universidades federais, têm características específicas: atendem pacientes do Sistema Único de Saúde (SUS), e, principalmente, apoiam a formação de profissionais de saúde e o desenvolvimento de pesquisas.",
                "Devido a essa natureza educacional, os hospitais universitários são campos de formação de profissionais de saúde. Com isso, a Rede Ebserh atua de forma complementar ao SUS, não sendo responsável pela totalidade dos atendimentos de saúde das regiões em que os hospitais estão inseridos, mas se destacam pela excelência e vocação nos procedimentos de média e alta complexidades.",
                " ",
                "Assessoria de Comunicação Social do MEC com informações da Ebserh",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "19": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Sisu, Prouni e Fies: divulgado calendário para se inscrever nos primeiros processos seletivos de 2022",
            "subtitulo": "NA",
            "data": "18/01/2022",
            "horario": "12h38",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/sisu-prouni-e-fies-divulgado-calendario-para-se-inscrever-nos-primeiros-processos-seletivos-de-2022",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Os estudantes que fizeram o Exame Nacional do Ensino Médio (Enem) já podem se planejar para concorrer as milhares de vagas para ingresso no ensino superior, ofertadas pelo Ministério da Educação (MEC), nos primeiros processos seletivos de 2022 do Sistema de Seleção Unificada (Sisu), do Programa Universidade para Todos (Prouni) e do Fundo de Financiamento Estudantil (Fies).",
                "Em fevereiro serão abertas as inscrições do Sisu e Prouni e, em março, do Fies. As inscrições para o Sisu começam no dia 15 de fevereiro e podem ser feitas até as 23h59 do dia 18 de fevereiro. Já o prazo de inscrição para o Prouni será de 22 a 25 de fevereiro. E no início de março, do dia 8 ao dia 11, é a vez de se inscrever no Fies, que este ano oferta 110.925 vagas.",
                "Os quantitativos de vagas a serem ofertadas no Sisu e Prouni serão divulgados em breve, assim como os editais do Sisu, Prouni e Fies, contendo os cronogramas completos e todos os critérios dos primeiros processos seletivos de 2022. A previsão é a de que os editais sejam publicados no Diário Oficial da União (DOU) ainda esta semana.",
                "As inscrições para todos os três processos seletivos são gratuitas e devem ser feitas, exclusivamente, pela internet. Em todos os processos seletivos a classificação é feita com base na nota obtida na edição mais recente do Enem, sendo que, para o Fies, quem fez uma das edições do Enem, a partir de 2010 até a mais recente, também pode se inscrever.",
                "Assessoria de Comunicação do MEC com informações da SESU",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "20": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Mais de 99 mil fizeram prova do Enem 2021 no domingo (16)",
            "subtitulo": "NA",
            "data": "18/01/2022",
            "horario": "11h51",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mais-de-99-mil-fizeram-prova-do-enem-2021-no-domingo-16",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                " Inep",
                "Enem",
                "Exame Nacional",
                "Ensino Médio",
                "Educação",
                "Participante",
                "Provas",
                "Reaplicação",
                "IsentosPPL"
            ],
            "paragrafos": [
                "Ao todo, 99.528 participantes realizaram as provas do Exame Nacional do Ensino Médio (Enem) 2021 no último domingo, 16 de janeiro. O número representa 29,4% dos 338.419 inscritos para essa aplicação. Foram registrados 66.728 (23,8%) presentes dos 280.146 isentos da taxa de inscrição que faltaram ao Enem 2020 e se inscreveram, em setembro, após nova oportunidade. Já entre os 4.046 participantes que tiveram o pedido de reaplicação aceito, 1.746 (43,2%) fizeram as provas. Além disso, o Enem foi aplicado para 31.054 (57,3%) dos 54.227 inscritos no exame para Pessoas Privadas de Liberdade ou sob medida socioeducativa que inclua privação de liberdade (Enem PPL) 2021. Os dados são preliminares, tendo em vista que os números conclusivos dependem da apuração definitiva do consórcio aplicador.",
                "O Enem 2021 ocorreu nos dias 21 e 28 de novembro do ano passado. Nos dois últimos domingos, 9 e 16 de janeiro, respectivamente, o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) aplicou o exame apenas para esses públicos citados anteriormente. Foram 4.618 locais de prova, distribuídos entre as 27 unidades da Federação, considerando o exame para quem pediu a reaplicação e para os isentos que faltaram em 2020. ",
                "Neste domingo (16), os participantes resolveram questões de Ciências da Natureza e suas Tecnologias e Matemática e suas Tecnologias. No domingo anterior (9), as provas aplicadas foram de Linguagens, Códigos e suas Tecnologias, Ciências Humanas e suas Tecnologias, além da Redação, com o tema \"Reconhecimento da contribuição das mulheres nas ciências da saúde no Brasil\".",
                "Monitoramento – A execução das provas aplicadas em todo o país nos dias 9 e 16 de janeiro teve o monitoramento integral da Equipe de Tratamento de Incidentes e Riscos (Etir), formada pela equipe técnica do Inep e liderada pela alta gestão do Instituto, por meio do presidente da Autarquia, Danilo Dupas. Entre as atribuições da Etir estão a tomada de decisões estratégicas, o direcionamento institucional, a orientação das áreas envolvidas nos processos monitorados, o acompanhamento e a atuação em contingências relacionadas à aplicação.",
                "Durante os dois dias de prova, representantes das diversas áreas do Inep envolvidas na realização do exame estiveram reunidos com o presidente Danilo Dupas na sede da Autarquia, em Brasília, acompanhando o andamento das provas. Participaram da Etir o chefe de gabinete da Presidência, Alvaro Parisi; o diretor de Gestão e Planejamento (DGP) substituto, Renato Carvalho; a diretora de Estudos Educacionais (Dired) e presidente substituta do Inep, Michele Melo; o diretor de Tecnologia e Disseminação de Informações Educacionais (DTDIE), Fernando Szimanski; e o Coordenador-Geral de Infraestrutura e Serviços, Moisés Henrique Castro da Silva.",
                "Enem PPL – O exame para Pessoas Privadas de Liberdade ou sob medida socioeducativa que inclua privação de liberdade (Enem PPL) tem o mesmo nível de dificuldade do Enem regular. A única diferença está na aplicação, que ocorre dentro de unidades prisionais e socioeducativas.",
                "Resultados – Os resultados do Enem 2021 serão divulgados no dia 11 de fevereiro. Já os treineiros receberão os resultados 60 dias depois.",
                "Enem – O Exame Nacional do Ensino Médio avalia o desempenho escolar dos estudantes ao término da educação básica. Ao longo de mais de duas décadas de existência, tornou-se uma das principais portas de entrada para a educação superior no Brasil, por meio do Sistema de Seleção Unificada (Sisu) e de iniciativas como o Programa Universidade para Todos (ProUni).",
                "Instituições de ensino públicas e privadas utilizam o Enem para selecionar estudantes. Os resultados são usados como critério único ou complementar dos processos seletivos, além de servirem de parâmetros para acesso aos auxílios governamentais, como o proporcionado pelo Fundo de Financiamento Estudantil (Fies).",
                "Os resultados individuais do Enem também podem ser usados nos processos seletivos de instituições portuguesas que possuem convênio com o Inep para aceitarem as notas do exame. Os acordos garantem acesso facilitado às notas dos estudantes brasileiros interessados em cursar a educação superior em Portugal.",
                "Veja o balanço deste 2º domingo de prova",
                "Confira o Press Kit do Enem 2021",
                "Confira os editais do Enem 2021",
                "Acesse a Página do Participante",
                "Saiba mais sobre o Enem",
                " ",
                "Assessoria de Comunicação Social do MEC com informações do Inep"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "21": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Retorno às aulas presenciais em Instituições Federais de Educação Superior",
            "subtitulo": "NA",
            "data": "18/01/2022",
            "horario": "10h00",
            "data_atualizado": "18/01/2022",
            "horario_atualizado": "10h28",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/retorno-as-aulas-presenciais-em-instituicoes-federais-de-educacao-superior",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Destacamos que o Ministério da Educação (MEC) já se pronunciou, inúmeras vezes, a favor da retomada às aulas presenciais e disponibilizou protocolos de biossegurança para retorno às atividades, disponibilizados no site do MEC, tanto para educação básica quanto para o ensino superior. Os documentos consolidam orientações coletivas e individuais para o funcionamento e desenvolvimento de atividades presenciais nas instituições.",
                "Informamos que em função da autonomia conferida pelo art. 207 da Constituição Federal às Instituições Federais de Educação Superior, lhes é assegura a capacidade decisória para, entre outros assuntos, sopesar a viabilidade e oportunidade para a retomada segura das atividades presenciais, e, assim, determinar quando e de que maneira isso deve ocorrer, observados os ditames legais.",
                "Além disso, mais informações sobre funcionamento das Universidades e dos Institutos Federais, dados epidemiológicos de cada instituição, ações de enfrentamento na Rede Federal de Educação, entre outras medidas relevantes, podem ser acessadas no Portal ‘Coronavírus – Monitoramento nas Instituições de Ensino’, em: https://www.gov.br/mec/pt-br/coronavirus/rede-federal",
                "O Ministério da Educação entende que as atividades educacionais presenciais são fundamentais e que se deve evitar ao máximo medidas como fechamento de escolas, universidades e institutos. O MEC solicita que os gestores avaliem com muita cautela tais medidas restritivas, que afetarão, sobretudo, os estudantes mais vulneráveis que já foram muito afetados durante o longo período de lockdown impostos em 2020 e 2021.",
                " ",
                "Assessoria de Comunicação Social do MEC"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "22": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Aberta inscrição para a 1ª etapa do Revalida 2022-1",
            "subtitulo": "NA",
            "data": "18/01/2022",
            "horario": "09h37",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/aberta-inscricao-para-a-1a-etapa-do-revalida-2022-1",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "Inep",
                "Revalida",
                "Revalidação",
                "Diploma",
                "Médico",
                "Medicina",
                "Exterior",
                "Exame",
                "Prova",
                "Etapa"
            ],
            "paragrafos": [
                "O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) iniciou, nesta segunda-feira, 17 de janeiro, o período de inscrição para a primeira etapa do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituição de Educação Superior Estrangeira (Revalida) 2022/1. Os interessados devem se inscrever pelo Sistema Revalida até o dia 21 de janeiro. O exame será aplicado dia 6 de março, em oito cidades brasileiras: Brasília (DF), Campo Grande (MS), Curitiba (PR), Porto Alegre (RS), Recife (PE), Rio Branco (AC), Salvador (BA) e São Paulo (SP).",
                "O valor da taxa de inscrição da primeira etapa do Revalida 2022/1 é de R$ 410,00. O pagamento deve ser realizado por meio de Guia de Recolhimento da União (GRU Cobrança) até o dia 26 de janeiro de 2022, em qualquer agência bancária, casa lotérica ou agência dos correios, obedecendo aos critérios estabelecidos por esses correspondentes bancários, assim como respeitando os horários de compensação bancária.",
                "Inscrição – No momento da inscrição, o participante deve indicar a cidade onde deseja realizar a prova, bem como anexar o diploma de graduação em medicina expedido por Instituição de Educação Superior Estrangeira, reconhecida no país de origem pelo Ministério da Educação ou órgão equivalente, autenticado pela autoridade consular brasileira ou pelo processo da Convenção sobre a Eliminação da Exigência de Legalização de Documentos Públicos Estrangeiros, promulgado pelo Decreto nº 8.660 de 29 de janeiro de 2016.",
                "Também é necessário informar o número de CPF do participante e a sua data de nascimento. Os dados pessoais informados devem ser iguais aos cadastrados na Receita Federal do Brasil, não sendo aceita inscrição com CPF em situação irregular na receita.",
                "Atendimento – O participante que necessitar de atendimento especializado deverá, no período da inscrição, informar a condição que motiva a solicitação. Nesse caso, também é necessário anexar, no Sistema Revalida, documento legível que comprove a condição que motiva a solicitação de atendimento. O documento deve informar o nome completo do participante; o diagnóstico com a descrição da condição que motivou a solicitação e o código correspondente à Classificação Internacional de Doença (CID 10); e assinatura e identificação do profissional competente, com respectivo registro do Conselho Regional de Medicina (CRM), do Ministério da Saúde (RMS) ou de órgão competente.",
                "Nome social – A solicitação do tratamento pelo nome social também deve ser realizada no momento da inscrição, no Sistema Revalida, pelo participante que se identifica e quer ser reconhecido socialmente por sua identidade de gênero (participante transexual ou travesti). Para a solicitação, é necessária a apresentação dos seguintes documentos que comprovem a condição: foto atual, nítida, individual, colorida, com fundo branco que enquadre desde a cabeça até os ombros, de rosto inteiro, sem uso de óculos escuros e artigos de chapelaria (boné, chapéu, viseira, gorro ou similares); cópia digitalizada, frente e verso, de um dos documentos de identificação oficial com foto, válido, conforme previsto em edital.",
                "Revalida – Aplicado pelo Inep desde 2011, o Revalida busca subsidiar a revalidação, no Brasil, do diploma de graduação em medicina expedido no exterior. As referências do exame são os atendimentos no contexto de atenção primária, ambulatorial, hospitalar, de urgência, de emergência e comunitária, com base na Diretriz Curricular Nacional do Curso de Medicina, nas normativas associadas e na legislação profissional.",
                "O Revalida é composto por duas etapas (teórica e prática) que abordam, de forma interdisciplinar, as cinco grandes áreas da medicina: clínica médica, cirurgia, ginecologia e obstetrícia, pediatria e medicina da família e comunidade (saúde coletiva). O objetivo do exame é avaliar as habilidades, as competências e os conhecimentos necessários para o exercício profissional adequado aos princípios e necessidades do Sistema Único de Saúde (SUS). O ato de apostilamento da revalidação do diploma é atribuição das universidades públicas que aderirem ao instrumento unificado de avaliação representado pelo Revalida.",
                "Confira o edital da 1ª etapa do Revalida 2022/1",
                "Acesse o Sistema Revalida",
                "Saiba mais sobre o Revalida",
                " ",
                "Assessoria de Comunicação Social do MEC com informações do Inep"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "23": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Curso ABC aborda relação entre dislexia e alfabetização",
            "subtitulo": "NA",
            "data": "17/01/2022",
            "horario": "10h58",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/curso-abc-aborda-relacao-entre-dislexia-e-alfabetizacao",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "CAPES",
                "CURSO ABCD",
                "FABETIZAÇÃO",
                "APRENDIZADO"
            ],
            "paragrafos": [
                "O primeiro capítulo liberado em 2022 do curso on-line Alfabetização Baseada na Ciência (ABC), traz o tema A Dislexia e a Alfabetização: de evidência científica à sala de aula. A unidade dá início à parte D da capacitação, que vai tratar das Dificuldades e Perturbações na Aprendizagem da Leitura e da Escrita.",
                "O conteúdo é assinado por Susana Araújo, doutora em Psicologia Experimental e Cognitiva, e investigadora-auxiliar no Centro de Investigação em Ciência Psicológica da Faculdade de Psicologia da Universidade de Lisboa (Portugal). Ela explica que a dislexia é uma perturbação neurobiológica, com causas genéticas, que afeta, especificamente, a leitura, não atingindo as demais capacidades cognitivas.",
                "A autora conta que crianças disléxicas apresentam dificuldade de consciência fonológica, de reconhecimento exato e rápido de palavras escritas e decodificação, assim como de reconhecimento ortográfico e problemas na memória verbal. Araújo frisa que os professores “da primeira etapa do ensino fundamental têm um papel-chave na detecção precoce das dificuldades observadas nas crianças com dislexia, no encaminhamento para os serviços competentes e na intervenção pedagógica efetiva, junto ao aluno”.",
                "Segundo Susana, a dislexia é apenas uma das possíveis causas de dificuldade de aprendizagem da leitura e afeta cerca de 5% das crianças. No entanto, ela pondera que “o aluno com dislexia pode ser bem-sucedido na escola, porém, pode demorar mais tempo para aprender e desempenhar as atividades que lhes são propostas e pode precisar de formas diferentes de ensino”.",
                "Curso ABCCom mais de 235,3 mil inscritos, o Curso ABC é a formação mais procurada no espaço virtual do Ministério da Educação (Avamec) – com 7,72 milhões de acessos. Parte do Programa Tempo de Aprender, a capacitação é resultado da parceria entre a CAPES, a Secretaria da Alfabetização do MEC (Sealf) e as instituições portuguesas: Universidade do Porto, Instituto Politécnico do Porto e a Universidade Aberta de Portugal (UAb).",
                " ",
                "Assessoria de Comunicação Social do MEC com informações da CAPES",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "24": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "MEC disponibiliza formação voltada para educação infantil",
            "subtitulo": "NA",
            "data": "17/01/2022",
            "horario": "10h46",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-disponibiliza-formacao-voltada-para-educacao-infantil",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Os profissionais que atuam em creches e pré-escolas da rede pública e privada de todo o país têm uma formação específica disponibilizada pelo Ministério da Educação (MEC). A formação 'Aperfeiçoamento em Educação Infantil' lançada no final de 2021 tem como objetivo qualificar profissionais de creches e de pré-escolas brasileiras. A capacitação contribuirá para o estabelecimento de práticas pedagógicas criativas, consequentemente, melhorando a formação integral das crianças. ",
                "A formação, que já conta com mais de 95 mil inscritos, tem carga horária de 200 horas, divididas em seis módulos: Conhecer-se e Expressar; Conviver; Participar e Explorar; Brincar; Comunidade Escolar; e Famílias: mãos entrelaçadas. A capacitação também conta com um módulo extra que ajudará os professores a auxiliarem os estudantes na transição da educação infantil para os anos iniciais do ensino fundamental. ",
                "Totalmente gratuita e autoinstrucional, a formação está disponível na plataforma Avamec (https://avamec.mec.gov.br/#/) para os 593 mil professores e demais profissionais da educação infantil de escolas públicas e privadas.",
                "Para Renato Brito, diretor de Formação Docente e Valorização de Profissionais da Educação, “os profissionais da educação infantil que se inscreverem terão oportunidades de acessar vídeos, artigos, obter dicas de livros para conhecerem pesquisas e descobertas que envolvem o mundo infantil”.",
                "A plataforma Avamec, Ambiente Virtual de Aprendizagem do MEC, conta hoje com 148 cursos gratuitos oferecidos a professores, gestores de escolas e estudantes. São 1.172 milhão de usuários e 2.153 turmas. De acordo com o secretário de Educação Básica, Mauro Rabelo, a capacitação dos profissionais de educação é de suma importância para o MEC. “Isso reflete o trabalho que o Ministério tem desenvolvido para disponibilizar para a nossa comunidade educacional, para os professores, para os estudantes, para os gestores, formações direcionadas às diversas etapas e modalidades”, ressaltou o secretário.",
                " ",
                "Assessoria de Comunicação Social do MEC com informaações da Seb"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "25": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Pesquisa científica sobre fãs de super-heróis vira HQ",
            "subtitulo": "NA",
            "data": "17/01/2022",
            "horario": "10h43",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/pesquisa-cientifica-sobre-fas-de-super-herois-vira-hq",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "CAPES",
                "UNISINOS",
                "BOLSISTA EM DESTAQUE",
                "SUPER-HERÓIS",
                "HISTÓRIA EM QUADRINHOS"
            ],
            "paragrafos": [
                "Larissa Tamborindenguy Becko é graduada em Comunicação Social com habilitação em Relações Públicas pela Universidade Federal do Rio Grande do Sul (UFRGS) e mestre pelo Programa de Pós-Graduação em Comunicação na Universidade do Vale do Rio do Sinos (Unisinos). Atualmente faz doutorado na mesma instituição.",
                "De onde nasceu a vontade de estudar super-heróis?O interesse pelo universo dos super-heróis nasceu ainda na graduação, que teve como resultado o trabalho de conclusão sobre o perfil do Capitão América, um dos principais personagens da Marvel Comics, na saga ‘Guerra Civil’, em relação ao contexto estadunidense da época. A proximidade com personagens e narrativas oriundas das histórias em quadrinhos me levou à participação em eventos da cultura pop, assim como contato com consumidores e entusiastas desses produtos. Daí surgiu o interesse também em entender as pessoas em si, os fãs, que são o centro da pesquisa de mestrado.",
                "Como a pesquisa se estrutura?A pesquisa levou em consideração três pilares: as performances de fãs, as práticas de consumo e as construções identitárias. Essas três esferas foram identificadas como processos encadeados: o que as pessoas consomem em termos de bens culturais servem como elementos para a criação das performances de fãs que, por sua vez, fazem parte das construções identitárias desses sujeitos. Na pesquisa, considero como performance todas as estratégias e ações que as pessoas utilizam para se mostrarem como fãs de determinado super-herói. As análises empíricas indicam que o consumo de bens e textos midiáticos relacionados aos super-heróis são fundamentais para que os fãs possam criar suas narrativas identitárias e se posicionar dentro e para a comunidade de fãs.",
                "Como foi feita essa pesquisa?O recorte da pesquisa foram fãs de super-heróis da Marvel e da DC Comics. A pesquisa de campo foi dividida em três momentos principais: a pesquisa exploratória, realizada em uma convenção de quadrinhos realizada na região metropolitana de Porto Alegre, o questionário online, que contou com mais de mil respondentes de todo o País, as entrevistas presenciais, realizadas pelo viés etnográfico com fãs residentes em Porto Alegre. Ao todo, seis pessoas foram entrevistadas com o intuito de verificar como as práticas de consumo interferem nas trajetórias de vida e escolhas pessoais dos fãs.",
                "Quais as principais conclusões?A principal conclusão da pesquisa, orientada pela professora Adriana Amaral, foi a percepção de que as práticas de consumo e performances de fãs vão muito além de algo apenas relacionado a hobby ou entretenimento. Os gostos e afetos pelos personagens e suas narrativas influenciam nas decisões de vida, como a escolha da carreira ou do curso de graduação. Além disso, as interações com esse universo ajudam as pessoas a lidar com ansiedade, depressão e timidez, por exemplo. E, com a expansão do universo dos super-heróis para as telas de TV e cinema, essas percepções ficam ainda mais evidentes.",
                "Como surgiu a ideia de fazer uma história em quadrinhos sobre a pesquisa?A ideia nasceu de uma reunião de grupo de pesquisa em que, pelo caráter popular dos objetos de pesquisa dos integrantes, discutíamos as possibilidades de produtos derivados de cada pesquisa. Para mim, que pesquisava fãs de super-heróis, a elaboração de uma história em quadrinhos pareceu bem adequada. Finalizada a dissertação e realizada a banca de defesa, iniciei a ideia do projeto da HQ.",
                "Qual o objetivo da HQ?A HQ não é uma versão da dissertação; ela é um produto oriundo da pesquisa de mestrado. O grande objetivo foi ilustrar como a pesquisa empírica aconteceu na prática, evidenciando todos os processos que constituíram a trajetória. Essa decisão surgiu a partir da minha dificuldade, enquanto pesquisadora iniciante, de entender como as pesquisas de campo acontecem, pelos relatos das dissertações e teses. Muitas vezes, encontramos a metodologia utilizada e os resultados obtidos, mas não são expostos os processos empíricos em si. Daí a vontade de fazer uma HQ mostrando como foi a minha experiência. Outro ponto importante é em relação à pesquisa como algo que pode ser divertido e contar com temas leves, sem perder a profundidade e o rigor científico exigidos na academia. Para mim, foi um processo muito enriquecedor e, ao mesmo tempo, divertido, e eu quis levar isso para a HQ. Mérito dos autores que me ajudaram a fazer isso colocando os elementos das próprias histórias em quadrinhos na narrativa. Por isso, quem lê a história encontra várias referências à cultura pop, elementos de ficção e fantasia e, é claro, superpoderes!",
                "E no doutorado, você tem seguido com essa temática?A pesquisa de doutorado tem se debruçado nas franquias da cultura pop como elementos midiáticos. Assim, sigo a pesquisa dentro desse universo que tanto me fascina. E já é legal avisar: vem uma nova edição da ‘Caçadora de Fãs’ a partir da pesquisa de doutorado. Esse é um projeto que vai além da HQ, já que também criamos um perfil no Instagram e no Facebook para promover conteúdos e reflexões sobre a pesquisa em cultura pop.",
                "Qual a contribuição da CAPES para sua pesquisa?Sem a bolsa da CAPES, seria inviável ter cursado o mestrado e agora estar no curso de doutorado. Sou muito grata ao PPG por ter me selecionado como bolsista e espero contribuir para a ciência e para a divulgação científica nacionais.",
                "Links:HQ: https://aveceditora.com.br/produto/cacadora-de-fas-uma-aventura-academica/Instagram: https://www.instagram.com/cacadoradefas/Dissertação: http://www.repositorio.jesuita.org.br/handle/UNISINOS/8187",
                " ",
                "Assessoria de Comunicação Social do MEC com informações da CAPES",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "26": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Termina a reaplicação do Enem 2021",
            "subtitulo": "NA",
            "data": "17/01/2022",
            "horario": "10h32",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/termina-a-reaplicacao-do-enem-2021",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                " Inep",
                "Enem",
                "Exame Nacional",
                "Ensino Médio",
                "Educação",
                "Participante",
                "Provas",
                "Reaplicação",
                "PPL"
            ],
            "paragrafos": [
                "O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) encerrou, às 18h30 (horário de Brasília), deste domingo, 16 de janeiro, a reaplicação do Exame Nacional do Ensino Médio (Enem) 2021. Quem solicitou determinados atendimentos especializados e teve as solicitações aprovadas poderá finalizar as provas após as 18h30, conforme previsto em edital. Também houve o segundo dia de aplicação para quem se inscreveu em setembro, após nova oportunidade, destinada aos isentos da taxa de inscrição que faltaram ao Enem 2020 e para as Pessoas Privadas de Liberdade ou sob medida socioeducativa que inclua privação de liberdade (Enem PPL) 2021.",
                "Foram aplicadas as provas de Ciências da Natureza e suas Tecnologias e Matemática e suas Tecnologias. No domingo anterior (9), os participantes já haviam realizado a primeira parte do exame, com provas de Linguagens, Códigos e suas Tecnologias, Ciências Humanas e suas Tecnologias, além da Redação, com o tema \"Reconhecimento da contribuição das mulheres nas ciências da saúde no Brasil\".",
                "Resultados – Os resultados do Enem 2021 serão divulgados no dia 11 de fevereiro. Já os treineiros receberão os resultados 60 dias depois.",
                "Enem – O Exame Nacional do Ensino Médio avalia o desempenho escolar dos estudantes ao término da educação básica. Ao longo de mais de duas décadas de existência, tornou-se uma das principais portas de entrada para a educação superior no Brasil, por meio do Sistema de Seleção Unificada (Sisu) e de iniciativas como o Programa Universidade para Todos (ProUni).",
                "Instituições de ensino públicas e privadas utilizam o Enem para selecionar estudantes. Os resultados são usados como critério único ou complementar dos processos seletivos, além de servirem de parâmetros para acesso aos auxílios governamentais, como o proporcionado pelo Fundo de Financiamento Estudantil (Fies).",
                "Os resultados individuais do Enem também podem ser usados nos processos seletivos de instituições portuguesas que possuem convênio com o Inep para aceitarem as notas do exame. Os acordos garantem acesso facilitado às notas dos estudantes brasileiros interessados em cursar a educação superior em Portugal.",
                "Confira os editais do Enem 2021",
                "Acesse a Página do Participante",
                "Saiba mais sobre o Enem",
                " ",
                "Assessoria de Comunicação Social do MEC com informações do Inep"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "27": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Inep completa 85 anos de fundação",
            "subtitulo": "NA",
            "data": "13/01/2022",
            "horario": "15h41",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/inep-completa-85-anos-de-fundacao",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Instituto Nacional de Estudos e Pesquisas Educacionais (Inep) completa, nesta quinta-feira, 13 de janeiro, 85 anos de fundação. Ao longo da história, a Autarquia se estabeleceu como referência na produção de conhecimento científico e informações oficiais visando ao aprimoramento das políticas educacionais brasileiras. Ao longo de 2022, o Instituto promoverá diversas ações em alusão à data. ",
                "Serão promovidos painéis e palestras com foco na capacidade técnica da instituição, no que diz respeito à produção de estatísticas e outros subsídios para o desenvolvimento da educação no Brasil. Além disso, a Revista Brasileira de Estudos Pedagógicos (RBEP), produzida e publicada pelo Inep, destacará artigos e resenhas elaborados com base em dados do Instituto. ",
                "Pesquisadores que analisam cenários da educação, amparados em evidências produzidas pelo Inep, poderão submeter seus trabalhos para publicação no periódico ao longo deste ano. O Inep também lançou um logotipo em alusão à data e prepara um selo comemorativo.",
                "Governança –  Liderado pelo presidente Danilo Dupas desde março de 2021, o Instituto tem como prioridade, entre outras missões, potencializar as informações que produz por meio das avaliações e exames, pesquisas estatísticas e estudos educacionais. Como instituição chave para a produção de conhecimento científico e informações oficiais da educação brasileira, o Instituto aponta para o futuro, com foco na renovação, no fortalecimento institucional e na governança. ",
                "Um dos pilares desse processo de reestruturação é a Assessoria de Governança e Gestão da Autarquia, que tem como objetivo aprimorar o modelo de gestão estratégica. Com o suporte do novo setor, o Instituto vem reformulando procedimentos, no sentido de dar mais transparência e segurança jurídica às tomadas de decisões. ",
                "Uma das iniciativas ligadas à assessoria, instituída em julho de 2021, foi a publicação da portaria que trata da Gratificação por Encargo em Curso ou Concurso (GECC). Outro avanço foi o aperfeiçoamento do processo seletivo de contratação de consultores. O Instituto também implantou o modelo de análise de normativos para identificação de lacunas e está implementando a Lei Geral de Proteção de Dados Pessoais (LGPD). ",
                "Próxima de completar um ano no comando da Autarquia, a atual gestão reúne outros avanços significativos, como a implementação do ponto eletrônico para os servidores, o Programa de Gestão  – em sinergia ao planejamento estratégico – e a proposta de revisão estrutural do regimento, com o objetivo de ampliar o suporte técnico às ações do Instituto.",
                "Danilo Dupas destacou a importância do apoio do Ministério da Educação (MEC) para que as iniciativas fossem implementadas. \"Quero registrar meu agradecimento, em especial ao ministro Milton Ribeiro, que é fundamental para os avanços e desafios do Inep e que sempre apoiou as nossas ações. Contamos com o respaldo técnico e político para manter o foco. Para tanto, também é imprescindível contar com o apoio da Secretaria-Executiva da pasta que, liderada pelo secretário Victor Godoy, conduz a interlocução entre os agentes envolvidos\", disse.",
                "Diálogo e evolução – Outra conduta que norteia as ações atualmente diz respeito ao diálogo constante. Entre outros canais de comunicação interna, foi criado o \"Fale com o Presidente\". Por meio dessa iniciativa, servidores e colaboradores passaram a ter a possibilidade de enviar sugestões e levar demandas à alta gestão do Inep. ",
                "Também foi dado um passo à frente na aproximação com instituições de governo e entidades representativas, em busca do aprimoramento de processos que envolvem o Inep. As conversas também têm como objetivo dar transparência e amparar os projetos em conceitos técnicos e assertivos. ",
                "Um dos projetos que contou com a colaboração de diversos atores e demandou ações coordenadas da gestão pública, associações e sociedade civil foi a implementação das avaliações externas virtuais in loco das instituições de educação superior. ",
                "O modelo foi instituído em abril de 2021, com o objetivo de transpor as dificuldades impostas pela pandemia de covid-19. No dia 20 de dezembro, o Instituto apresentou o balanço das avaliações in loco (virtuais e presenciais) de 2021. Foram realizadas 3.529 visitas, sendo 2.962 na modalidade on-line e 567 na presencial.",
                " ",
                "Confira o depoimento do ministro Milton Ribeiro sobre os 85 anos do Inep",
                "Confira o depoimento do presidente Danilo Dupas sobre os 85 anos do Inep",
                " ",
                "Assessoria de Comunicação Social doMEC com informações do Inep"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "28": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Mais de cem mil profissionais de educação capacitados",
            "subtitulo": "NA",
            "data": "13/01/2022",
            "horario": "10h07",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mais-de-cem-mil-profissionais-de-educacao-capacitados-1",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "CAPES",
                "CURSO UEMA",
                "PROFESSORES",
                "CURSO ON-LINE",
                "EDUCAÇÃO BÁSICA"
            ],
            "paragrafos": [
                "Iniciados há pouco mais de um ano, os cursos virtuais criados para qualificar profissionais da educação no uso de ferramentas on-line em sala de aula já capacitaram 133 mil pessoas em todo o País. A formação é resultado de parceria entre a CAPES e a Universidade Estadual do Maranhão (Uema).",
                "Totalmente virtuais, as aulas começaram em novembro de 2020 e atendem professores, alunos de licenciaturas e outros profissionais que atuam na educação básica. Os participantes aprendem a produzir os próprios materiais audiovisuais e aperfeiçoam as práticas das aulas presenciais e a distância. “Essa capacitação leva em conta que a maioria dos professores, em sua formação inicial, não teve contato com essas tecnologias”, destaca Danielle Fernandes, coordenadora Pedagógica do Setor de Design Educacional da UemaNet. ",
                "Esses cursos possibilitaram aos professores a inserção de tecnologias interativas em suas práticas. “Isso propicia melhores condições de ensino e aprendizagem aos envolvidos no processo educativo”, explica Ilka Serra, coordenadora da UemaNet, núcleo de tecnologias da universidade responsável por elaborar o material didático e desenvolver a formação.",
                "As disciplinas envolvem formação para a docência digital em rede, psicologia da educação, desenho didático para o ensino on-line, produção de videoaulas, mediação em educação a distância (EAD) e multimeios em educação. O cenário de pandemia, provocado pela COVID-19, impediu a realização das aulas em ambiente presencial. “Por isso, as formações foram ofertadas por meio de cursos abertos numa plataforma digital, denominada Eskada, criada pela própria Uema”, comenta Ilka.",
                "Para a coordenadora da UemaNet, a parceria com a CAPES vai ao encontro das exigências da formação de profissionais na atualidade. “O ensino virtual surge como mais um aliado dos professores, pois ele oportuniza o desenvolvimento das habilidades essenciais para o uso dos recursos digitais. A Uema e a CAPES não mediram esforços para contribuir para a formação inicial e continuada desses professores”, ressalta.  As inscrições ao curso continuam abertas e podem ser feitas pelo link:",
                "https://eskadauema.com/theme/olm/catalog.php?category=21",
                " ",
                "Assessoria de Comunicação Social do MEC com informações da CAPES",
                " ",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "29": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Publicado o resultado preliminar do Exame Nacional de Residência (Enare)",
            "subtitulo": "NA",
            "data": "12/01/2022",
            "horario": "15h53",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/publicado-o-resultado-preliminar-do-exame-nacional-de-residencia-enare",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "Enare",
                "exame nacional de residência",
                "seleção unificada",
                "prova",
                "ensino",
                "resultado preliminar"
            ],
            "paragrafos": [
                "Foi publicado, nesta segunda-feira, 10, o resultado preliminar do Exame Nacional de Residência (Enare). A iniciativa é da Empresa Brasileira de Serviços Hospitalares (Ebserh), estatal vinculada ao Ministério da Educação (MEC). São mais de 42 mil inscritos para 3,2 mil vagas de residências das áreas médica, multi e uniprofissional em 81 instituições distribuídas em todo o país. Para ver o resultado preliminar, acesse o  site do Enare. O resultado final está previsto para o dia 24 de janeiro e a o início do período de matrícula tem previsão para 1º de fevereiro.",
                "O Enare foi criado em 2020 com o objetivo de otimizar a forma de selecionar os residentes, oferecendo benefícios para as instituições e para os próprios candidatos. As universidades federais participantes podem ter menos vagas ociosas, eliminam os custos e a carga burocrática da realização dos exames individuais e ampliam a qualificação da seleção.",
                "Para os candidatos, o exame unificado apresenta vantagens como custo menor, data única para a realização das provas, aplicação em todas as capitais e mais 23 cidades, possibilidade de escolha de onde o residente queria atuar, dentre outras.",
                "O sistema de classificação é muito próximo ao Enem/Sisu, em que o candidato sai com a nota alcançada na especialidade escolhida após as provas e a utiliza para indicar onde pretende atuar. O sistema fica aberto por um tempo determinado para que cada candidato registre o local de sua preferência. As melhores notas se sobrepõem às menores, determinando, ao fechar, quem ocupará as vagas. Em seguida, ele é aberto novamente para preencher as vagas ociosas e para a formação de cadastro reserva, reduzindo muito a possibilidade de deixar vagas ociosas.",
                "Acesse o site do Enare para saber mais.",
                "Sobre a Rede Ebserh",
                "Vinculada ao Ministério da Educação (MEC), a Empresa Brasileira de Serviços Hospitalares (Ebserh) foi criada em 2011 e, atualmente, administra 40 hospitais universitários federais, apoiando e impulsionando suas atividades por meio de uma gestão de excelência.",
                "Essas unidades hospitalares, que pertencem a universidades federais, têm características específicas: atendem pacientes do Sistema Único de Saúde (SUS), e, principalmente, apoiam a formação de profissionais de saúde e o desenvolvimento de pesquisas.",
                "Devido a essa natureza educacional, os hospitais universitários são campos de formação de profissionais de saúde. Com isso, a Rede Ebserh atua de forma complementar ao SUS, não sendo responsável pela totalidade dos atendimentos de saúde das regiões em que os hospitais estão inseridos, mas se destacam pela excelência e vocação nos procedimentos de média e alta complexidades.",
                " ",
                "Assessoria de Comunicação Social do MEC com informações da Ebserh"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "30": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Saiba as regras de envio do diploma para o Revalida 2022-1",
            "subtitulo": "NA",
            "data": "12/01/2022",
            "horario": "15h50",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/saiba-as-regras-de-envio-do-diploma-para-o-revalida-2022-1",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "Inep",
                "Revalida",
                "Revalidação",
                "Diploma",
                "Médico",
                "Medicina",
                "Exterior",
                "Exame",
                "Prova",
                "Etapa"
            ],
            "paragrafos": [
                "Com a publicação do Edital nº 3/2022, referente à primeira etapa do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituição de Educação Superior Estrangeira (Revalida) 2022/1, os interessados em fazer o exame devem ficar atentos às regras de envio do diploma de graduação em medicina. O documento deve ser anexado ao Sistema Revalida, no momento da inscrição, que ocorre no período de 17 a 21 de janeiro. A aplicação das provas será em 6 de março.",
                "Durante a inscrição, o médico deve informar os dados referentes à instituição estrangeira de origem do diploma e o ano de conclusão do curso de medicina. Também é preciso anexar, no Sistema Revalida, o diploma digitalizado (frente e verso), em formato PDF, PNG ou JPG, com o tamanho máximo de 2 MB.",
                "Não serão aceitos certificados ou declarações de conclusão de curso, bem como qualquer outro documento em substituição ao diploma, tendo em vista que não constituem título acadêmico, apresentando, unicamente, a aprovação satisfatória no plano curricular e/ou teórico.",
                "Caso o diploma enviado não esteja em conformidade com os critérios apresentados no edital do exame, a inscrição não será confirmada, mesmo que tenha sido realizado o pagamento da taxa. O resultado da análise dos diplomas será divulgado pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) em 28 de janeiro. Caso o documento não seja aceito, os interessados poderão entrar com recurso no período de 31 de janeiro a 4 de fevereiro.",
                "Requisitos – Para se inscrever no Revalida 2022/1, o interessado precisa ter diploma de graduação em medicina expedido por uma instituição de educação superior estrangeira reconhecida no país de origem pelo ministério da educação ou órgão equivalente. O documento deve estar autenticado pela autoridade consular brasileira ou pelo processo da Convenção sobre a Eliminação da Exigência de Legalização de Documentos Públicos Estrangeiros, promulgado pelo Decreto nº 8.660, de 29 de janeiro de 2016. Também é preciso ser brasileiro ou estrangeiro em situação legal no Brasil.",
                "Revalida – Aplicado pelo Inep desde 2011, o Revalida busca subsidiar a revalidação, no Brasil, do diploma de graduação em medicina expedido no exterior. As referências do exame são os atendimentos no contexto de atenção primária, ambulatorial, hospitalar, de urgência, de emergência e comunitária, com base na Diretriz Curricular Nacional do Curso de Medicina, nas normativas associadas e na legislação profissional.",
                "O Revalida é composto por duas etapas (teórica e prática) que abordam, de forma interdisciplinar, as cinco grandes áreas da medicina: clínica médica, cirurgia, ginecologia e obstetrícia, pediatria e medicina da família e comunidade (saúde coletiva). O objetivo do exame é avaliar as habilidades, as competências e os conhecimentos necessários para o exercício profissional adequado aos princípios e necessidades do Sistema Único de Saúde (SUS). O ato de apostilamento da revalidação do diploma é atribuição das universidades públicas que aderirem ao instrumento unificado de avaliação representado pelo Revalida.",
                "Confira o edital da 1ª etapa do Revalida 2022/1",
                "Acesse o Sistema Revalida",
                "Saiba mais sobre o Revalida",
                " ",
                "Assessoria de Comunicação Social do Inep com informações do Inep"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "31": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "CAPES está compatível com estratégias de Governo Digital",
            "subtitulo": "NA",
            "data": "11/01/2022",
            "horario": "13h41",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/capes-esta-compativel-com-estrategias-de-governo-digital",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "CAPES",
                "PDTIC",
                "TICDTI",
                "ATUALIZAÇÃO"
            ],
            "paragrafos": [
                "A CAPES lançou uma versão atualizada do Plano Diretor de Tecnologia da Informação e Comunicação (PDTIC). O documento, que vale para o período de 2020-2023, foi publicado na Portaria nº 01, de 3 de janeiro de 2022 e, em sua versão 2.0 traz uma série de aperfeiçoamentos em relação à versão inicial.  Agora, o Plano da CAPES está de acordo com o Plano Estratégico Institucional (PEI) e a Estratégia de Governo Digital, iniciativas inexistentes à época da sua primeira publicação, em agosto de 2020.",
                "Por ser uma Agência digital,  ou seja, qualquer serviço oferecido pode ser solicitado a distância, a CAPES está, então, plenamente compatível com a estratégia institucional do governo federal. Assim, ações e projetos da Tecnologia da Informação e Comunicação (TIC) contribuirão com os objetivos institucionais da Fundação, contidos no PEI, e com as metas do governo digital (EGD), evitando desperdícios de recursos e esforços. A nova versão também repactuou os requisitos funcionais das ações, objetivos e prazos da área da TI. Além disso, o orçamento para a execução do PDTIC foi revisto.",
                "Milton Sampaio, diretor de Tecnologia da Informação da Fundação, explica que  a partir desta versão 2.0 do PDTIC, “que busca a consolidação da CAPES enquanto prestadora de serviços públicos digitais”, o Plano ficará mais adequado às necessidades da Fundação. “Desse modo, a Diretoria de Tecnologia da Informação (DTI) oferecerá um melhor atendimento a todas as áreas da CAPES, tornando  mais simples a realização de projetos e contratações de TIC da instituição”, afirma.",
                "PDTIC 2020-2023Aprovado pela primeira vez pelo Comitê de Governança Digital, em 24 de junho de 2020, o Plano 2020-2023 tornou mais transparentes e objetivos requisitos, nomenclaturas e descrições das 181 ações definidas em todas as áreas da instituição. As normas editadas serviram para balizar as regras para a compra de equipamentos, desenvolvimento de softwares e manutenção de todos os sistemas de informações.",
                "Acesse a nova versão do PDTIC aqui.",
                "Assessoria de Comunicação Social do MEC com informações da CAPES "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "32": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "MEC participa do lançamento da 10ª edição do Programa de Educação pelo Trabalho para a Saúde",
            "subtitulo": "NA",
            "data": "11/01/2022",
            "horario": "13h28",
            "data_atualizado": "11/01/2022",
            "horario_atualizado": "13h36",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-participa-do-lancamento-da-10a-edicao-do-programa-de-educacao-pelo-trabalho-para-a-saude-pet-saude",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Na manhã desta terça-feira (11), o Secretário Executivo do Ministério da Educação (MEC), Victor Godoy, representando o Ministro de Estado da Educação, Milton Ribeiro, participou da cerimônia de lançamento da 10ª edição do Programa de Educação pelo Trabalho para a Saúde (PET-Saúde), que aconteceu no auditório do Ministério da Saúde, em Brasília. Com o tema ‘Gestão em Saúde e Assistência à Saúde e suas interfaces’, o programa tem investimento estimado de R$ 49,7 milhões para esta edição, com vigência de 12 meses e possibilitará a participação de até 7.500 bolsistas.",
                "“Sabemos como a Educação voltada para os profissionais da saúde é urgente e de suma importância diante dos inúmeros desafios que eles enfrentam no dia a dia das universidades e dos hospitais. Tenho certeza de que este programa irá transformar a vida de muita gente.”, destacou o Secretário Executivo do Ministério da Educação (MEC), Victor Godoy.",
                "O Ministro da Saúde, Marcelo Queiroga, destacou o trabalho do MEC e das secretarias de saúde na condução do programa. “É através da qualificação profissional que nós do Ministério da Saúde, juntamente com o MEC, iremos formar os recursos humanos que a Educação precisa para termos profissionais especializados, que cuidam da dignidade da pessoa humana. O Pet-Saúde trará luz para o nosso caminho. Ele vai iluminar a formação dos nossos profissionais de saúde.”, afirmou Queiroga.",
                "O MEC participa do Pet-Saúde por meio de representantes da Secretaria de Educação Superior, auxiliando no desenvolvimento de atividades acadêmicas com padrões de qualidade de excelência e contribuindo para a implementação das Diretrizes Curriculares Nacionais dos cursos de graduação da área da saúde.",
                "O que é o Pet-Saúde?",
                "É uma iniciativa do Ministério da Saúde, com o apoio do MEC, que visa fomentar a formação de estudantes da área da saúde com atividades desenvolvidas na Atenção Básica, que é a principal porta de entrada para o Sistema Único de Saúde (SUS).",
                "Com nove edições lançadas, o PET-Saúde já contemplou aproximadamente 900 projetos em todo o país. Podem apresentar projetos para o programa as secretarias municipais, estaduais e distrital, em conjunto com instituições de ensino superior públicas ou privadas sem fins lucrativos que ofereçam cursos de graduação na área da saúde reconhecidos pelo MEC.",
                "O edital desta 10ª edição está disponível na página: www.gov.br/saude/pet-saude",
                " ",
                "Assessoria de Comunicação Social do MEC",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "33": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Mais de 112 mil fizeram prova do Enem 2021 no domingo (9)",
            "subtitulo": "NA",
            "data": "11/01/2022",
            "horario": "10h58",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mais-de-112-mil-fizeram-prova-do-enem-2021-no-domingo-9",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "Inep",
                "Enem",
                "Exame Nacional",
                "Ensino Médio",
                "Educação",
                "Participante",
                "Provas",
                "Reaplicação",
                "Balanço"
            ],
            "paragrafos": [
                "Ao todo, 112.931 participantes realizaram as provas do Exame Nacional do Ensino Médio (Enem) 2021 no último domingo, 9 de janeiro. O número representa 33% dos 340.659 inscritos para essa aplicação. No total, foram registrados 76.535 (27,3%) presentes dos 280.146 isentos da taxa de inscrição que faltaram ao Enem 2020 e se inscreveram em setembro, após nova oportunidade. Além disso, 2.206 (35,1%) dos 6.286 participantes que tiveram o pedido aceito para reaplicação fizeram as provas. O Enem também foi aplicado para 34.190 (63%) dos 54.227 inscritos no exame para as Pessoas Privadas de Liberdade ou sob medida socioeducativa que inclua privação de liberdade (Enem PPL) 2021. Os dados são preliminares, tendo em vista que os números conclusivos dependem da apuração definitiva do consórcio aplicador.",
                "A aplicação do Enem 2021 ocorreu em 21 e 28 de novembro do ano passado. No último domingo (9), o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) realizou o exame apenas para estes públicos citados anteriormente. No total, foram 4.618 locais de aplicação, distribuídos entre as 27 unidades da Federação. Os participantes fizeram provas de Linguagens, Códigos e suas Tecnologias, Ciências Humanas e suas Tecnologias, além da Redação, com o tema \"Reconhecimento da contribuição das mulheres nas ciências da saúde no Brasil\". O segundo dia de exame será no próximo domingo, 16 de janeiro, no qual os participantes resolverão itens de Ciências da Natureza e suas Tecnologias, e Matemática e suas Tecnologias.",
                "Resultados – Os resultados do Enem 2021 serão divulgados no dia 11 de fevereiro. Já os treineiros receberão os resultados 60 dias depois.",
                "Enem – O Exame Nacional do Ensino Médio avalia o desempenho escolar dos estudantes ao término da educação básica. Ao longo de mais de duas décadas de existência, tornou-se uma das principais portas de entrada para a educação superior no Brasil, por meio do Sistema de Seleção Unificada (Sisu) e de iniciativas como o Programa Universidade para Todos (ProUni).",
                "Instituições de ensino públicas e privadas utilizam o Enem para selecionar estudantes. Os resultados são usados como critério único ou complementar dos processos seletivos, além de servirem de parâmetros para acesso aos auxílios governamentais, como o proporcionado pelo Fundo de Financiamento Estudantil (Fies).",
                "Os resultados individuais do Enem também podem ser usados nos processos seletivos de instituições portuguesas que possuem convênio com o Inep para aceitarem as notas do exame. Os acordos garantem acesso facilitado às notas dos estudantes brasileiros interessados em cursar a educação superior em Portugal.",
                "Veja o balanço deste 1º domingo de prova",
                "Confira o Press Kit do Enem 2021",
                "Confira os editais do Enem 2021",
                "Acesse a Página do Participante",
                "Saiba mais sobre o Enem",
                " ",
                "Assessoria de Comunicação Social do MEC com informações do Inep"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "34": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "MEC divulga vagas de escolas Cívico-Militares",
            "subtitulo": "NA",
            "data": "10/01/2022",
            "horario": "16h57",
            "data_atualizado": "10/01/2022",
            "horario_atualizado": "17h24",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-divulga-vagas-de-escolas-civico-militares",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério da Educação (MEC) divulgou, nesta segunda-feira (10), a lista com os estados e municípios contemplados pelo Programa Nacional das Escolas Cívico-Militares (Pecim), para o ano de 2022. O Pecim disponibilizou para este ano 89 vagas, conforme Portaria MEC n° 925, antecipando a meta prevista para o programa que era implantar, até 2023, 216 Escolas Cívico-Militares (Ecim) em todo país.",
                "Os entes federativos que foram contemplados deverão atender as condições técnicas necessárias para a implantação do Pecim. O Programa Nacional das Escolas Cívico-Militares é uma parceria entre o MEC e o Ministério da Defesa, direcionado para escolas com baixo Índice de Desenvolvimento da Educação Básica (Ideb) e com alunos em situação de vulnerabilidade social. O Pecim está presente em 25 estados e no Distrito Federal, atendendo aproximadamente 85 mil alunos.",
                "Confira aqui",
                "Mais informações sobre o assunto por meio do telefone (61) 2022-2672 ou pelo email pecim@mec.gov.br",
                "Assessoria de Comunicação Social do MEC",
                " ",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "35": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Termina o primeiro dia de reaplicação do Enem 2021",
            "subtitulo": "NA",
            "data": "10/01/2022",
            "horario": "13h43",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/termina-o-primeiro-dia-de-reaplicacao-do-enem-2021",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "Inep",
                "Enem",
                "Exame Nacional",
                "Ensino Médio",
                "Educação",
                "Participante",
                "Prova",
                "Reaplicação"
            ],
            "paragrafos": [
                "O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) encerrou, às 19h (horário de Brasília), deste domingo, 9 de janeiro, o primeiro dia de reaplicação do Exame Nacional do Ensino Médio (Enem) 2021. Também houve aplicação para quem se inscreveu após nova oportunidade, destinada aos isentos da taxa de inscrição que faltaram ao Enem 2020 e às Pessoas Privadas de Liberdade ou sob medida socioeducativa que inclua privação de liberdade (Enem PPL) 2021.",
                "Quem solicitou determinados atendimentos especializados e teve as solicitações aprovadas poderá finalizar as provas após às 19h, conforme previsto em edital. Neste domingo (9), foram aplicadas provas de Linguagens, Códigos e suas Tecnologias, Ciências Humanas e suas Tecnologias, além da Redação, com o tema \"Reconhecimento da contribuição das mulheres nas ciências da saúde no Brasil\". O segundo dia de exame será no próximo domingo, 16 de janeiro. Os participantes resolverão itens de Ciências da Natureza e suas Tecnologias, e Matemática e suas Tecnologias. ",
                "Enem – O Exame Nacional do Ensino Médio avalia o desempenho escolar dos estudantes ao término da educação básica. Ao longo de mais de duas décadas de existência, tornou-se uma das principais portas de entrada para a educação superior no Brasil, por meio do Sistema de Seleção Unificada (Sisu) e de iniciativas como o Programa Universidade para Todos (ProUni). ",
                "Instituições de ensino públicas e privadas utilizam o Enem para selecionar estudantes. Os resultados são usados como critério único ou complementar dos processos seletivos, além de servirem de parâmetros para acesso aos auxílios governamentais, como o proporcionado pelo Fundo de Financiamento Estudantil (Fies).",
                "Os resultados individuais do Enem também podem ser usados nos processos seletivos de instituições portuguesas que possuem convênio com o Inep para aceitarem as notas do exame. Os acordos garantem acesso facilitado às notas dos estudantes brasileiros interessados em cursar a educação superior em Portugal.",
                " ",
                "Confira os editais do Enem 2021",
                "Acesse a página de perguntas frequentes do Enem",
                "Acesse a Página do Participante",
                "Saiba mais sobre o Enem",
                " ",
                "Assessoria de Comunicação Social do MEC com informações do Inep ",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "36": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Confira o cronograma da 1ª etapa do Revalida 2022-1",
            "subtitulo": "NA",
            "data": "10/01/2022",
            "horario": "13h40",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/confira-o-cronograma-da-1a-etapa-do-revalida-2022-1",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "Inep",
                "Revalida",
                "Revalidação",
                "Diploma",
                "Médico",
                "Medicina",
                "Exterior",
                "Exame",
                "Prova",
                "Etapa"
            ],
            "paragrafos": [
                "As inscrições para a primeira etapa do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituição de Educação Superior Estrangeira (Revalida) 2022/1 começam na próxima segunda-feira, 17 de janeiro, no Sistema Revalida, e vão até o dia 21 do mesmo mês. O exame será aplicado dia 6 de março, em oito cidades brasileiras: Brasília (DF), Campo Grande (MS), Curitiba (PR), Porto Alegre (RS), Recife (PE), Rio Branco (AC), Salvador (BA) e São Paulo (SP). ",
                "No momento da inscrição, o participante deve indicar a cidade onde deseja realizar a prova, bem como anexar o diploma de graduação em medicina expedido por Instituição de Educação Superior Estrangeira, reconhecida no país de origem pelo Ministério da Educação ou órgão equivalente, autenticado pela autoridade consular brasileira ou pelo processo da Convenção sobre a Eliminação da Exigência de Legalização de Documentos Públicos Estrangeiros, promulgado pelo Decreto nº 8.660 de 29 de janeiro de 2016. O resultado da análise do documento será divulgado pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) no dia 28 de janeiro. ",
                "Taxa de inscrição – O valor da taxa de inscrição da primeira etapa do Revalida 2022/1 é de R$ 410,00. O pagamento deve ser realizado por meio de Guia de Recolhimento da União (GRU Cobrança) até o dia 26 de janeiro de 2022, em qualquer agência bancária, casa lotérica ou agência dos correios, obedecendo aos critérios estabelecidos por esses correspondentes bancários, assim como respeitando os horários de compensação bancária.",
                "Vale lembrar que caso o diploma enviado não esteja em conformidade com o previsto em edital, o participante não terá sua inscrição confirmada, mesmo que tenha realizado o pagamento da taxa de inscrição.",
                "Atendimento especializado – O participante que necessitar de atendimento especializado deverá, no período da inscrição, informar a condição que motiva a solicitação, como: baixa visão, cegueira, visão monocular, deficiência física, deficiência auditiva, surdez, deficiência intelectual (mental), surdocegueira, dislexia, déficit de atenção, autismo, discalculia, gestante, lactante, idoso e/ou pessoa com outra condição específica.",
                "Também é necessário anexar, no Sistema Revalida, documento legível que comprove a condição que motiva a solicitação de atendimento. Para ser considerado válido para análise, o documento deve informar o nome completo do participante; o diagnóstico com a descrição da condição que motivou a solicitação e o código correspondente à Classificação Internacional de Doença (CID 10); assinatura e identificação do profissional competente, com respectivo registro do Conselho Regional de Medicina (CRM), do Ministério da Saúde (RMS) ou de órgão competente.",
                "Além disso, o participante que solicitar atendimento para cegueira, surdocegueira, baixa visão, visão monocular e/ou outra condição específica e tiver sua solicitação confirmada pelo Instituto poderá ser acompanhado por cão-guia e utilizar material próprio: máquina de escrever em braile, lâmina overlay, reglete, punção, sorobã ou cubaritmo, caneta de ponta grossa, tiposcópio, assinador, óculos especiais, lupa, telelupa, luminária, tábuas de apoio, multiplano e plano inclinado. Os recursos serão vistoriados pelo aplicador, exceto o cão-guia.",
                "Já o participante que conseguir atendimento para deficiência auditiva, surdez ou surdocegueira poderá indicar, na inscrição, o uso do aparelho auditivo ou implante coclear. Nesses casos, os aparelhos não serão vistoriados pelo aplicador.",
                "No caso de quem solicitar atendimento para autismo e tiver o pedido confirmado pelo Inep, será permitido o uso de caneta transparente com tinta colorida para proceder as marcações, exclusivamente, em seu Caderno de Questões. O Cartão-Resposta deverá, obrigatoriamente, ser preenchido com caneta transparente de tinta preta.",
                "Nome social – A solicitação do tratamento pelo nome social também deve ser realizada no momento da inscrição, no Sistema Revalida, pelo participante que se identifica e quer ser reconhecido socialmente por sua identidade de gênero (participante transexual ou travesti). Para a solicitação, é necessária a apresentação dos seguintes documentos que comprovem a condição: foto atual, nítida, individual, colorida, com fundo branco que enquadre desde a cabeça até os ombros, de rosto inteiro, sem uso de óculos escuros e artigos de chapelaria (boné, chapéu, viseira, gorro ou similares); cópia digitalizada, frente e verso, de um dos documentos de identificação oficiais com foto, válido, conforme previsto em edital.",
                "Edital - O Inep publicou o Edital nº 3/2022, que trata das diretrizes, dos procedimentos e prazos da primeira etapa do Revalida 2022/1, nesta quinta-feira, 6 de janeiro, no Diário Oficial da União.",
                "Revalida – Aplicado pelo Inep desde 2011, o Revalida busca subsidiar a revalidação, no Brasil, do diploma de graduação em medicina expedido no exterior. As referências do exame são os atendimentos no contexto de atenção primária, ambulatorial, hospitalar, de urgência, de emergência e comunitária, com base na Diretriz Curricular Nacional do Curso de Medicina, nas normativas associadas e na legislação profissional.",
                "O Revalida é composto por duas etapas (teórica e prática) que abordam, de forma interdisciplinar, as cinco grandes áreas da medicina: clínica médica, cirurgia, ginecologia e obstetrícia, pediatria e medicina da família e comunidade (saúde coletiva). O objetivo do exame é avaliar as habilidades, as competências e os conhecimentos necessários para o exercício profissional adequado aos princípios e necessidades do Sistema Único de Saúde (SUS). O ato de apostilamento da revalidação do diploma é atribuição das universidades públicas que aderirem ao instrumento unificado de avaliação representado pelo Revalida.",
                "Confira o edital da 1ª etapa do Revalida 2022/1",
                "Acesse o Sistema Revalida",
                "Saiba mais sobre o Revalida",
                " ",
                "Assessoria de Comunicação Social do MEC com informações do Inep",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "37": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "MEC visita Escolas Cívico-Militares em Alagoas",
            "subtitulo": "NA",
            "data": "07/01/2022",
            "horario": "15h04",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-visita-escolas-civico-militares-em-alagoas",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério da Educação (MEC), por meio da Diretoria de Políticas para Escolas Cívico-Militares (Decim), realizou visitas em três Escolas Cívico-Militares (Ecim) da região Nordeste, em dezembro de 2021. As escolas Judith Paiva (Rio Largo – AL) e Padre Pinho (Maceió – AL) receberam visitas técnicas no dia 16 e a escola Dr. José Jorge de Farias Sales (Maragogi – AL) contou com a presença do MEC em sua inauguração no dia 17. ",
                "As visitas foram realizadas pelo coordenador-geral de Acordos e Cooperação Técnica da Decim, Sérgio de Assumpção Viegas. O objetivo foi acompanhar o funcionamento das Ecim para fornecer orientações técnicas e garantir melhorias na qualidade do ensino dessas instituições.",
                "A inauguração da Escola Municipal Cívico-Militar Dr. José Jorge de Farias Sales ocorreu na quadra de esportes da instituição. Com isso, Maragogi passou a ser o primeiro município da região norte de Alagoas a ter uma Ecim. A instituição já possui cerca de 1.300 estudantes matriculados.",
                "O Programa",
                "As Ecim fazem parte do Programa Nacional das Escolas Cívico-Militares (Pecim), que é uma iniciativa do MEC, em parceria com o Ministério da Defesa (MD). O Programa foi implantado em 2020, a fim de apresentar um conceito de gestão nas áreas educacional, didático-pedagógica e administrativa com a participação do corpo docente da escola e apoio dos militares. O intuito é implantar, até 2023, 216 Ecim em todo o Brasil.",
                " ",
                "Assessoria de Comunicação Social do MEC",
                " ",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "38": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Pelo terceiro ano consecutivo, Rede Ebserh-MEC é responsável por mais da metade dos elogios voltados ao Executivo Federal",
            "subtitulo": "NA",
            "data": "07/01/2022",
            "horario": "11h43",
            "data_atualizado": "07/01/2022",
            "horario_atualizado": "11h45",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/pelo-terceiro-ano-consecutivo-rede-ebserh-mec-e-responsavel-por-mais-da-metade-dos-elogios-voltados-ao-executivo-federal",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "ouvidoria-geral",
                "elogios",
                "humaphu-ufmarnohuf",
                "fala br",
                "painel resolveu"
            ],
            "paragrafos": [
                "Em 2021, a Rede Ebserh/MEC registrou mais da metade dos elogios relativos às 320 instituições do Executivo Federal. Dos 9.181 elogios apurados no período entre 1º de janeiro e 31 de dezembro do ano passado, as Ouvidorias das unidades vinculadas à Empresa Brasileira de Serviços Hospitalares (Ebserh) registraram 4.842 manifestações positivas, o que corresponde a 52,7% do total.",
                "Além disso, das dez primeiras colocações no ranking de elogios, sete são unidades da Rede Ebserh, sendo o Hospital Universitário Maria Aparecida Pedrossian, da Universidade Federal de Mato Grosso do Sul (Humap-UFMS) o primeiro colocado, com 847 elogios, e o Hospital Universitário da Universidade Federal do Maranhão (HU-UFMA) em segundo, com 619 manifestações.",
                "Segundo a Ouvidora Geral da Ebserh, Savana Dantas, as ouvidorias públicas costumam lidar mais com insatisfações. “Por isso, quando uma instituição como a Ebserh, que lida com saúde e educação, consegue atingir mais de 50% de todos os elogios registrados entre mais de 300 instituições, é sinal de que há um diferencial. O resultado da Rede Ebserh em 2021 coroa um ano de trabalho sério, muita capacitação e, sobretudo, trabalho em rede”, finalizou.",
                "As 39 Ouvidorias das unidades da Rede Ebserh/MEC formam a Rede Nacional de Ouvidorias dos Hospitais Universitários Federais (RNOHUF). Entre os tipos de manifestações possíveis estão denúncia (comunicar a ocorrência de um ato ilícito), reclamação (insatisfação com o serviço público, fazer críticas, relatar ineficiência), solicitação (espera por atendimento ou prestação de serviço – medicamento ou ação do órgão em questão), sugestão (ideia ou proposta de melhoria), elogio (satisfação com o atendimento) e simplifique (solicitação de simplificação de etapas burocráticas no processo).",
                "O usuário ou colaborador realiza sua manifestação na plataforma Fala.BR, e esta é direcionada ao “Painel Resolveu?”. Essa ferramenta reúne informações sobre manifestações de ouvidoria que a Administração Pública recebe diariamente pelo sistema Fala.BR. A aplicação permite pesquisar, examinar e comparar indicadores de forma rápida, dinâmica e interativa. Criado pela Controladoria Geral da União (CGU), o Painel tem por objetivo dar transparência e fornecer dados que auxiliem gestores e cidadãos no exercício do controle por meio da participação social.",
                "Saiba mais acessando:",
                "Fala.Br",
                "Painel Resolveu?",
                "Sobre a Rede Ebserh",
                "Vinculada ao Ministério da Educação (MEC), a Empresa Brasileira de Serviços Hospitalares (Ebserh) foi criada em 2011 e, atualmente, administra 40 hospitais universitários federais, apoiando e impulsionando suas atividades por meio de uma gestão de excelência.",
                "Como hospitais vinculados a universidades federais, essas unidades têm características específicas: atendem pacientes do Sistema Único de Saúde (SUS), e, principalmente, apoiam a formação de profissionais de saúde e o desenvolvimento de pesquisas.",
                "Devido a essa natureza educacional, os hospitais universitários são campos de formação de profissionais de saúde. Com isso, a Rede Ebserh atua de forma complementar ao SUS, não sendo responsável pela totalidade dos atendimentos de saúde das regiões em que os hospitais estão inseridos, mas se destacam pela excelência e vocação nos procedimentos de média e alta complexidades.",
                " ",
                "",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "39": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Prorrogados os prazos de projetos internacionais prejudicados pela pandemia",
            "subtitulo": "NA",
            "data": "07/01/2022",
            "horario": "11h38",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/prorrogados-os-prazos-de-projetos-internacionais-prejudicados-pela-pandemia",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "CAPES",
                "INTERNACIONALIZAÇÃO",
                "PANDEMIA",
                "PRORROGAÇÃO",
                "EXECUÇÃO"
            ],
            "paragrafos": [
                "A CAPES prorrogou o prazo para a execução dos projetos de pesquisa de cooperação internacional, com término de vigência originalmente previsto para 2021 e 2022. A decisão, apresentada na Portaria nº 223/2021, foi tomada considerando os impactos que a pandemia de COVID-19 causou nas políticas de fronteiras e nos calendários acadêmicos das universidades em diversos países.",
                "A Fundação considera que a paralisação das atividades nas instituições de ensino superior brasileiras e estrangeiras demandam ajustes na execução de programas conjuntos. Assim, os projetos com término programado para 2021, poderão ser executados até 31/12/2022. Logo, os trabalhos que se encerrariam em 2022, têm até 31/12/2023 para concluírem suas atividades.",
                "Os coordenadores poderão, ainda, solicitar remanejamento dos recursos não utilizados nos anos anteriores do projeto. Para isso, devem enviar o plano de trabalho com detalhamento das verbas remanescentes.",
                "Pedido de prorrogaçãoA extensão do prazo poderá ser solicitada pelo coordenador do projeto, até 30 dias após a comunicação da equipe técnica, pelo Sistema Linha Direta. O pedido deve ser enviado junto com o relatório de atividades, conforme modelo anexo à comunicação, e plano de trabalho que demonstre a viabilidade e alcance dos objetivos programados.",
                "Além disso, o coordenador deverá indicar o prazo final para a conclusão do trabalho. A prorrogação permitirá o uso dos valores remanescentes do Termo de Concessão de Apoio Financeiro a Projeto (Auxpe), bem como a implementação das cotas restantes de bolsas dentro do calendário de 2022 e 2023.",
                " ",
                "Assessoria de Comunicação Social do MEC com informações da CAPES",
                " ",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "40": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Publicado o edital da 1ª etapa do Revalida 2022-1",
            "subtitulo": "NA",
            "data": "07/01/2022",
            "horario": "10h33",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/publicado-o-edital-da-1a-etapa-do-revalida-2022-1",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "Inep",
                "Revalida",
                "Revalidação",
                "Diploma",
                "Medicina",
                "Médico",
                "Exterior",
                "Prova",
                "Etapa"
            ],
            "paragrafos": [
                "O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) publicou, nesta quinta-feira, 6 de janeiro, em edição extra do Diário Oficial da União (DOU), o Edital n.º 3/2022, que trata da primeira etapa do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituição de Educação Superior Estrangeira (Revalida), edição 2022/1. As inscrições começam no dia 17 e vão até 21 de janeiro. Durante este período, os interessados também deverão enviar os diplomas para análise. Tanto a inscrição quanto o envio do documento devem ser feitos por meio do Sistema Revalida.",
                "A aplicação ocorrerá, no dia 6 de março, em oito capitais brasileiras: Brasília (DF), Campo Grande (MS), Curitiba (PR), Porto Alegre (RS), Recife (PE), Rio Branco (AC), Salvador (BA) e São Paulo (SP). O participante deverá indicar a cidade onde deseja realizar a prova, também por meio do sistema do exame, no momento da inscrição.",
                "Requisitos – Para participar da primeira etapa, é necessário ser brasileiro ou estrangeiro em situação legal no Brasil. A pessoa interessada em realizar o exame deve ter diploma reconhecido pelo ministério da educação ou órgão equivalente do país de origem do certificado, que deve ser autenticado pela autoridade consular brasileira ou pelo processo da Convenção sobre a Eliminação da Exigência de Legalização de Documentos Públicos Estrangeiros, promulgado pelo Decreto n.º 8.660, de 29 de janeiro de 2016. Qualquer outro documento não substitui o diploma solicitado.",
                "Revalida – Aplicado pelo Inep desde 2011, o Revalida busca subsidiar a revalidação, no Brasil, do diploma de graduação em medicina expedido no exterior. O exame é composto por duas etapas (teórica e prática) que abordam, de forma interdisciplinar, as cinco grandes áreas da medicina: clínica médica, cirurgia, ginecologia e obstetrícia, pediatria e medicina da família e comunidade (saúde coletiva).",
                "As referências do exame são os atendimentos no contexto de atenção primária, ambulatorial, hospitalar, de urgência, de emergência e comunitária, com base na Diretriz Curricular Nacional do Curso de Medicina, nas normativas associadas e na legislação profissional.",
                "O objetivo é avaliar as habilidades, as competências e os conhecimentos necessários para o exercício profissional adequado aos princípios e necessidades do Sistema Único de Saúde (SUS). O ato de apostilamento da revalidação do diploma é atribuição das universidades públicas que aderem ao instrumento unificado de avaliação representado pelo Revalida.",
                "Acesse o edital da 1ª etapa do Revalida 2022",
                "Acesse o Sistema Revalida",
                "Saiba mais sobre o Revalida",
                " ",
                "Assessoria de Comunicação Social do MEC com informações do Inep",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "41": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Milton Ribeiro participa de cerimônia que dá início à construção da Escola Municipal AMA da Bahia",
            "subtitulo": "NA",
            "data": "06/01/2022",
            "horario": "14h40",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/milton-ribeiro-participa-de-cerimonia-que-da-inicio-a-construcao-da-escola-municipal-ama-da-bahia",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Na manhã desta quinta-feira, 6, o Ministro de Estado da Educação, Milton Ribeiro, juntamente com o Ministro da Cidadania, João Roma, e o presidente do Fundo Nacional de Desenvolvimento da Educação (FNDE), Marcelo Ponte, participaram da solenidade de emissão da Ordem de Serviço que dará início à construção da Escola Municipal Associação Amigos do Autista (AMA) da Bahia, localizada na Rua Granja Marazul, 1, estrada do Curralinho, S/N, Stiep. A nova sede terá capacidade para atender 800 estudantes da rede municipal com Transtorno do Espectro Autista (TEA). ",
                "Num terreno de quase 7 mil m², e um investimento orçado de aproximadamente 12 milhões de reais, a nova escola terá 20 salas de aula, sala multiuso, acessibilidade total, 14 sanitários incluindo os de Pessoas com Necessidades Especiais (PNE), refeitório, cozinha, despensa, depósito de materiais de limpeza, lavanderia, diretoria, almoxarifado, piscina, quadra poliesportiva, vestiário, sala de professores, entre outros equipamentos modernos para atender à comunidade escolar com todo conforto e segurança.",
                "“Essa iniciativa tem nosso total apoio. Quero ter o privilégio de poder vir aqui novamente e aplaudir essa obra que vai beneficiar tantas pessoas.”, destacou o Ministro Milton Ribeiro. ",
                "Para o presidente do FNDE, Marcelo Ponte, o grande diferencial é que essa escola vai receber também estudantes com autismo no contraturno. “Vai contemplar o ensino inclusivo e irá ofertar oficinas de capacitação e atendimento especializado para esses alunos. Isso, certamente, vai impulsionar as potencialidades e levar mais qualidade de vida a essas crianças e adolescentes.”, afirmou Ponte.",
                "O MEC apoia a Educação Especial oferecida por instituições filantrópicas ou comunitárias, conveniadas ao poder público, com recursos do Fundo de Desenvolvimento da Educação Básica (Fundeb). Esses recursos financiam a matrícula de escolarização e a matrícula no Atendimento Educacional Especializado (AEE) ofertado, no contraturno, aos estudantes matriculados na rede regular de ensino.",
                " ",
                "Assessoria de Comunicação Social do MEC"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "42": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Orçamento da CAPES alcança R$ 3,68 bilhões e zera déficit de bolsas",
            "subtitulo": "NA",
            "data": "06/01/2022",
            "horario": "09h46",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/orcamento-da-capes-alcanca-r-3-68-bilhoes-e-zera-deficit-de-bolsas",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "CAPES",
                "ORÇAMENTO",
                "PÓS-GRADUAÇÃO",
                "BOLSAS",
                "PESQUISA"
            ],
            "paragrafos": [
                "A CAPES assegurou um aumento de 17% no seu orçamento previsto para 2022. O total de recursos subiu de R$ 3,14 bilhões para R$3,68 bilhões. Com o acréscimo de R$ 540 milhões para este ano, a Fundação garante o pagamento integral das bolsas de pós-graduação no País e formação de professores. Em sintonia com a presidência da Coordenação, o Ministério da Educação (MEC) trabalhou fortemente para o sucesso da pauta. O PLN 19/2021 aguarda sanção presidencial.",
                "Cláudia Queda de Toledo, presidente da CAPES, afirma que continuará envidando esforços para recompor ainda mais o orçamento da Fundação. “Começamos 2022 com a superação do problema que tivemos nos últimos três meses de 2021 para o pagamento das bolsas de formação de professores da educação básica”, destaca.",
                "No final de 2021, a CAPES precisou aguardar a aprovação do Congresso Nacional de dois Projetos de Lei para suplementação orçamentária. Só assim conseguiu pagar as bolsas dos Programas de Formação de Professores da Educação Básica.",
                "“Com o aumento do orçamento de 2022, zeramos o déficit e o pagamento de bolsas de pós-graduação no País e o da educação básica está assegurado”, ressalta Toledo.",
                " ",
                "Assessoria de Comunicação Social do MEC com informações da CAPES"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "43": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Milton Ribeiro empossa Luciano Schuch como novo reitor da UFSM",
            "subtitulo": "NA",
            "data": "06/01/2022",
            "horario": "09h32",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/milton-ribeiro-empossa-luciano-schuch-como-novo-reitor-da-ufsm",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Na quarta-feira, 5, o professor Luciano Schuch foi empossado como novo reitor da Universidade Federal de Santa Maria (UFSM), que fica localizada no estado do Rio Grande do Sul. O evento de posse ocorreu de maneira virtual e contou com a participação do Ministro de Estado da Educação, Milton Ribeiro, do secretário adjunto da Secretaria de Educação Superior (Sesu), Eduardo Salgado, e do ex-reitor da UFSM, Paulo Afonso Burmann. ",
                "“Fico muito feliz em ter a oportunidade de dar a posse ao Luciano e espero que sua gestão seja muito profícua, focada na educação em termos acadêmicos. Que a nossa universidade possa se tornar cada vez mais um centro de excelência e de qualidade acadêmica, e jamais um comitê político. Minha expectativa é de que o Luciano possa cumprir essa expectativa e a UFSM seja referência em qualidade acadêmica para toda a região e para o Brasil. Fica meu registro de satisfação.”, destacou o ministro Milton Ribeiro.",
                "Para Luciano Schuch, assumir esse cargo tão importante para o Brasil significa muito em sua luta pela educação. “Temos muito orgulho dessa universidade, e temos muito o que fazer ainda. Nosso papel é nos tornarmos uma universidade cada vez mais inclusiva, empreendedora e inovadora, que se preocupa com problemas que atingem o nosso planeta, e sempre preocupados também com nossa comunidade. Seremos um braço forte do estado para implementar ações em prol da saúde, sempre colaborando para o desenvolvimento econômico e social do nosso país.”, afirmou.",
                "Luciano Schuch foi vice-reitor da UFSM durante o segundo mandato do professor Paulo Afonso Burmann, também foi diretor do Centro de Tecnologia (2014-2017), e chefe do Departamento de Processamento em Engenharia Elétrica da Universidade (2009-2014).",
                " ",
                "Assessoria de Comunicação Social do MEC"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "44": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Mais 112 docentes passam a integrar banco de avaliadores",
            "subtitulo": "NA",
            "data": "04/01/2022",
            "horario": "15h36",
            "data_atualizado": "04/01/2022",
            "horario_atualizado": "15h38",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mais-112-docentes-passam-a-integrar-banco-de-avaliadores",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "Inep",
                "Avaliação in loco",
                "Avaliação de cursos",
                "Avaliação de instituições",
                "Educação Superior",
                "Sinaes",
                "BASis",
                "Avaliadores",
                "Banco"
            ],
            "paragrafos": [
                "Mais 112 professores foram incluídos no Banco de Avaliadores do Sistema Nacional de Avaliação da Educação Superior (BASis). O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) homologou a inclusão desses docentes por meio da Portaria n.º 591/2021, publicada no Diário Oficial da União (DOU) desta terça-feira, 4 de janeiro. Eles serão responsáveis pela avaliação externa in loco (presencial e virtual) dos cursos de graduação e das instituições de educação superior.",
                "A homologação contempla o processo seletivo aberto por meio do Edital n.º 73/2020. O grupo faz parte da turma de 440 docentes convocados pelo Inep para a capacitação, que foi realizada entre outubro e dezembro de 2021. A lista de professores homologados inclui apenas os que atingiram desempenho suficiente para a aprovação.",
                "Em uma etapa anterior da seletiva, o Inep já havia convocado outros 413 docentes para serem capacitados entre setembro e outubro. Destes, 233 foram aprovados e homologados, em novembro. Com isso, ao todo 345 professores foram incluídos no banco de avaliadores até o momento.",
                "Novo formato – Em abril de 2021, o Inep iniciou a avaliação externa virtual in loco, utilizando a mesma metodologia da avaliação presencial e mantendo o mesmo rigor acadêmico, técnico e metodológico das análises institucionais e de graduação. Os cursos de medicina, odontologia, enfermagem e psicologia permanecem apenas com o modelo de avaliação presencial.",
                "Avaliação in loco – O Inep é responsável pela avaliação externa in loco de instituições de educação superior e cursos de graduação. O objetivo é garantir a qualidade do ensino ofertado nesse nível educacional. A avaliação é um dos pilares que constam na Lei do Sistema Nacional de Avaliação da Educação Superior (Sinaes). Também servem como subsídio para a informação, por parte da sociedade, sobre a qualidade da educação superior ofertada no Brasil.",
                "A avaliação institucional é realizada para que as instituições possam ser credenciadas ou recredenciadas, conforme decisão do Ministério da Educação (MEC). Já o processo avaliativo dos cursos ocorre com o objetivo de embasar a autorização ou o reconhecimento das graduações, assim como os procedimentos de renovação de reconhecimento ou da transformação de organização acadêmica.",
                "Confira a Portaria n.º 591/2021 (com a lista de docentes homologados)",
                "Saiba mais sobre a Avaliação in loco",
                " ",
                "Assessoria de Comunicação Social do MEC com informações do Inep"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "45": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Diretoria de Pesquisas Sociais da Fundaj teve intensa produção científica em 2021",
            "subtitulo": "NA",
            "data": "04/01/2022",
            "horario": "15h33",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/diretoria-de-pesquisas-sociais-da-fundaj-teve-intensa-producao-cientifica-em-2021",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Publicações, parcerias e encontros para a elaboração de pesquisas, artigos e relatórios em consonância com as demandas atuais da sociedade. Mesmo com as atividades em campo suspensas desde 2020, por causa das restrições impostas pela pandemia de Covid-19, 2021 foi um ano intenso para a Diretoria de Pesquisas Sociais (Dipes) da Fundação Joaquim Nabuco (Fundaj), havendo uma produção de conhecimento nos formatos possíveis, como lives temáticas e videoconferências, especialmente, nas áreas de educação, meio ambiente e políticas públicas. Foram iniciadas sete pesquisas e concluídas três. Além disso, foram publicados 29 artigos científicos em revistas de renome internacional e outros 23, em eventos acadêmicos.",
                "“O ano de 2021, assim como o de 2020, foi marcado pela influência da pandemia de Covid-19 nas ações de pesquisa. As ações de pesquisa de campo, que fazem parte do DNA da Dipes, não foram retomadas. Isto nos levou a ter que incorporar, de forma definitiva, novas estratégias de pesquisa e de divulgação de nossos resultados”, afirma o diretor da Dipes, Luís Henrique Romani. “A Diretoria também tem feito esforços de colaboração com as demais diretorias da Fundaj. Nossos pesquisadores fazem parte do corpo docente de dois mestrados e duas pós-graduações lato sensu da Difor. Somando-se a esta oferta de ensino, temos o PIBIC, que, apesar da carência de bolsas por parte do CNPQ, tem mantido alunos também no formato de voluntariado. Assim, contabilizamos 54 orientações”.",
                "O ensino básico foi o foco da primeira ação realizada neste ano, em fevereiro, com a aprovação do relatório “Acompanhamento longitudinal do desempenho escolar de alunos da rede pública do Recife”, que analisou o perfil de alunos dos 6º e 7º anos do Fundamental na capital pernambucana. Nos meses seguintes, o trabalho ultrapassou as fronteiras do meio acadêmico, sendo apresentado e discutido em uma live com 80 gestores escolares realizada em outubro.",
                "A busca pelo diálogo com a sociedade foi constante na atuação da Dipes. Ao longo de 2021, pesquisadores da Fundaj coordenaram e publicaram estudos com outras instituições. Entre eles, o artigo sobre a metodologia de monitoramento do rio Paraopeba após o desastre de Brumadinho (MG), publicado em março na revista Ciência e Natura, da Universidade Federal de Santa Maria (UFSM).",
                "EventosOutros grandes destaques do ano foram o 8º Encontro de Pesquisa Educacional em Pernambuco (epePE), a XVII Jornada de Iniciação Científica, o ciclo de palestras “Reverberações em torno de Nabuco” e a publicação do Caderno de Estudos Sociais (CES) e da Revista Ciência & Trópico, que chegaram, respectivamente, aos volumes 36 e 45. Também foram produzidos relatórios e eventos sobre questões que impactam a saúde e o meio ambiente, como a pesquisa “CLIMAP - Mudanças Climáticas no Bioma Caatinga”; a Semana de Meio Ambiente, em junho; e a nota técnica sobre a Síndrome de Haff (doença conhecida como “doença da urina preta”), produzida em julho em parceria com as universidades federais de Pernambuco (UFPE), Rural de Pernambuco (UFRPE) e Alagoas (Ufal).",
                "Também teve destaque a 17ª edição da Jornada de Iniciação Científica (JOIC), promovida pelo Programa de Iniciação Científica CNPq/Fundaj, nos dias 4 e 5 de novembro, com transmissão pelo YouTube da Fundaj, apresentou 21 pesquisas sobre temas como o Ensino Médio e a Educação Infantil na pandemia, o derramamento de óleo nas praias do Nordeste em 2019, reforma trabalhista e legislação brasileira.",
                "PesquisasEstudos coordenados por pesquisadores da Dipes também serviram de base para publicações. Em maio, foi lançado um e-book sobre a pesquisa “A pesca artesanal no Rio São Francisco: condições ambientais e de trabalho das mulheres pescadoras”, que traça um perfil sociocultural destas trabalhadoras. Em novembro, o levantamento “CLIMAP - Mudanças Climáticas no Bioma Caatinga: Sensoriamento Remoto, Meio Ambiente e Políticas Públicas”, que analisou as alterações na paisagem do Semiárido nordestino nos últimos 30 anos, embasou um relatório que alerta para os impactos da ação humana na natureza. Outra pesquisa, coordenada pelo pesquisador Maurício Antunes com o professor Rui Mesquita, da UFPE, resultou no livro “Nós para Atar e Desatar - Relações entre Educação e Cultura”, lançado em agosto.",
                "Assessoria de Comunicação Social do MEC com informações da FUNDAJ"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "46": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "CAPES concede 92 bolsas para fomentar o agronegócio goiano",
            "subtitulo": "NA",
            "data": "04/01/2022",
            "horario": "10h46",
            "data_atualizado": "04/01/2022",
            "horario_atualizado": "10h47",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/capes-concede-92-bolsas-para-fomentar-o-agronegocio-goiano",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "CAPES",
                "AGRONEGÓCIO",
                "FAPEG",
                "GOIÁS",
                "PDPG NOS ESTADOS"
            ],
            "paragrafos": [
                "O agronegócio é uma das vocações de Goiás. A agricultura e a pecuária são foco de atenção do estado, que as escolheu como alvo de fomento por meio do Programa de Desenvolvimento da Pós-Graduação (PDPG) – Parcerias Estratégicas nos Estados. A CAPES concederá 92 bolsas — 40 de mestrado, 40 de doutorado e 12 de pós-doutorado — em quatro projetos voltados para a área, em um investimento superior a R$ 5 milhões.",
                "Os pesquisadores, em 20 programas de três instituições, têm por objetivo aliar temas como segurança alimentar, meio-ambiente e aumento de produtividade. “Queremos ser, além de um estado referência em produtos básicos, de commodities, evoluir em produtos de valor agregado. Por meio da pesquisa, a ideia é desenvolver tecnologia de ponta e assegurar a distribuição de alimentos, fazendo isso de forma ambientalmente sustentável”, explica Robson Domingos Vieira, presidente da Fundação de Amparo à Pesquisa do Estado de Goiás (Fapeg).",
                "Os projetos envolvem o desenvolvimento da pecuária em menores espaços, de forma mais sustentável e produtiva. Também será feito um mapeamento dos melhores locais para plantar cana-de-açúcar e facilitar a logística da indústria de álcool. Há, ainda, trabalhos voltados para a substituição de pesticidas e outros agentes químicos por bioinsumos como bactérias, insetos ou plantas.",
                "A contrapartida da Fapeg é de R$ 1,5 milhão. Os recursos são de custeio e devem ser utilizados na manutenção dos projetos, como, por exemplo, na compra de insumos e no financiamento de viagens.",
                " ",
                "Assessoria de Comunicação Social do MEC com informações da CAPES",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "47": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Nova publicação aborda alimentação escolar em comunidades quilombolas",
            "subtitulo": "NA",
            "data": "03/01/2022",
            "horario": "17h53",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/nova-publicacao-aborda-alimentacao-escolar-em-comunidades-quilombolas",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Gestores de educação envolvidos com o Programa Nacional de Alimentação Escolar (PNAE) já podem conferir a nova publicação lançada pelo Centro de Excelência contra a Fome do WFP (Programa Mundial de Alimentos). O documento apresenta os desafios e soluções encontrados pelo PNAE para atender às necessidades das comunidades tradicionais quilombolas.",
                "As principais estratégias do programa para apoio a essas populações relacionam-se a um recurso diferenciado para a compra de alimentos para os estudantes e à preservação da cultura alimentar, por meio de cardápios escolares específicos e da aquisição de gêneros alimentícios da agricultura familiar local. O documento é fruto de parceria entre o Centro de Excelência, o Fundo Nacional de Desenvolvimento da Educação (FNDE) e a Agência Brasileira de Cooperação (ABC). O documento pode ser acessado aqui.",
                "Referência – O Brasil possui um dos maiores e mais estabelecidos programas de alimentação escolar do mundo, servindo diariamente a mais de 40 milhões de alunos em todas as regiões do país. Implementar o PNAE em um país de dimensões continentais e com rica variedade étnica e cultural requer constante inovação e atenção às necessidades próprias de cada comunidade.",
                " ",
                "Assessoria de Comunicação Social do MEC com informações do FNDE"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "48": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Reaplicação do Enem 2021 ocorre em 9 e 16 de janeiro",
            "subtitulo": "NA",
            "data": "03/01/2022",
            "horario": "17h51",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/reaplicacao-do-enem-2021-ocorre-em-9-e-16-de-janeiro",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "Inep",
                "Enem",
                "Exame Nacional",
                "Ensino Médio",
                "Educação",
                "Participante",
                "Provas",
                "Reaplicação",
                "Isentos"
            ],
            "paragrafos": [
                "Nos dias 9 e 16 de janeiro, o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) reaplica o Exame Nacional do Ensino Médio (Enem) 2021. Nestas mesmas datas, serão aplicadas as provas para os participantes que se inscreveram após nova oportunidade, destinada aos isentos da taxa de inscrição que faltaram ao Enem 2020, e para as Pessoas Privadas de Liberdade ou sob medida socioeducativa que inclua privação de liberdade (Enem PPL) 2021.",
                "Os resultados dos pedidos de reaplicação estão disponíveis na Página do Participante, onde também é possível acessar o Cartão de Confirmação de Inscrição. Entre outras informações, o cartão contém número de inscrição, data, hora e local de prova, além de registrar que o inscrito deverá contar com determinado atendimento especializado, assim como tratamento pelo nome social. Apesar de não ser obrigatório, o Inep recomenda levar o cartão nos dias de prova.",
                "Reaplicação – O Enem 2021 (impresso e digital) ocorreu nos dias 21 e 28 de novembro. No entanto, as regras do exame prevêem a oportunidade de pedir a reaplicação em determinados casos. A oportunidade é destinada, por exemplo, a quem não compareceu por estar com sintomas de doenças infectocontagiosas previstas nos editais. Pessoas afetadas por problemas logísticos, de infraestrutura, ou por outras ocorrências específicas durante as provas também puderam pedir para realizar o exame em nova data.",
                "Página do Participante – Para conferir o resultado do pedido de reaplicação e para ter acesso ao Cartão de Confirmação de Inscrição é necessário entrar na Página do Participante. Para isso, é preciso utilizar o login único da plataforma gov.br. Caso o interessado não lembre a senha da conta cadastrada, é possível recuperá-la.",
                "Recuperação de senha – Para recuperar a chave eletrônica, basta acessar a página acesso.gov.br, digitar o CPF para fazer a verificação e clicar em “Avançar”. Em seguida, é só clicar em “Esqueci minha senha”. Existem diversas formas de recuperar a conta: por meio do aplicativo Meu gov.br, de bancos credenciados, do Internet Banking de bancos conveniados, por e-mail ou por mensagem de texto (SMS). O participante deve selecionar uma das opções para gerar uma nova senha para sua conta.",
                "Login único – O acesso único ao gov.br faz parte do processo de unificação de todos os serviços digitais dos órgãos públicos, alinhado ao Plano de Transformação Digital do Governo Federal. É necessário se cadastrar somente uma vez para ter acesso liberado a todos os serviços prestados. O cadastro garante maior segurança e transparência na utilização dos sistemas.",
                "Enem – O Exame Nacional do Ensino Médio avalia o desempenho escolar dos estudantes ao término da educação básica. Ao longo de mais de duas décadas de existência, tornou-se uma das principais portas de entrada para a educação superior no Brasil, por meio do Sistema de Seleção Unificada (Sisu) e de iniciativas como o Programa Universidade para Todos (ProUni).",
                "Instituições de ensino públicas e privadas utilizam o Enem para selecionar estudantes. Os resultados são usados como critério único ou complementar dos processos seletivos, além de servirem de parâmetros para acesso a auxílios governamentais, como o proporcionado pelo Fundo de Financiamento Estudantil (Fies).",
                "Os resultados individuais do Enem também podem ser usados nos processos seletivos de instituições portuguesas que possuem convênio com o Inep para aceitarem as notas do exame. Os acordos garantem acesso facilitado às notas dos estudantes brasileiros interessados em cursar a educação superior em Portugal.",
                "Acesse a Página do Participante",
                "Confira os editais do Enem 2021",
                "Saiba mais sobre o Enem",
                " ",
                "Assessoria de Comunicação Social do MEC com informações do Inep"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "49": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "MEC registra recorde de autorização de novas vagas na educação superior em 2021",
            "subtitulo": "NA",
            "data": "31/12/2021",
            "horario": "09h22",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-registra-recorde-de-autorizacao-de-novas-vagas-na-educacao-superior-em-2021",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério da Educação – MEC alcançou a marca de cerca de 600 mil novas vagas autorizadas no ano de 2021 para a educação superior brasileira. Do total, 436.358 vagas são para oferta na modalidade a distância e 159.840 para cursos presenciais. Segundo levantamento realizado pela Secretaria de Regulação e Supervisão da Educação Superior – SERES, é o maior número de vagas autorizadas na comparação entre 2015 e 2021.",
                "As vagas estão distribuídas nos 1.576 novos cursos autorizados em 2021, beneficiando mais de 650 instituições de educação superior. A graduação em Enfermagem lidera com 112 cursos superiores autorizados, seguida por Direito com 108, Pedagogia com 90, Psicologia com 85 e Administração com 72.",
                "Os números de vagas e cursos criados em 2021 podem ser ainda maiores em função da autonomia de universidades e centros universitários para autorizar cursos superiores, estabelecida pelo art. 40 do Decreto nº 9.235, de 15 de dezembro de 2021.",
                "Além da autorização de curso, o MEC também registrou bons índices nos atos de reconhecimento e renovação de reconhecimento de curso. Foram 925 cursos reconhecidos e 8.214 cursos com renovação de reconhecimento.",
                "O balanço parcial das ações realizadas pela SERES no ano de 2021 foi apresentado para as entidades representativas da educação superior no último dia 20, ocasião em que o Secretário Paulo Almeida ressaltou o recorde de Portarias publicadas dos últimos sete anos pela Secretaria. Foram publicadas um total de 2.022 portarias no Diário Oficial da União.",
                "Para o secretário de Regulação e Supervisão da Educação Superior, “o ano de 2021 foi o ano da retomada na educação superior. Autorização e reconhecimento dos cursos superiores voltaram a índices pré-pandemia. Mas 2021 não foi só voltar a ser como antes, mas também de avançar. Alcançamos a marca de mais de 2.000 portarias publicadas, um recorde dos últimos 7 anos”.",
                "Autorização",
                "Para solicitar a autorização de um novo curso superior, a instituição precisa protocolar processo no sistema e-Mec conforme calendário regulatório publicado pelo MEC. O INEP autarquia do MEC, realiza a avaliação dos cursos, analisando as seguintes dimensões: organização didático-pedagógica, corpo docente e tutorial, e infraestrutura, atribuindo conceitos de 1 a 5.",
                "Reconhecimento",
                "Após a criação dos cursos, as instituições de educação superior precisam protocolar o pedido de reconhecimento, necessário à validação nacional dos diplomas. O pedido deve ser protocolado no período compreendido entre 50% do prazo previsto para integralização de sua carga horária e 75% desse prazo, observado o calendário definido pelo MEC.",
                " ",
                "Assessoria de Comunicação Social do MEC com informações da Seres"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "50": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Presidente edita MP que possibilita estudantes renegociarem dívidas com o Fies",
            "subtitulo": "NA",
            "data": "31/12/2021",
            "horario": "08h55",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/presidente-edita-mp-que-possibilita-estudantes-renegociarem-dividas-com-o-fies",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Presidente da República, Jair Bolsonaro, editou Medida Provisória que propõe alterações na Lei nº 10.260, de 12 de julho de 2001, a qual dispõe sobre o Fundo de Financiamento Estudantil (Fies), e na Lei nº 12.087, de 11 de novembro de 2009, de modo a permitir a transação na cobrança e a renegociação dos débitos oriundos dos contratos firmados com recursos do Fundo.",
                "A Medida busca oportunizar aos estudantes que tenham formalizado a contratação do Fies até o 2º semestre de 2017, e que estejam com débitos vencidos e não pagos até a data de sua publicação, a renegociação de dívidas.",
                "A alteração legislativa compõe uma série de benefícios com motivação específica a fim de reduzir os índices de inadimplência do Programa e combater os efeitos devastadores da pandemia da Covid-19.",
                "Vale dizer que essas modalidades de transação são aquelas realizadas por adesão, na cobrança de créditos contratados com o Fies até o segundo semestre de 2017 e cujos débitos estejam: I) vencidos, não pagos há mais de trezentos e sessenta dias, e completamente provisionados; ou II) vencidos, não pagos há mais de noventa dias, e parcialmente provisionados.",
                "A renegociação de dívidas do FIES deverá ser realizada por adesão, por meio dos canais de atendimento que serão disponibilizados pelos agentes financeiros, e poderá contemplar desconto de até 92% no saldo devedor, desconto integral nos encargos moratórios e parcelamento em até 150 meses.",
                "A medida provisória entrará em vigor na data de sua publicação.",
                " ",
                "Assessoria de Comunicação Social do MEC"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "51": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Nota de esclarecimento - Passaporte de Vacinação",
            "subtitulo": "NA",
            "data": "30/12/2021",
            "horario": "14h20",
            "data_atualizado": "30/12/2021",
            "horario_atualizado": "15h55",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/nota-de-esclarecimento-passaporte-de-vacinacao",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério da Educação esclarece que é inconstitucional a exigência de cartão de vacinação como pré-requisito ao retorno às atividades presenciais.  As Instituições Federais de Ensino Superior - IFES, assim como as demais autarquias e fundações públicas federais, não possuem competência para, exclusivamente mediante ato administrativo, promover a exigência de vacinação contra o SARSCOV-2 como requisito para o acesso às suas dependências. A competência legislativa é privativa da União para legislar a respeito de condicionantes relacionadas ao exercício do trabalho por servidores públicos federais das Instituições Federais de Ensino Superior - IFES, bem como regular aqueles que com ela possuem uma relação especial de sujeição administrativa, o que inclui, certamente, a exigência de passaporte vacinal para o exercício de tais atividades de forma presencial, uma vez que sujeitas ao regime jurídico próprio e específico das relações estabelecidas perante entidades públicas federais. As universidades podem organizar suas atividades e serviços de acordo com decisões de seus próprios órgãos representativos, não as isentando, contudo, das disposições de leis porventura existentes. Portanto, não se vislumbra liame jurídico direto entre a capacidade de auto-organização administrativa das universidades e a exigência de vacinação contra determinado agente patógeno de seus docentes e alunos.",
                " ",
                "Assessoria de Comunicação Social do MEC"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "52": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Programa Nacional do Livro e do Material Didático investiu quase R$ 4 bilhões na aquisição de obras nos últimos três anos",
            "subtitulo": "NA",
            "data": "30/12/2021",
            "horario": "13h50",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/programa-nacional-do-livro-e-do-material-didatico-investiu-quase-r-4-bilhoes-na-aquisicao-de-obras-nos-ultimos-tres-anos",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "Programa Nacional do Livro e do Material Didático",
                "FNDE",
                "MEC"
            ],
            "paragrafos": [
                " ",
                "A cartilha usada na alfabetização das crianças e o livro de geografia que dá ao estudante a noção do espaço terrestre chegam às escolas públicas de educação básica do país por meio do Programa Nacional do Livro e do Material Didático. Para o ano de 2022, já está prevista a distribuição de mais de 150 milhões de obras didáticas, que beneficiarão 30 milhões de estudantes de 140 mil escolas públicas.",
                "O programa é operacionalizado pelo Fundo Nacional de Desenvolvimento da Educação (FNDE), autarquia vinculada ao Ministério da Educação. O presidente do FNDE, Marcelo Ponte, conta que o envio dos livros às escolas de todo o país é uma operação de grande proporção para garantir o ensino às crianças e jovens.",
                "“É uma operação de logística gigantesca, uma das maiores do mundo. Um investimento nos últimos três anos de quase R$ 4 bilhões para que o livro chegue na mão de todos os alunos. Para o ano vem, estamos trabalhando para cumprir todos os prazos e entregar os livros o mais breve possível”, disse.",
                "O Programa Nacional do Livro e do Material Didático é destinado a avaliar e a disponibilizar obras didáticas, pedagógicas e literárias, entre outros materiais de apoio como softwares, jogos educacionais e materiais de reforço.",
                "A iniciativa busca democratizar o acesso ao conhecimento e atende aos estudantes e professores das escolas públicas de educação básica e às instituições comunitárias, confessionais ou filantrópicas sem fins lucrativos e conveniadas ao poder público.",
                "Antes de chegarem às mesas dos estudantes, as obras são avaliadas e distribuídas de acordo com critérios pedagógicos previstos em edital.",
                "Para participar do Programa, os dirigentes das redes de ensino municipal, estadual, distrital e das escolas federais devem encaminhar um termo de adesão manifestando o interesse em receber os materiais e comprometendo-se a executar as atribuições conferidas pela legislação.",
                "A execução do Programa é realizada de forma alternada. São atendidos em ciclos diferentes os quatro segmentos: educação infantil, anos iniciais do ensino fundamental, anos finais do ensino fundamental e ensino médio. Os seguimentos não atendidos em um determinado ciclo, recebem livros, a título de complementação, correspondentes a novas matrículas registradas ou à reposição de livros avariados ou não devolvidos.",
                "O material é escolhido pelas escolas dentre o material inscritos no Programa Nacional do Livro e do Material Didático e aprovado em avaliações pedagógicas coordenadas pelo Ministério da Educação. As avaliações contam com a participação de comissão técnica específica, integrada por especialistas das diferentes áreas do conhecimento.",
                "No último dia 22, o FNDE divulgou um informativo orientando a equipe escolar sobre a devolução dos livros didáticos para escolas dos anos finais do ensino fundamental.",
                "A devolução permite que os estudantes aproveitem ao máximo, durante todo o ciclo do Programa, os recursos que o livro didático oferece. Para os casos em que o material sofreu danos irreparáveis ou extravios, o FNDE envia exemplares para reposição, correspondendo a até 20% do total de materiais distribuídos no primeiro ano de ciclo.",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "53": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "MEC divulga número de vagas para o FIES em 2022",
            "subtitulo": "NA",
            "data": "30/12/2021",
            "horario": "13h43",
            "data_atualizado": "03/01/2022",
            "horario_atualizado": "17h37",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/mec-divulga-numero-de-vagas-para-o-fies-em-2022",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Comitê Gestor do Fundo de Financiamento Estudantil (Fies) divulgou no fim da tarde desta quarta-feira (29), a quantidade de vagas que serão disponibilizadas para o Fies no próximo ano. Ao todo serão disponibilizadas 110.925 vagas para o exercício de 2022, primeiro ano do Plano Trienal, período de 2022 a 2024, com aporte de 500 milhões de reais no Fundo Garantidor do Fies (FG-Fies), provenientes do orçamento do Ministério da Educação (MEC). No primeiro semestre, os estudantes terão acesso a 66.555 vagas, 60%, e 44.370 vagas, no segundo semestre, 40% do total.",
                "O Fies é um programa do Governo Federal destinado à concessão de financiamento a estudantes em cursos superiores não gratuitos e com avaliação positiva nos processos conduzidos pelo MEC.  ",
                "Para efetuar a inscrição, é necessário que o estudante tenha realizado alguma das edições do Exame Nacional do Ensino Médio (Enem), a partir de 2010 e tenha obtido média aritmética das notas nas provas igual ou superior a 450 pontos e nota diferente de zero na redação. Outro critério é o da renda familiar mensal bruta por pessoa, de até três salários mínimos.",
                "Como se inscrever",
                "Para se inscrever no Fies é preciso ter uma conta no Portal gov.br, que possibilitará o acesso ao Portal Fies (http://portalfies.mec.gov.br/). As inscrições para o Fies ocorrem duas vezes por ano, antes do início das aulas em cada semestre. ",
                " ",
                "Assessoria de Comunicação Social do MEC",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "54": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Governo Federal arrecada doações para vítimas das enchentes em MG e BA",
            "subtitulo": "NA",
            "data": "30/12/2021",
            "horario": "11h25",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/governo-federal-arrecada-doacoes-para-vitimas-das-enchentes-em-mg-e-ba",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Governo Federal está recebendo doações financeiras e de itens para as vítimas das enchentes em Minas Gerais e na Bahia, por meio do Programa Pátria Voluntária. (https://www.gov.br/patriavoluntaria/home). ",
                "Os dados bancários para doações financeiras estão disponíveis em:  https://www.gov.br/patriavoluntaria/participate-action/77  ",
                "Para doações de vestuário, os endereços dos pontos de coleta estão disponíveis na página:  https://www.gov.br/patriavoluntaria/dynamic-page/100 ",
                "Para demais doações enviar manifestação para: parceria.patriavoluntaria@presidencia.gov.br",
                " ",
                "Assessoria de Comunicação Social do MEC"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "55": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Plataforma Aprenda Mais amplia número de cursos gratuitos",
            "subtitulo": "NA",
            "data": "30/12/2021",
            "horario": "11h16",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/plataforma-aprenda-mais-amplia-numero-de-cursos-gratuitos",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "O Ministério da Educação, por meio da Secretaria de Educação Profissional e Tecnológica, disponibilizou mais 20 cursos abertos, massivos e on-line na Plataforma Aprenda Mais. O ambiente virtual já soma 100 cursos gratuitos da Rede Federal de Educação Profissional, Científica e Tecnológica, com emissão de certificados pela própria plataforma para os concluintes. Ao todo mais de 90 mil pessoas já se matricularam nos cursos da Aprenda Mais, efetivando a ampliação da oferta de qualificação à sociedade em geral.",
                "A iniciativa foi lançada em setembro deste ano, durante a Semana Nacional da Educação Profissional e Tecnológica, e já superou a meta prevista do número de estudantes em mais de 64%. Para 2020 a previsão é que a plataforma disponibilize mais cursos em diferentes áreas do conhecimento e dobre o número de matrículas, alcançando assim, a meta de mais de 820 mil estudantes ao final de 2025. A plataforma é fruto de uma parceria entre o MEC, o Instituto Federal do Rio Grande do Sul (IFRS) e a Rede Nacional de Ensino e Pesquisa (RNP).",
                "Estão sendo disponibilizados 20 novos cursos nas áreas de: Turismo, Hospitalidade e Lazer, Segurança, Recursos Naturais, Produção Cultural e Design, Produção Alimentícia, Gestão e Negócios e Desenvolvimento Educacional e Social. São eles:",
                " ",
                "Para realizar os cursos os interessados devem acessar a Plataforma APRENDA MAIS e realizar o cadastramento. Na sequência, escolher e clicar no nome do curso pretendido.",
                " ",
                "Assessoria de Comunicação Social do MEC"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "56": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Ações integradas do MEC distribuíram mais de R$ 1 bilhão às escolas em 2021",
            "subtitulo": "NA",
            "data": "29/12/2021",
            "horario": "14h18",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/acoes-integradas-do-mec-distribuiram-mais-de-r-1-bilhao-as-escolas-em-2021",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Em 2021, o Ministério da Educação (MEC) distribuiu mais de R$ 1 bilhão e 300 milhões em ações integradas para as escolas de educação básica do país. De acordo com a diretora de Articulação  e Apoio às Redes de Educação Básica, Ana Caroline Santos Calazans Vilasboas, \"as ações integradas vêm para complementar o trabalho realizado por estados e municípios, no sentido de fortalecer, na ponta, as ações e os programas que o MEC administra e coordena e que entendemos serem importantes para a melhoria da qualidade da educação.”. ",
                "Fazem parte dessas ações os programas Brasil na Escola, Educação Conectada, PDDE Emergencial, Novo Ensino Médio, Educação e Família, Tempo de Aprender, Escola Acessível, Água na Escola, Escola no Campo e Sala de Recursos. Entre as ações da Secretaria de Educação Básica (SEB), o Programa de Inovação Educação Conectada repassou mais de R$ 299 milhões para mais de 90 mil escolas contratarem serviços de acesso à internet, serviços de infraestrutura para distribuição do sinal de internet e adquirirem dispositivos eletrônicos e/ou recursos educacionais digitais ou suas licenças, o que garantirá a potencialização  do aprendizado  e para que os estudantes tenham acesso ao que há de mais moderno em termos de conectividade.  ",
                "Além desse montante, outros R$ 320 milhões chegaram às unidades de educação de todo o Brasil por intermédio da SEB com programas como o Brasil na Escola com R$ 101 milhões em mais de 5.300 escolas beneficiando mais de 1 milhão de 400 mil estudantes; Programa Novo Ensino Médio com mais de R$ 76 milhões alcançando 1.300 escolas e mais de 90 mil estudantes; Programa Itinerários Formativos distribuindo mais de R$ 100 milhões em benefício de mais de 4 milhões de estudantes; Programa Educação e Família com mais de R$ 12 milhões em mais de 4.400 escolas para 2 milhões e meio de estudantes. ",
                "Já por meio da Secretaria de Alfabetização (Sealf), o Programa Tempo de Aprender repassou R$ 165 milhões para mais de 28 mil escolas em benefício de mais de 10 milhões de estudantes, e pela Secretaria de Modalidades Especializadas de Educação (Semesp) foram mais R$ 410 milhões sendo, R$ 3,7 milhões por meio do Programa Escola Acessível; R$ 14,6 milhões pelo Programa Água na Escola; R$ 82 milhões pelo Escola do Campo e R$ 309 milhões da ação Sala de Recursos.",
                " ",
                "Assessoria de Comunicação Social do MEC "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "57": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Central de Atendimento da SEB atende mais de 61 mil pedidos de informações e solicitações em 2021",
            "subtitulo": "NA",
            "data": "29/12/2021",
            "horario": "11h43",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/central-de-atendimento-da-seb-atende-mais-de-61-mil-pedidos-de-informacoes-e-solicitacoes-em-2021",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "As  informações estão no Relatório Detalhado de Registros da Secretaria de Educação Básica sobre informações e solicitações realizadas pela população e pelos usuários dos sistemas da Secretaria de Educação Básica ao longo de 2021, para fortalecimento do relacionamento, do atendimento e do apoio aos gestores dos sistemas de gestão educacional recepcionados pela Secretaria de Educação Básica – SEB, do Ministério da Educação - MEC. ",
                "As informações referem-se às demandas recebidas pelo 0800 616161 e portal Fale Conosco do MEC, e somaram 37.467 informações repassadas em 2021. As solicitações são sobre os atendimentos personalizados realizados pelos especialistas da Central de Atendimento com requerimentos recebidos pelo chat humano, chat bot, e-mails institucionais e contato direto com a equipe especializada do MEC, que registram 24.472 respostas.",
                "Das mais de 61 mil demandas, 15.916 referem-se aos programas PAR, +PNE, PDDE Interativo, AVAMEC, Educação Conectada, MEC RED, Sistema Presença e PNLD da Diretoria de Articulação e Apoio às Redes de Educação Básica - DARE.",
                "As informações mais requisitadas pelo 0800 e Fale Conosco foram sobre o acesso do diretor de escola ao Sistema do PDDE Interativo, 1.042 demandas, o desbloqueio do Secretário de Educação no Sistema do PDDE Interativo, 788 respostas, e o monitoramento dos Planos Subnacionais de Educação na Plataforma +PNE, com 402 requerimentos.",
                "Na Central de Atendimento, chat humano, chat bot, e-mails institucionais e contato direto com a equipe especializada do MEC, os assuntos mais comentados foram o registro dos e-mails institucionais do PDDE Interativo, 3.099 respostas, o acesso do diretor de escola ao Sistema do PDDE Interativo, 639 atendimentos, e as informações sobre o registro dos e-mails institucionais do antigo programa Programa Bolsa Família no Sistema Presença, 515 registros.",
                "Em 2022, além desses canais, o Ministério da Educação prepara um número de whatsapp exclusivo para facilitar o contato da população e usuários dos sistemas recepcionados pela Diretoria de Articulação e Apoio às Redes de Educação Básica - DARE.",
                " ",
                "Assessoria de Comunicação Social do MEC",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "58": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Plataforma vacinal pode combater COVID-19 e outras doenças",
            "subtitulo": "NA",
            "data": "29/12/2021",
            "horario": "10h12",
            "data_atualizado": "29/12/2021",
            "horario_atualizado": "10h14",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/plataforma-vacinal-pode-combater-covid-19-e-outras-doencas",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "CAPES",
                "BOLSISTA EM DESTAQUE",
                "PROGRAMA DE COMBATE A EPIDEMIA",
                "SUSP",
                "COVID-19"
            ],
            "paragrafos": [
                "Victor Bolsanelli Cioffi é graduado em Ciências Biológicas pela Pontifícia Universidade Católica de Campinas (PUC-Campinas), e em Biologia Celular e Molecular pela Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa, em Portugal, onde estudou bom bolsa da CAPES. Atualmente cursando o doutorado, é mais uma vez bolsista da Fundação, no Programa de Pós-graduação em Microbiologia da Universidade de São Paulo (USP), no qual trabalha para desenvolver uma plataforma vacinal de combate à COVID-19 e outras doenças virais.",
                "Fale sobre sua formação.Iniciei minha formação acadêmica me graduando em Ciências Biológicas e, em seguida, realizei minha segunda graduação em Biologia Celular e Molecular, em um intercâmbio com bolsa CAPES. Voltando ao Brasil, iniciei meu mestrado em Microbiologia. Como tinha um projeto amplo e promissor, solicitei mudança de nível para o doutorado, o que foi aceito. Hoje curso doutorado no Instituto de Ciências Biomédicas da USP. E aplico o conhecimento adquirido em etapas anteriores para realizar o desenvolvimento de uma plataforma vacinal contra a COVID-19.",
                "Fale sobre esse trabalho de combate ao coronavírus.Meu projeto se propõe a desenvolver uma plataforma vacinal inovadora. Após os testes iniciais, ela se mostrou promissora e pode ser utilizada para outras infecções virais, tornando a tecnologia ainda mais importante. Em breve poderá ser uma ferramenta a ser utilizada para melhorar a saúde pública, no Brasil e no mundo.",
                "Explique um pouco mais sobre essa plataforma.Digo que é uma plataforma inovadora porque apresenta uma estrutura capaz de manter pequenos fragmentos do vírus e apresentar esses pedacinhos para as células do sistema imunológico. Assim, os anticorpos gerados, além de serem mais específicos, apresentam maior eficácia na neutralização viral, que é a capacidade do anticorpo de impedir que o vírus infecte a célula. Além do SARS-CoV-2 (o coronavírus causador da COVID-19), fragmentos de outros vírus podem ser utilizados nesta plataforma para, assim, pelo mesmo mecanismo, garantir a produção de anticorpos capazes de neutralizar o agente infectante.Quais os impactos do seu trabalho na sociedade, nacional e internacionalmente?Com a pandemia, ficou patente a urgência de novas tecnologias vacinais. Nosso grupo desenvolveu uma nova plataforma, que pode ir além da COVID-19 e funcionar para diversos outros vírus. Estamos em fase final de publicação de um artigo sobre esse trabalho. Com o uso dessa nova ferramenta, a comunidade científica brasileira e mundial poderá aperfeiçoar ainda mais a tecnologia, garantindo a melhoria da saúde pública em todo o mundo.",
                "Qual a importância da CAPES para sua trajetória acadêmica?Já tínhamos a ideia e possuíamos o conhecimento. Com o Programa de Combate a Epidemias da CAPES, foi possível colocar esse plano em prática, não apenas pelo financiamento, mas por todo suporte e divulgação do trabalho. Além disso, minha atuação no Departamento de Microbiologia do Instituto de Ciências Biomédicas da USP é viabilizada por uma bolsa da CAPES. É onde atuo e realizo todos os testes diários para melhorar os resultados da pesquisa e ter novas ferramentas para o avanço científico no Brasil.",
                "O que pretende para a carreira científica no futuro?Depois de finalizar o doutorado, quero empreender junto à universidade para desenvolver startups na área científica, com o intuito de produzir novas ferramentas e plataformas  para diversas patologias, no ramo de vacinas e diagnóstico, além de gerar empregos para os cientistas.",
                " ",
                "Assessoria de Comunicação Social do MEC com informações da CAPES",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "59": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Conheça um pouco mais sobre o funcionamento do PDDE",
            "subtitulo": "NA",
            "data": "28/12/2021",
            "horario": "14h16",
            "data_atualizado": "28/12/2021",
            "horario_atualizado": "14h20",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/conheca-um-pouco-mais-sobre-o-funcionamento-do-pdde",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Criado em 1995, o Programa Dinheiro Direto na Escola (PDDE) tem por finalidade prestar assistência financeira para as escolas, em caráter suplementar, a fim de contribuir para a manutenção e melhoria da infraestrutura física e pedagógica, bem como incentivar a autogestão escolar. Dessa maneira, o PDDE visa fortalecer também o exercício da cidadania, com a participação efetiva da comunidade no controle social, sendo regido pela Lei 11.947, de 16 de junho de 2009, e por resoluções do Conselho Deliberativo do Fundo Nacional de Desenvolvimento da Educação (FNDE).",
                "Os procedimentos para utilização dos recursos do PDDE, nos moldes estabelecidos pela Resolução n° 15/2021, podem ser facilmente resumidos em apenas cinco passos. São eles: levantar e selecionar as necessidades da unidade de ensino; realização de pesquisas de preços; escolha da melhor proposta; aquisição e/ou contratação; e guarda da documentação. Para saber mais sobre a execução do programa, basta conferir o Guia de orientações para a aquisição de materiais, bens e contratação de serviço, disponível no portal do FNDE.",
                "O PDDE destina-se às escolas públicas da educação básica das redes estaduais, municipais e do Distrito Federal e às escolas de educação especial qualificadas como beneficentes de assistência social ou de atendimento direto e gratuito ao público. Para mais informações sobre o Programa Dinheiro Direto na Escola, acesse o portal do FNDE.",
                " ",
                "Assessoria de Comunicação Social do MEC com informações do FNDE",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "60": {
            "origem": "Ministério da Educação",
            "classificado": "notícia",
            "categoria": "NA",
            "autoria": "NA",
            "titulo": "Divulgados os locais das provas que ocorrerão em janeiro",
            "subtitulo": "NA",
            "data": "28/12/2021",
            "horario": "14h14",
            "data_atualizado": "NA",
            "horario_atualizado": "NA",
            "link": "https://www.gov.br/mec/pt-br/assuntos/noticias/divulgados-os-locais-das-provas-que-ocorrerao-em-janeiro",
            "link_archive": "NA",
            "data_archive": "NA",
            "horario_archive": "NA",
            "local": "NA",
            "tags": [
                "Inep",
                "Enem",
                "Exame Nacional",
                "Ensino Médio",
                "Educação",
                "Participante",
                "Provas",
                "Reaplicação",
                "Isentos"
            ],
            "paragrafos": [
                "O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) disponibilizou, na segunda-feira, 27 de dezembro, na Página do Participante, o Cartão de Confirmação de Inscrição dos participantes isentos que não compareceram ao Exame Nacional do Ensino Médio (Enem) 2020 e que tiveram nova oportunidade para se inscrever no Enem impresso 2021. Também está disponível o cartão dos participantes que solicitaram a reaplicação do Enem 2021 e tiveram o pedido aceito. A aplicação das provas ocorrerá nos dias 9 e 16 de janeiro de 2022.",
                "No documento, constam informações como data, local e horários da aplicação. Também são informados número de inscrição, opção de língua estrangeira selecionada, bem como tratamento por nome social e atendimento especializado, caso esses serviços tenham sido solicitados e aprovados. Apesar de não ser obrigatório, o Inep recomenda que o inscrito leve o cartão nos dias de aplicação.",
                "Para visualizar ou imprimir o cartão de confirmação, é necessário acessar o sistema do exame com login e senha únicos do Governo Federal (gov.br). Caso o participante não lembre ou tenha perdido a senha, é possível recuperá-la.",
                "Enem – O exame avalia o desempenho escolar dos estudantes ao término da educação básica. Ao longo de mais de duas décadas de existência, tornou-se uma das principais portas de entrada para a educação superior no Brasil, por meio do Sistema de Seleção Unificada (Sisu) e de iniciativas como o Programa Universidade para Todos (ProUni), ambas ações do Ministério da Educação (MEC).",
                "Instituições de ensino públicas e privadas utilizam o Enem para selecionar estudantes. Os resultados são usados como critério único ou complementar dos processos seletivos, além de servirem de parâmetros para acesso a auxílios governamentais, como o proporcionado pelo Fundo de Financiamento Estudantil (Fies).",
                "Os resultados individuais do Enem também podem ser usados nos processos seletivos de instituições portuguesas que possuem convênio com o Inep para aceitarem as notas do exame. Os acordos garantem acesso facilitado às notas dos estudantes brasileiros interessados em cursar a educação superior em Portugal.",
                "Acesse a Página do Participante",
                "Confira os editais do Enem 2021",
                "Saiba mais sobre o Enem",
                " ",
                "Assessoria de Comunicação Social do MEC com informações do Inep"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/020/banco/MEC.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        }
    }
}