{"_default": {"1": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Ministério da Defesa destaca contribuições à sociedade nos últimos 100 dias", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/ministerio-da-defesa-destaca-contribuicoes-a-sociedade-nos-ultimos-100-dias", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "14h54", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 05/01/2022 – O Ministério da Defesa, a Marinha, o Exército e a Aeronáutica realizam uma série de ações conjuntas e promovem entregas que beneficiam a população brasileira. Nos últimos 100 dias, as Forças Armadas conduziram operações de segurança e combate a ilícitos, ações de apoio e proteção à população atingida por desastres naturais; executaram obras de engenharia, desenvolveram projetos estratégicos, tecnológicos e de modernização; além de coordenar programas sociais, esportivos e de atendimento às comunidades, como o Forças no Esporte e João do Pulo.\nCom o objetivo de contribuir com a segurança nos estados de São Paulo e Paraná, a Marinha conduziu, em setembro de 2021, a Operação Ágata-Arco-Sul-Sudeste, nas regiões de fronteira marítima, fluvial e terrestre. A atuação, que contou com a presença dos órgãos de Estado, promoveu a instalação de postos de controle de trânsito nas rodovias e estradas, patrulhamentos ostensivos e uso de novas tecnologias, entre outras atividades. Militares foram capacitados, ainda, para atuar no Centro Integrado de Operações de Fronteira, do Ministério da Justiça e Segurança Pública, em Foz do Iguaçu, no Paraná.\nO Exército, por sua vez, realizou obras de engenharia em diversas regiões do País, como a recuperação de rodovias nos municípios de Bacabeira, Miranda do Norte e no Estreito dos Mosquitos, no estado do Maranhão. Já as cidades baianas de Ilhéus, Barreiras e Caetité, foram beneficiadas por obras remanescentes da Ferrovia de Integração Oeste-Leste.\nA Força Aérea prossegue no desenvolvimento do Projeto FX-2 Gripen, que moderniza a frota de aeronaves militares. Em novembro de 2021, foram recebidos pelo Comandante da Força quatro caças da SAAB, na Suécia, com previsão de chegada ao Brasil no início de 2022. Além da modernidade, a tecnologia nacional contempla novas aeronaves de transporte KC-390 Millenium e o desenvolvimento do Programa Estratégico de Sistemas Espaciais. A Aeronáutica atua continuamente no apoio à saúde, no transporte de órgãos para transplantes.\nDurante os 100 últimos dias, o Ministério da Defesa realizou ações relevantes, como a assinatura do Protocolo de Intenções entre o MD e a Câmara Brasileira de Comércio na Suécia; a operação de sistemas integrados para alerta de desmatamento, com uso de radar orbital e de alerta de queimadas para proteção da Amazônia; e entrega de obras de infraestrutura e equipamentos pelo Programa Calha Norte.\nAssistência humanitáriaDesde o dia 11 de dezembro, as Forças Armadas participam ativamente das ações para amenizar os impactos causados pelas fortes chuvas que atingiram a Bahia, em cooperação com os órgãos de Defesa Civil e municipais. Até o momento, mais de 200 toneladas de donativos foram transportadas com o apoio logístico dos militares. As Forças têm atuado na preservação de vidas, fazendo chegar, ainda, profissionais de saúde, água potável, medicamentos e doações às localidades afetadas.\n\nPor Suellen SiqueiraFotos: Divulgação\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "2": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Nota de pesar - Falecimento do General de Brigada R1 Nilton de Albuquerque Cerqueira", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/nota-de-pesar-4", "link_archive": "NA", "categoria": "NA", "data": "01/01/202", "horario": "17h35", "data_atualizado": "01/01/202", "horario_atualizado": "20h46", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 01 de janeiro de 2022\n \nÉ com profundo sentimento de tristeza e pesar que a Defesa e as Forças Armadas manifestam pêsames pelo falecimento do General de Brigada R1 NILTON DE ALBUQUERQUE CERQUEIRA.\nO General foi declarado Aspirante a Oficial do Exército Brasileiro em 1954. Durante sua vida militar de dedicação à carreira das armas desempenhou, na ativa, diversas missões, destacando-se o comando do tradicional Regimento Sampaio, o 1º Batalhão de Infantaria Motorizado (Escola); o Comando Geral da Polícia Militar do Rio de Janeiro; e o Comando da 9ª Brigada de Infantaria Motorizada (Escola), na Vila Militar de Deodoro. No exterior, desempenhou o cargo de Adido Militar junto à Embaixada Brasileira em Quito, no Equador.\nAlém de relevantes cargos que exerceu durante sua exemplar trajetória no Exército Brasileiro, na reserva, presidiu o Clube Militar por dois mandados; foi eleito deputado federal, em duas legislaturas; e chefiou a Secretaria de Segurança Pública do Estado do Rio de Janeiro, demonstrando o mais puro sentimento de patriotismo e civismo, prestando inestimáveis serviços ao Estado brasileiro com honradez, coragem moral e integridade.\nO Ministério da Defesa presta as condolências aos familiares e amigos do Veterano General, pela irreparável perda.\nWalter Souza Braga NettoMinistro de Estado da Defesa\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "3": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Capacidade logística das Forças Armadas garante a chegada de bombeiros e mantimentos em áreas alagadas na Bahia", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/capacidade-logistica-das-forcas-armadas-garante-a-chegada-de-bombeiros-e-mantimentos-em-areas-alagadas-na-bahia", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "16h01", "data_atualizado": "30/12/202", "horario_atualizado": "16h05", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 30/12/2021 – O Ministério da Defesa e as Forças Armadas prosseguem com as ações de assistência aos municípios afetados pelas fortes chuvas na Bahia, em ação conjunta da Força-Tarefa do Governo Federal. A capacidade logística da Marinha, do Exército e da Força Aérea tem viabilizado a assistência às vítimas das enchentes na Bahia, com o fornecimento de medicamentos, alimentos, água, kits de primeiros-socorros e o transporte de profissionais especializados em resgate.\nNesta quinta-feira (30), militares transportaram 1,5 tonelada de carga com água potável para o município de Gandu e a mesma quantidade para Wenceslau Guimarães, na Bahia, por meio de helicóptero. Além disso, equipes da Marinha entregaram marmitas, fardos de água e mantimentos para famílias em Vila Cachoeira, distrito de Ilhéus.\n \nJá na quarta-feira (29), duas aeronaves de carga KC-130 Hércules da Força Aérea transportaram 40 bombeiros militares e duas toneladas de equipamentos de resgate do Rio de Janeiro para Vitória da Conquista (BA). Entre os materiais enviados, seguiram 20 embarcações, materiais para socorros em inundações e soterramentos e kits de primeiros-socorros.  O Exército também mobilizou as suas aeronaves para o resgate de 60 indígenas de Vitória da Conquista, que estavam ilhados em decorrência das enchentes. O meio aéreo também foi empregado para transportar duas toneladas de alimentos para o município baiano de Itambé. Ainda na quarta-feira, outro helicóptero da Marinha enviou 1,4 tonelada de materiais, incluindo medicamentos, materiais de higiene, água e cestas básicas para Itapitanga, município distante cerca de 412 km de Salvador. E uma aeronave da Força Aérea levou 2,3 toneladas de cargas, entre cestas básicas e água para Ipiaú. Esta mesma aeronave atendeu à localidade de Dário Meira, com 1,4 toneladas de carga, incluindo material de higiene, roupas e colchonetes, e equipe do Corpo de Bombeiros.\n  Na terça-feira (28), o transporte foi de equipe de bombeiros e de cestas básicas para o município de Dário Meira, por meio de helicóptero da Marinha. Uma aeronave da Força Aérea levou alimentos aos municípios de Itamaju e Jucuruçu.  As Forças Armadas estão atuando na região desde o dia 11 de dezembro. Neste período, os militares das Forças Armadas já transportaram mais de 60 toneladas de donativos, além de profissionais de saúde e de resgate para atuarem na Força-Tarefa do Governo Federal.  Com informações das Forças Armadas e do Corpo de Bombeiros Militar do Rio de JaneiroFotos: Divulgação\nLeia mais:\nMunicípios baianos atingidos pelas enchentes recebem apoio das Forças ArmadasVítimas de enchentes na Bahia recebem 60 toneladas de donativos com apoio das Forças ArmadasForças Armadas transportam 2,5 toneladas de medicamentos e materiais médicos para Bahia\nConfira os destaques da semana:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "4": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Defesa participa de campanha de arrecadação destinada às vítimas de enchentes na Bahia", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/defesa-participa-de-campanha-de-arrecadacao-destinada-as-vitimas-de-enchentes-na-bahia", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "15h29", "data_atualizado": "03/01/202", "horario_atualizado": "09h50", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 30/12/2021 - Para reunir doações às comunidades atingidas pelas enchentes na Bahia, o Ministério da Defesa está participando da \"Campanha de arrecadação de donativos”, promovida pelo Programa Pátria Voluntária. Os pontos de coleta do projeto receberão doações até o dia 25 de fevereiro no hall dos elevadores do prédio principal do Ministério da Defesa e no prédio anexo da pasta.\n A ação estimula a solidariedade dos brasileiros por meio de doação de roupas, sapatos e artigos de cama e banho, novos ou usados, higienizados e em bom estado de conservação aos afetados pelas enchentes causadas pelas chuvas de verão.\nConfira os destaques da semana:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "5": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Municípios baianos atingidos pelas enchentes recebem apoio das Forças Armadas", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/municipios-baianos-atingidos-pelas-enchentes-recebem-apoio-das-forcas-armadas", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "19h02", "data_atualizado": "28/12/202", "horario_atualizado": "16h24", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nBrasília, 27/12/2021 - Em apoio à Força-Tarefa do Governo Federal, o Ministério da Defesa e as Forças Armadas prestam assistência às vítimas de enchentes no sul da Bahia desde 11 de dezembro, por meio de ações que incluem o transporte de cestas básicas, água potável, remédios, equipes médicas, roupas e produtos de higiene, além da desobstrução de vias interditadas pelas fortes chuvas.\n\nNesta quinta-feira (27), embarcações da Marinha transportaram funcionários e pacientes até o Hospital Regional Costa do Cacau, em Ilhéus, que ficou inacessível por via terrestre em função das fortes chuvas que bloquearam a rodovia BR-415. Já a Força Aérea Brasileira (FAB) auxiliou no traslado de equipe de resgate, alimentos e 118 galões de água mineral para o município de Ibicaraí.\nO Ministro da Defesa, Walter Souza Braga Netto, reforçou a agilidade da operação de apoio ao estado. “O socorro às vítimas de enchentes na Bahia não para. Desde o dia 11 de dezembro, quando estivemos na região e acompanhamos a gravidade do desastre, iniciamos os esforços de assistência. A população baiana poderá sempre contar com as Forças Armadas”, ressaltou. Para amenizar a situação de emergência em 24 municípios no sul da Bahia, as Forças Armadas, no dia 22 de dezembro, transportaram cerca de 60 toneladas de donativos para atender as vítimas das chuvas intensas que acometeram a região.  Leia mais:Vítimas de enchentes na Bahia recebem 60 toneladas de donativos com apoio das Forças ArmadasDefesa auxilia na distribuição de 30 toneladas de cestas básicas às vítimas de enchentes na BahiaForças Armadas transportam 2,5 toneladas de medicamentos e materiais médicos para BahiaDefesa apoia socorro às vítimas das enchentes na Bahia\nPor Carolina MilitãoFoto: Divulgação\nConfira os destaques da semana: Assessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "6": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Nota de esclarecimento - Ministério da Defesa esclarece gastos com alimentação", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/nota-de-esclarecimento-ministerio-da-defesa-esclarece-gastos-com-alimentacao", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "18h19", "data_atualizado": "27/12/202", "horario_atualizado": "18h21", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nBrasília (DF), 27/12/2021 - O Ministério da Defesa informa que, diferentemente de outras áreas, as Forças Armadas não interromperam a sua atuação durante a pandemia da Covid-19, mas, ao contrário, contribuíram ativamente com as ações do Governo Federal no propósito de salvar vidas e atender, principalmente, à população brasileira mais necessitada e que vive em áreas remotas.\nAs Forças Armadas mobilizaram aproximadamente 34 mil militares em ações diretas de enfrentamento à Covid-19, que atuaram em todo o território nacional, desempenhando ações como a distribuição e aplicação de vacinas, as entregas de kits de alimentação, de proteção individual e de higiene, o transporte de pacientes, de oxigênio, de respiradores e de milhões de outros itens utilizados para o atendimento emergencial de saúde.\nÉ importante frisar que todos os processos de aquisição de alimentos feitos pelas Forças Armadas pautam-se pela transparência e são auditados por órgãos de controle interno e externo.\nA respeito da reportagem divulgada pelo jornal Folha de São Paulo, chama a atenção o fato de que informações preliminares do Tribunal de Contas da União (TCU), sobretudo de processos que tramitam em caráter de sigilo, sejam utilizadas por veículo de imprensa sem a contextualização necessária e sem a devida apreciação de ministros do TCU.\nChega-se ao ponto de comparar os gastos de alimentação de militares com o de outros setores, que tiveram as suas atividades paralisadas durante a pandemia. Também não especifica o volume de produtos adquiridos.\nO Ministério da Defesa salienta que já apresentou todas as informações necessárias ao TCU e aguarda a decisão oficial daquele tribunal.\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "7": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Atualização de lista mostra potencial da base industrial", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/atualizacao-de-lista-mostra-potencial-da-base-industrial", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "19h21", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 22/12/2021 – A Secretaria de Produtos de Defesa (SEPROD) do Ministério da Defesa (MD) publicou, no Diário Oficial da União (DOU) desta quarta-feira (22), a Portaria SEPROD/SG-MD nº 5.216, que atualiza a Lista de Produtos de Defesa (Liprode) anteriormente publicada.\n \nA relação estabelece os produtos que estarão sujeitos ao controle de exportação e/ou importação pela pasta. A atualização da lista de produtos de defesa será realizada uma vez por ano ou sempre que houver necessidade, e participarão da reunião para esse fim representantes do Ministério da Defesa, do Ministério das Relações Exteriores e das Forças Armadas, sob a coordenação da SEPROD.\nA Liprode representa um grande avanço para a Indústria de Defesa e Segurança do país. Por intermédio dela, é possível mensurar a produção do que foi importado e exportado. Com isso, pode-se verificar a importância da Base Industrial de Defesa (BID) na economia e no avanço tecnológico.\nEste ano, a SEPROD desenvolveu várias iniciativas de cunho estratégico em prol da indústria nacional, o que pode ser percebido pelo recorde de exportações autorizadas, que superou US$ 1,6 bilhão em um setor que emprega 2,9 milhões de pessoas e representa 4,78% do PIB nacional.\nCom informações SEPROD\n Confira os destaques da semana: \n Assessoria de Comunicação Social (ASCOM) Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "8": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Vítimas de enchentes na Bahia recebem 60 toneladas de donativos com apoio das Forças Armadas", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/vitimas-de-enchentes-na-bahia-recebem-60-toneladas-de-donativos-com-apoio-das-forcas-armadas", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "18h19", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 22/12/2021 - Para amenizar a situação de emergência em 24 municípios no sul da Bahia, as Forças Armadas, sob coordenação do Ministério da Defesa, transportaram cerca de 60 toneladas de donativos para atender as vítimas das chuvas intensas que acometeram a região. Desde o dia 11 de dezembro, os militares cooperam com a força-tarefa do Governo Federal.\n\nA mobilização de tropas e de veículos das Forças Armadas possibilitou o acesso rápido às localidades atingidas pelos deslizamentos e pelas enchentes que afetaram milhares de pessoas e resultaram em desabrigados, mortos e feridos. Entre os dias 11 e 22 de dezembro, os militares da Marinha, do Exército e da Aeronáutica realizaram transporte de medicamentos, alimentos, água potável, roupas e produtos de higiene.\n\nAlém de executar limpeza e desobstrução de ruas, os militares atuaram, também, em conjunto com os Ministérios da Saúde e do Desenvolvimento Regional, para o deslocamento de equipes médicas e para demais ações de assistência humanitária. Ainda outras iniciativas da Defesa Civil e de prefeituras locais ocorreram em paralelo, diariamente.\nPor Suellen Siqueira e Viviane OliveiraFotos: Divulgação\nSaiba mais:Defesa auxilia na distribuição de 30 toneladas de cestas básicas às vítimas de enchentes na BahiaDefesa apoia socorro às comunidades atingidas na BahiaForças Armadas transportam 2,5 toneladas de medicamentos e materiais médicos para Bahia\nConfira os destaques da semana:\n \nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "9": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Ministério da Defesa assina carta de intenções com Itália para fortalecer a BID", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/ministerio-da-defesa-assina-carta-de-intencoes-com-italia-para-fortalecer-a-bid-1", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "18h23", "data_atualizado": "28/12/202", "horario_atualizado": "17h14", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nBrasília (DF), 21/12/2021 - Nesta terça-feira (21), o Ministro da Defesa, Walter Souza Braga Netto, participou de uma reunião, por videoconferência, com o Ministro da Defesa da Itália, Lorenzo Guerini, com o propósito de assinar carta de intenções para fortalecer a cooperação bilateral no setor de Defesa e Segurança.\n\nO instrumento dá ênfase ao setor de aquisição de produtos de Defesa, além de formalizar os esforços para o fortalecimento da participação em atividades conjuntas de cooperação científica e tecnológica, bem como para a promoção de intercâmbios de conhecimentos e experiências junto às indústrias de Defesa. Visa, também, empreender formas de parceria industrial voltadas para pesquisas científicas, inovação, marketing, atividades de exportação e importação, e de investimentos.\nAo destacar a força da Base Industrial de Defesa (BID) brasileira, que, atualmente, representa cerca de 4,78% do Produto Interno Bruto (PIB) e gera 2,9 milhões de empregos diretos e indiretos, o ministro Braga Netto pontuou que a atual parceria com a Itália deve intensificar o desenvolvimento socioeconômico. “Em novembro deste ano, as exportações brasileiras de material de Defesa atingiram novo recorde com o volume de 1,5 bilhão de dólares. A nossa Base Industrial de Defesa busca por autonomia tecnológica, e, nesse sentido, o mercado italiano se apresenta promissor para novos projetos bilaterais”.\nDurante a reunião, os ministros da Defesa destacaram a parceria na área de projetos de Defesa, que perdura desde os anos 70 e 80, bem como o interesse em estabelecer novas parcerias estratégicas que possam fomentar a BID dos dois países.\nPrestigiaram a reunião o Ministro Conselheiro da Embaixada da República Italiana no Brasil, Fernando Pallini; o Assessor Especial Militar do Ministro General de Divisão Josias Pedrotti da Rosa; o Secretário de Produtos de Defesa (SEPROD), Marcos Degaut; o Diretor do Departamento de Promoção Comercial (DEPCOM), Brigadeiro do Ar José Ricardo de Meneses Rocha; o Adido de Defesa da Itália no Brasil, Coronel Aviador Antonio Felicissimo; e demais autoridades do Ministério da Defesa da Itália.\nPor Rízia RochaFoto: Igor Soares\nConfira os destaques da semana:\n \n\n \nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "10": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Ministério da Defesa assina portaria e institui Programa de Integridade", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/ministerio-da-defesa-assina-portaria-e-institui-programa-de-integridade", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "13h32", "data_atualizado": "21/12/202", "horario_atualizado": "18h29", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 21/12/2021 - Assinada na manhã desta terça-feira (21), a Portaria GM-MD Nº 5270, de 20 de dezembro de 2021, institui o Programa de Integridade do Ministério da Defesa (MD). O documento, firmado pelo titular da pasta, Walter Souza Braga Netto, estabelece o programa, concebido com a finalidade de promover a adoção de medidas institucionais destinadas a prevenir, detectar, punir e remediar práticas de corrupção, fraudes, desvios éticos e de conduta, observando o que preconiza o Sistema de Integridade Pública do Poder Executivo Federal - SIPEF.\nO programa visa contribuir com o fortalecimento da cultura de integridade, alicerçada na valorização do mérito e no respeito aos princípios, aos valores e às normas éticas. E abrange, ainda, processos e funções relacionados à integridade pública, como promoção de regras de conduta para servidores e militares; transparência ativa, acesso à informação, proteção de dados pessoais, entre outros. \n\nSegundo o chefe da Assessoria Especial de Integridade, General de Brigada Marco Antônio Martin da Silva, trata-se do primeiro programa do MD focado, exclusivamente, nessa temática. “É alinhado com a Controladoria-Geral da União, articula com as Forças Singulares, supervisiona todas as instâncias e cria a Rede de Integridade do MD. Ouvidoria e transparência farão reuniões constantes, do que chamamos de rede-escudo, para assegurar que todas as instâncias estão, efetivamente, protegendo o Ministério da Defesa. Nossa estrutura é mais estável, com menos problemas, mas estamos instituindo o plano, exatamente, para evitar irregularidades”, explicou. \nO General Martin destacou, ainda, que tanto a conscientização quanto a capacitação são focadas na pessoa. “O ser humano é o mais importante. O programa nos dá essa capacidade, de todos fazermos parte de um escudo, do soldado ao general, do civil de um cargo mais baixo ao civil de um cargo mais elevado. Todos são importantes para fortalecer a cultura de integridade. Esse é o ponto forte do programa”, finalizou.\nNa oportunidade, foi lançado, oficialmente, o Blog Integridade Defesa, para veicular artigos relacionados à integridade pública, com o objetivo de fortalecer a cultura organizacional, por meio de notícias, assuntos de interesse coletivo e cursos oferecidos por instituições e empresas públicas de ensino. O espaço está disponível na área de acesso à informação do portal do MD.\n \nPor Suellen SiqueiraFoto: Igor Soares \nConfira os destaques da semana:\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071 \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "11": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Ministro destaca avanços da Defesa em mensagem de fim de ano", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/ministro-destaca-avancos-da-defesa-em-mensagem-de-fim-de-ano", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "17h48", "data_atualizado": "21/12/202", "horario_atualizado": "14h23", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 20/12/2021 - Nesta segunda-feira (20), o Ministro da Defesa, Walter Souza Braga Netto, gravou mensagem de fim de ano aos civis e militares da Defesa e das Forças Armadas.\nO titular da pasta ressaltou que 2021 foi um ano de desafios e que a atuação dos servidores foi fundamental para alcançar os resultados, que beneficiam a sociedade brasileira e a Nação. \nO esforço conjunto promoveu avanços nos projetos estratégicos de Defesa, garantindo maior autonomia tecnológica do setor; permitiu ampliar parcerias comerciais, alavancando a Base Industrial de Defesa, aquecendo a economia e promovendo maior cooperação internacional; viabilizou o sucesso em diversas operações militares e interagências, contribuindo para a proteção do meio ambiente e para a salvaguarda do território brasileiro.\nAcompanhe, no vídeo, os agradecimentos do Ministro da Defesa por tudo isso e os votos de um feliz Natal e de um ano novo próspero e cheio de esperança.\n \n\n \nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "12": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Defesa realiza cerimônia de premiação de monografias sobre Defesa Nacional", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/defesa-realiza-cerimonia-de-premiacao-de-monografias-sobre-defesa-nacional", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "17h07", "data_atualizado": "20/12/202", "horario_atualizado": "10h25", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 17/12/2021 - Na quarta-feira (15), graduados e graduandos de instituições de ensino superior do Brasil foram homenageados durante cerimônia de premiação da 1ª Edição do Concurso Ministério da Defesa (MD) / Ministério da Educação (MEC) de Monografias sobre Defesa Nacional (CMDN) - Prêmio Santos Dumont 2021. A solenidade ocorreu no auditório do MD, com a presença dos premiados e de seus acompanhantes, de autoridades, de militares e de professores.\nO concurso foi concebido com o objetivo de despertar o interesse de alunos de graduação pelos temas relacionados à Defesa Nacional; estimular a produção de pesquisas e estudos acadêmicos sobre temas de interesse da Defesa Nacional; e contribuir para a formulação de políticas públicas e para a consolidação do pensamento brasileiro sobre Defesa Nacional.\nNa ocasião, os oito vencedores receberam, além do prêmio em dinheiro, um certificado com menção à respectiva classificação, bem como uma lembrança do Ministério da Defesa. Já os orientadores receberam certificado de mérito pelo sucesso alcançado pelos seus alunos. Os prêmios variam de R$ 2 mil a R$ 7 mil, conforme consta no edital (link).\n\nO Secretário de Pessoal, Ensino, Saúde e Desporto (SEPESD) do Ministério da Defesa, Tenente-Brigadeiro do Ar da reserva Jeferson Domingues de Freitas, agradeceu a participação dos alunos, dos professores e dos envolvidos e enfatizou a importância, para a pasta e para as Forças Armadas, dos trabalhos produzidos. Ele destacou, ainda, a relevância da participação feminina no concurso. “Dos oito trabalhos selecionados nesta edição, quatro tiveram autoria feminina, demonstrando o crescente interesse delas pela área de Defesa, aspecto importante nesta época em que a inserção feminina nas Forças Armadas brasileiras afigura-se como irreversível”.\nO Secretário de Educação Superior do MEC, Wagner Vilas Boas de Souza, pontuou a importância da parceria entre MEC e MD, e como os títulos apresentados contribuem para o fomento da educação no país. “A parceria com o Ministério da Defesa tem se tornado cada vez mais forte pelos títulos apresentados. Parabenizo os orientadores. Sem eles, esses trabalhos não poderiam ser apresentados. E os estudantes, pelos trabalhos, que vão contribuir para a melhoria da educação”, enfatizou Vilas Boas.\nPremiados\nA primeira colocada, Maria Carolina de Castro, da Universidade Federal de Santa Catarina (UFSC), recebeu o prêmio máximo de R$ 7 mil. Seu trabalho abordou o tema “As Competências Brasileiras na Produção de Recursos para o Setor de Defesa Cibernética e suas Implicações” e teve orientação da professora Danielle Jacon Ayres Pinto. Em agradecimento, a acadêmica destacou a importância do prêmio. “A continuidade de premiações como o Prêmio Santos Dumont reconhece o papel de estudantes e de professores de graduação, de mestrado e de doutorado. E outras atividades, como a integração de civis e instituições exclusivamente militares, através de cooperações científicas e diplomáticas, são essenciais para o desenvolvimento do Brasil e para o fortalecimento de sua tão jovem democracia\", disse a vencedora do concurso.\n\nO segundo lugar foi para a monografia “Ciberespaço e Segurança Cibernética: as Estratégias Cibernéticas de EUA, China e Israel e as suas Relações com a Estratégia Cibernética do Brasil”, de Eduardo de Rê, da Universidade Federal de Santa Catarina (UFSC), com prêmio de R$ 6 mil. A orientadora foi, também, Danielle Jacon Ayres Pinto.\n\nO terceiro lugar recebeu o prêmio de R$ 5 mil, com o título “A Força Expedicionária Brasileira na Segunda Guerra Mundial: Desafios para o Ensino de História”, de Florence Alencar Moreira, da Universidade Federal do Estado do Rio de Janeiro (UNIRIO). A orientadora foi Vivian Cristina da Silva Zampa.\nNo quarto lugar, dois trabalhos foram selecionados, com premiação de R$ 4 mil cada um. Os temas foram: “Desenvolvimento de um Simulador Radar utilizando Software Aberto de Modelagem e Renderização 3D”, de Raíssa Brasil Andrade, do Instituto Tecnológico de Aeronáutica (ITA), sob orientação de Renato Machado; e “Segurança Cibernética Internacional: O Terrorismo e a Internet das Coisas”, de Eduarda Maciel Travassos, do Centro Universitário de Brasília (CEUB), orientada por Lucas Soares Portela.\nA quinta colocação fez jus ao prêmio de R$ 3 mil, com a monografia “A Futura Viatura Blindada de Combate Carro de Combate do Exército Brasileiro: Análise dos Requisitos Operacionais e Comparação com o Leopard 1 A5 BR”, de Igor de Menezes Dias, da Academia Militar das Agulhas Negras (Aman), sob orientação de Anderson Streit de Faria.\nA monografia “Novos Modelos para Velhos Projetos: As Relações Militares e as Políticas Brasil-Estados Unidos no Pós Segunda Guerra”, de Vinícius Marcondes Araújo, da Universidade Estadual de Londrina (UEL), conquistou o sexto lugar e foi orientada por Francisco Ferraz.\nAinda, na solenidade, Maria Vitória Santana Catharino foi homenageada com menção honrosa, pelo trabalho intitulado “Doze anos de Parceria Estratégica entre Brasil e União Europeia: Um Olhar sobre a Inércia da Cooperação Internacional na Agenda Securitária”, defendido no Centro Universitário Jorge Amado.\nPor Rízia RochaFotos: Igor Soares\nConfira os destaques da semana:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "13": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Defesa auxilia na distribuição de 30 toneladas de cestas básicas às vítimas de enchentes na Bahia", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/defesa-apoia-forca-tarefa-do-governo-federal-as-comunidades-atingidas-na-bahia", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "16h26", "data_atualizado": "23/12/202", "horario_atualizado": "15h59", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 17/12/2021 - Militares das Forças Armadas continuam dando suporte às comunidades do Sul da Bahia, que foram atingidas por enchentes. Nesta sexta-feira (17), em cooperação com a Força-Tarefa do Governo Federal, o Ministério da Defesa auxiliou na distribuição de 30 toneladas de doações de cestas básicas, por meio de aeronave KC-390 Millennium da Força Aérea Brasileira, para o município de Teixeira de Freitas. Além disso, foi transportado 2,2 mil quilos de medicamentos para a mesma localidade e água mineral para aldeias indígenas.\nAs Forças Singulares, ao todo, prestaram auxílio a 22 municípios baianos, com distribuição de água potável e de cestas básicas, com liberação de vias e com deslocamento de equipes médicas. As cidades socorridas foram: Caravelas, Eunápolis, Guaratinga, Ibicuí, Ibirapuã, Ilhéus, Itagimirim, Itajuípe, Itamaraju, Itanhém, Itapebi, Jucuruçu, Lajedão, Macarani, Medeiros Neto, Mucuri, Nova Viçosa, Porto Seguro, Prado, Santa Cruz Cabrália, Teixeira de Freitas e Veredas.\n\nAssistência\nNa última quinta-feira (16), a Defesa Civil do estado solicitou auxílio às Forças Armadas, que prestam socorro aos atingidos por meio de ações de segurança, atendimento às necessidades básicas e atenção à saúde. Os militares fizeram transporte de equipe médica do Ministério da Saúde, de Porto Seguro para Itamaraju; de 500 cestas básicas, para aldeias e localidades isoladas em áreas suscetíveis à desertificação; e de materiais médicos e de cestas básicas, para a Aldeia indígena Barra Velha. Além disso, a Marinha conduziu, também, as doações advindas do Rio de Janeiro. A Força Aérea transportou, aproximadamente, 15 toneladas de donativos alimentícios para cidades do extremo sul da Bahia.\nSegunda-feira (13), a Defesa, em conjunto com o Governo Federal e com o Ministério do Desenvolvimento Regional, prestou socorro nas comunidades no sul da Bahia, transportando 2,5 toneladas de medicamentos e de materiais médicos, por meio de aeronave da Força Aérea.\nDesde sábado (11), o Ministério da Defesa, presta assistência às vítimas das enchentes no sul do estado da Bahia. Com o auxílio de helicópteros das Forças Armadas, equipes do Corpo de Bombeiros, da Força Nacional e do SUS chegaram aos locais impactados pelas fortes chuvas. No domingo (12), militares da Delegacia da Capitania dos Portos, em Ilhéus, distribuíram cestas básicas a ribeirinhos das comunidades de Rio Pardo, Rio Salsa e Rio Cipó, no município de Canavieiras, Bahia.\nPor Carolina Militão com informações das Forças Armadas\nFotos: Divulgação Forças Armadas\nConfira:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "14": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Programa Calha Norte beneficia mais de 15 milhões de brasileiros em 442 municípios de 10 estados", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/programa-calha-norte-beneficia-mais-de-15-milhoes-de-brasileiros-em-442-municipios-de-10-estados", "link_archive": "NA", "categoria": "NA", "data": "17/12/202", "horario": "14h46", "data_atualizado": "21/12/202", "horario_atualizado": "18h31", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 17/12/2021 – O Programa Calha Norte completa 36 anos no dia 19 de dezembro. Coordenado pelo Ministério da Defesa, a ação está presente em 442 municípios de 10 estados brasileiros, abrangendo todos da região Norte, além do Mato Grosso, Mato Grosso do Sul e Maranhão. A iniciativa beneficia 15 de milhões de brasileiros e contribui para o desenvolvimento regional por meio da entrega de obras de infraestrutura, equipamentos de engenharia, viaturas, entre outros.\nEntre 2009 e 2021, foram entregues 2.950 obras, como escolas, pavimentações, praças, quadras de esporte e prédios públicos. O foco do programa está no atendimento à população localizada em áreas de difícil acesso, inclusive beneficiando comunidades indígenas. Em muitas das localidades abrangidas pelo Calha Norte, o acesso só é possível por meio de embarcação ou aeronaves.\nO Diretor do Programa, General de Divisão Ubiratan Poty, reforçou a importância do Calha Norte para o desenvolvimento regional. “O desafio está em fazer chegar as políticas públicas a população rural, das vilas e pequenas comunidades afastadas da sede dos municípios. A ação supera os desafios territoriais e se destaca pela capilaridade, pela abrangência territorial e pelo alcance de suas atividades”, afirmou.\n\nFUNCIONAMENTO - A iniciativa executa as obras por meio de convênios entre o Ministério da Defesa e o Poder Legislativo, em que a Pasta recebe recursos provenientes de emendas parlamentares e fiscaliza cada etapa da execução das obras até a prestação de contas.\nEm dezembro, equipe técnica do Calha Norte vistoriou 48 obras entregues no estado do Acre. Uma delas foi uma rampa de acesso, no município de Marechal Thaumaturgo, onde atracam embarcações que chegam pelo rio Juruá. Localizado em uma das regiões mais remotas do país, o acesso à cidade ocorre somente por meio aéreo ou por embarcação.\nA rampa de acesso construída beneficia os cerca de 20 mil habitantes do pequeno município. O barqueiro Orleir Vasconcelos explicou que antes precisavam encostar o barco próximo a uma grande escadaria ao chegarem às margens do rio. “Aqui era só um barranco, tínhamos que encostar na frente de uma escada. Agora melhorou muito para nós, barqueiros, porque a gente traz pessoas e mercadorias”, agradeceu ele.\nAinda no Acre, no município de Porto Walter, foi vistoriada a Escola de Ensino Fundamental São José. A professora Eliana Antônia Ferreira da Silva, explica que a nova escola é mais ampla e será mais confortável para os estudantes. “Os alunos estão ansiosos para vir. A escola é importante para quem mora aqui e também para aqueles que estão em comunidades além do rio, e vem de canoa. Uma escola arrumada é mais um incentivo para virem para as aulas”, contou.\n\nAlém da vertente civil do programa, o Calha Norte também atua na execução de ações de implantação, adequação e ampliação de unidades da Marinha, do Exército e da Aeronáutica na Região Norte. Esse trabalho é realizado com recursos provenientes dos Comandos das Forças Armadas.\nPor Mariana AlvarengaFotos: Antônio Oliveira\nConfira os destaques da semana:\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "15": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Defesa apoia socorro às comunidades atingidas na Bahia", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/defesa-apoia-socorro-as-comunidades-atingidas-na-bahia", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "22h09", "data_atualizado": "18/12/202", "horario_atualizado": "13h59", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 16/12/2021 - Em cooperação com a Força-Tarefa do Governo Federal, o Ministério da Defesa apoia as comunidades atingidas pelas enchentes, na região sul da Bahia. Nesta quinta-feira (16), a Defesa Civil do estado solicitou auxílio às Forças Armadas, que prestam assistência humanitária aos atingidos, por meio de ações de segurança, atendimento às necessidades básicas e atenção à saúde.\nOs militares da Marinha foram mobilizados para o transporte de equipamentos e de equipes médicas, bem como para desobstrução de vias e para transporte de cestas básicas na capital baiana. Na ocasião, foi feito o transporte de equipe médica de Porto Seguro para Itamaraju e o carregamento de alimentos para aldeias e localidades isoladas em áreas suscetíveis à desertificação. Além disso, a Marinha conduziu, também, as doações advindas do Rio de Janeiro.\nO Exército, por sua vez, empregou equipes que transportaram 109 caixas de roupas, 16 travesseiros, 610 colchões de solteiro e cinco camas, além de 383 cestas básicas e 43 galões de água de 20 litros. Já a Força Aérea Brasileira realiza o transporte de doações do Ministério da Cidadania, de Guarulhos (SP) para Teixeira de Freitas (BA); de 16 toneladas de alimentos não-perecíveis, por via aérea; e de 23 toneladas de alimentos por via terrestre, estes últimos com previsão de chegada às cidades afetadas no dia 18.\nAs Forças Singulares, ao todo, prestaram auxílio a 22 municípios baianos, com distribuição de água potável e de cestas básicas; com a liberação de vias e com o deslocamento de equipes médicas. As cidades socorridas foram: Caravelas, Eunápolis, Guaratinga, Ibicuí, Ibirapuã, Ilhéus, Itagimirim, Itajuípe, Itamaraju, Itanhém, Itapebi, Jucuruçu, Lajedão, Macarani, Medeiros Neto, Mucuri, Nova Viçosa, Porto Seguro, Prado, Santa Cruz Cabrália, Teixeira de Freitas e Veredas\nAssistência\nDesde sábado (11), o Ministério da Defesa, por meio de Força-Tarefa do Governo Federal, presta assistência às vítimas das enchentes no sul do estado da Bahia. Com o auxílio de helicópteros das Forças Armadas, equipes do Corpo de Bombeiros, da Força Nacional e do SUS chegaram aos locais impactados pelas fortes chuvas. No domingo (12), militares da Delegacia da Capitania dos Portos, em Ilhéus, distribuíram cestas básicas a ribeirinhos das comunidades de Rio Pardo, Rio Salsa e Rio Cipó, no município de Canavieiras, Bahia.\nNa última segunda-feira (13), a Defesa, em conjunto, com o Governo Federal e com o Ministério do Desenvolvimento Regional, prestou socorro às vítimas de enchentes nas comunidades no sul da Bahia, transportando 2,5 toneladas de medicamentos e de materiais médicos, por meio de aeronave da Força Aérea.\nLeia mais:\nDefesa apoia socorro às vítimas das enchentes na Bahia\nForças Armadas transportam 2,5 toneladas de medicamentos e materiais médicos para Bahia \nPor Carolina Militão com informações das Forças Armadas\nFotos: Divulgação Forças Armadas\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "16": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Participação feminina nas Forças Armadas é discutida entre países das Américas", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/participacao-feminina-nas-forcas-armadas-e-discutida-entre-paises-das-americas", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "17h53", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 16/12/2021 – Para discutir o papel e a integração das mulheres nas Forças Armadas, foi criado o Grupo de Trabalho (GT) Ad Hoc “Mulher, Paz e Segurança”. O encontro dos membros, realizado por videoconferência, ocorreu quarta-feira (15) e quinta-feira (16). A iniciativa promove a imagem do Brasil no cenário internacional, bem como agrega valor no processo decisório entre as nações.\nO GT faz parte da Conferência de Ministros da Defesa das Américas (CMDA), fórum internacional concebido para troca de experiências em temas relacionados à Defesa e à Segurança. Os 13 países participaram do debate, que teve a Argentina como país anfitrião.\n\n“As expectativas são de gerar um espaço de diálogo para que os representantes de cada um dos países troquem experiências sobre o papel e a integração das mulheres nas Forças Armadas”, salientou o Secretário Executivo da CMDA, Contra-Almirante Antonio Cesar da Rocha Martins, na abertura do evento. Para ele, a discussão contribui para avançar e potencializar o debate em prol da defesa e da segurança do continente americano.\nNo primeiro dia, o GT desenvolveu-se com três eixos temáticos: “Estratégias e mecanismos para integrar e aumentar a presença das mulheres nas Forças Armadas: Novos desafios”, \"Instrumentos institucionais para abordagem de situações de violência contra as mulheres nas Forças Armadas” e “Transversalização da perspectiva de gênero na ajuda humanitária no contexto da pandemia”.\nAo término do ciclo de debates, foi elaborada a ata do GT entre a Argentina, na condição de anfitriã; o Brasil, como presidente da CMDA; e os representantes das delegações dos países membros.\nPor Mariana AlvarengaFotos: Antônio Oliveira\nConfira os destaques da semana:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "17": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Projeto João do Pulo capacita voluntários em organizações militares", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/projeto-joao-do-pulo-capacita-voluntarios-em-organizacoes-militares", "link_archive": "NA", "categoria": "NA", "data": "16/12/202", "horario": "17h50", "data_atualizado": "21/12/202", "horario_atualizado": "18h32", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 16/12/2021 - Em 2021, o Projeto João do Pulo (PJP), do Ministério da Defesa, capacitou, pedagogicamente, voluntários de organizações militares e de instituições civis para a implementação de novos núcleos. A iniciativa abrangeu as Bases Aéreas de Florianópolis, em outubro, de Manaus e Fortaleza, em novembro, e de Recife, em dezembro. Com essa expansão do projeto, 200 novos beneficiados serão assistidos.\nAs capacitações dos voluntários trataram das diretrizes para as novas implementações do projeto nos quatro estados. Além disso, os participantes puderam conhecer mais sobre entidades parceiras da ação.\n\nO PJP iniciou em 2015, para promover a reintegração social de militares que tenham adquirido deficiência física por acidente ou enfermidade durante a carreira nas Forças Armadas. No ano de 2019, crianças e jovens em situação de vulnerabilidade social, a partir dos seis anos, passaram a ser atendidas, também.  A iniciativa é uma parceria com os Ministérios da Cidadania; da Educação; e da Mulher, Família e Direitos Humanos, além de organizações como a Associação de Pais e Amigos dos Excepcionais (Apae), a Associação Vencedores Adaptados (AVA), a Federação dos Institutos Pestalozzi e a Comissão Paralímpica Brasileira.\nLeia mais:\nVoluntários do Projeto João do Pulo participam de capacitação na Base Aérea de ManausBase Aérea de Florianópolis inicia atividades do Projeto João do Pulo\nFotos: Divulgação PJP\nConfira os destaques da semana:\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "18": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Defesa do Brasil e dos Estados Unidos debatem atividades de cooperação em Defesa e Segurança", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/defesa-do-brasil-e-dos-estados-unidos-debatem-atividades-de-cooperacao-em-defesa-e-seguranca", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "18h33", "data_atualizado": "16/12/202", "horario_atualizado": "17h36", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 15/12/2021 – Na terça-feira (14) e quarta-feira (15), ocorreu a IV Rodada de Conversações Estratégicas de Defesa Brasil-Estados Unidos, no Ministério da Defesa. O Subchefe de Assuntos Internacionais do Estado-Maior Conjunto das Forças Armadas (EMCFA), General de Brigada Himario Brandão Trinas; e o Subsecretário Adjunto de Defesa dos Estados Unidos para Assuntos do Hemisfério Ocidental, Daniel Erikson, conduziram a reunião. A iniciativa projeta o Brasil no cenário mundial e fomenta maior participação brasileira no processo decisório internacional.\n Na ocasião, foram discutidas atividades de cooperação em Defesa e Segurança. As autoridades compartilharam pontos de vista sobre os desafios transfronteiriços, a pandemia de Covid-19, a crise de refugiados da Venezuela e as mudanças climáticas. Além disso, identificaram caminhos para aprofundar a cooperação nas áreas de espaço, cibernética, e pesquisa e desenvolvimento. A reunião foi realizada com o objetivo de estreitar as relações bilaterais em Defesa e Segurança entre os dois países. A delegação americana expressou o apreço e o agradecimento pelas contribuições brasileiras para a segurança regional, pelo comprometimento do Brasil para com operações de paz e assistência humanitária. Alinhados em diretrizes e propósitos, os líderes reafirmaram o compromisso de ambos os países com o profissionalismo de suas Forças Armadas, com a promoção da democracia e dos direitos humanos, em todos os aspectos das relações bilaterais sobre Defesa.\nApós o encontro em Brasília, o Subsecretário Erikson segue para Manaus, onde fará visitas oficiais a organizações militares da região.\nPor Mariana AlvarengaFotos: Igor Soares\nConfira os destaques da semana:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "19": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Brinquedos arrecadados pela Defesa são doados ao Hospital da Criança de Brasília", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/brinquedos-arrecadados-pela-defesa-sao-doados-ao-hospital-da-crianca-de-brasilia", "link_archive": "NA", "categoria": "NA", "data": "15/12/202", "horario": "09h48", "data_atualizado": "21/12/202", "horario_atualizado": "18h34", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 15/12/2021 - O Ministério da Defesa (MD) entregou, na tarde dessa terça-feira (14), os brinquedos arrecadados na segunda etapa da campanha Natal Voluntário, que integra o Programa Pátria Voluntária, do Governo Federal. Além dos 90 brinquedos entregues no último dia 6, mais 339 foram doados ao Hospital da Criança de Brasília José Alencar (HCB), totalizando 429 artigos novos. São jogos educativos e de encaixe, bolas, bonecas e carrinhos variados, que serão presenteados às crianças internadas.\n\nAs doações são fruto da solidariedade de servidores civis e militares, além de profissionais terceirizados da pasta e de colaboradores que integram as equipes da Escola Superior de Defesa (ESD) e do Centro Gestor e Operacional do Sistema de Proteção da Amazônia (Censipam). O Capitão de Fragata Hélio Carneiro de Moraes Júnior, chefe de Comunicação Social da ESD, e a Capitão de Corveta Madriara Clistenia Oliveira Melo, coordenadora da Divisão de Assistência Social do MD, representaram o Ministério na entrega ao departamento de voluntariado do HCB. Na oportunidade, participaram de uma visita guiada para conhecer as dependências e toda a estrutura do local.\n\nSegundo a superintendente executiva do HCB, Valdenize Tiziani, o público atendido pela instituição carece de iniciativas que incentivem a consciência social. “O Hospital da Criança atende uma população que, na sua grande maioria, está em situação de vulnerabilidade social. Por volta de 35% das nossas crianças estão em situação de insegurança alimentar. Isso reflete numa população que precisa muito dessa solidariedade. Além de estarem num momento delicado, ainda têm doenças graves, complexas, que requerem tratamentos, muitas vezes, prolongados, e a vinda ao hospital é recorrente. Todo carinho que amenize esse sofrimento e a dor da família e da criança é extremamente importante. Esse é um gesto de afeto que o Ministério da Defesa está fazendo e tem um papel fundamental no nosso processo de humanização. A brincadeira é tratada como terapia. Faz parte do processo de cura, por meio das tecnologias leves. Somos muito gratos a esse projeto e ao Ministério da Defesa por esse gesto de trazer conforto emocional às nossas crianças e, principalmente, muito carinho. Muito obrigada”, finalizou a biomédica.\n\nPara a supervisora do voluntariado e da pedagogia hospitalar, Suely Nascimento de Lemos, responsável por coordenar os 300 voluntários da unidade e fazer a gestão das brinquedotecas, brincar é parte fundamental do tratamento. “Temos uma programação na próxima semana e o Papai Noel, que é nosso voluntário há anos, nos ajudará a distribuir esses brinquedos por todo o hospital, onde as crianças estiverem. Assim que chegam as doações, como agora, recebemos, separamos conforme a faixa etária e embalamos para elas. O brincar faz parte do tratamento. Está mais do que comprovado que ajuda, principalmente, no equilíbrio emocional das crianças e, até, dos familiares e dos acompanhantes. Esses brinquedos farão a alegria de centenas delas”, explicou a profissional que atua há oito anos no hospital.\n\nO assessor da Secretaria de Pessoal, Ensino, Saúde e Desporto (Sepesd) do MD, Contra-Almirante RM1 Eduardo Assad Fontenelle, enfatiza a importância da parceria com o programa que promove ações solidárias. \"O Ministério da Defesa participa do programa Pátria Voluntária com representantes no Conselho de Solidariedade e no conselho principal, do qual a primeira-dama, Michelle Bolsonaro, é presidente. Participamos de várias campanhas, como Dia da Criança, do Agasalho e, no final do ano, da campanha de Natal. O MD empenhou-se em ajudar e auxiliar o Hospital da Criança, que foi a instituição escolhida para receber as doações dos servidores civis e militares. O engajamento foi muito consistente e conseguimos um bom número de doações\", analisou.\nPor Suellen SiqueiraFotos: Igor Soares\nConfira os destaques da semana:\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "20": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Dia do Marinheiro é celebrado com imposição da Medalha Mérito Tamandaré", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/dia-do-marinheiro-e-celebrado-com-imposicao-da-medalha-merito-tamandare", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "19h17", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 14/12/2021 - Nessa segunda-feira (13), foi celebrado o Dia do Marinheiro, no Grupamento de Fuzileiros Navais de Brasília, com cerimônia e imposição da Medalha Mérito Tamandaré. O ministro da Defesa, Walter Souza Braga Netto, esteve presente na cerimônia e participou da entrega das comendas junto ao Vice-Presidente da República, Hamilton Mourão, e o Comandante da Marinha, Almirante de Esquadra Almir Garnier Santos.\n\nO Comandante da Marinha parabenizou os militares pelo empenho nas atividades marítimas, na defesa dos interesses e da liberdade de todos os brasileiros. “Parabéns aos marinheiros de hoje, de ontem e de sempre. Com ou sem uniforme, da ativa ou da reserva. Parabéns a todos os patriotas, mesmo desuniformizados, que vibram com a minha, com a sua, com a nossa Marinha. Tudo pela Pátria. Viva a Marinha!”, destacou. \n\nNa ocasião, autoridades, instituições e personalidades civis e militares foram agraciadas por contribuir para o fortalecimento das tradições da Marinha do Brasil. As homenagens tiveram início com a entrega da Medalha Mérito Tamandaré em memória do Capitão de Fragata Igor Simões Bastos. Os familiares receberam a condecoração em reconhecimento ao trabalho prestado pelo militar, que ingressou na Marinha do Brasil em 1999. \nA Medalha Mérito Tamandaré foi criada em 1957, como forma de homenagear o Patrono da Marinha do Brasil, Almirante Joaquim Marques Lisboa, o Marquês de Tamandaré. Entre as condições de merecimento estão qualidades morais e profissionais, comprovada competência e exação no cumprimento do dever. \n\nCondecoração no Ministério da Defesa\nOficiais da Marinha do Brasil, também, foram reconhecidos pela exemplar dedicação ao serviço militar e pela contribuição para a manutenção da soberania nacional, em solenidade no Ministério da Defesa. A homenagem, coordenada pela Vice-Chefia de Assuntos Estratégicos (VCAE), na tarde de sexta-feira (10), foi presidida pelo Vice-Chefe de Assuntos Estratégicos, Vice-Almirante Alan Guimarães Azevedo.\n\nDurante a cerimônia, foram entregues a Medalha Mérito Acanto com passador de bronze - 3 folhas e a Medalha de Ouro com o passador de ouro. O reconhecimento é concedido aos militares que tenham se destacado pelo empenho e profissionalismo em sua função.\nPor Isabela NóbregaFotos: Igor Soares\n \nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "21": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Militares atletas do PAAR recebem premiação mais importante do esporte brasileiro", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/militares-atletas-do-paar-recebem-premiacao-mais-importante-do-esporte-brasileiro", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "15h37", "data_atualizado": "14/12/202", "horario_atualizado": "15h40", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nBrasília (DF), 14/12/2021 - Militares do Programa Atletas de Alto Rendimento (PAAR), das Forças Armadas, foram agraciados no Prêmio Brasil Olímpico 2021. Organizada, anualmente, pelo Comitê Olímpico do Brasil (COB), essa é a premiação mais importante do esporte brasileiro. Na cerimônia, realizada na quarta-feira (08), 17 atletas do PAAR receberam a premiação, em 16 modalidades.\n  O evento, que está na sua 22ª edição, premia os melhores atletas do ano em cada modalidade. Na Marinha do Brasil, ganharam o prêmio: Alison dos Santos (Atletismo), Hebert Conceição (Boxe), Ana Marcela Cunha (Maratona Aquática), Laura Miccuci e Luísa Borges (Nado Artístico), Lucas Verthein (Remo), Kawan Pereira (Saltos Ornamentais), Milena Titoneli (Taekwondo), Kahena Kunze (Vela) e Laís Nunes (Wrestling). No Exército Brasileiro, foram agraciados: João Victor Oliva (Hipismo Adestramento), Vinícius Figueira (Karatê), Danilo Fagundes (Pentatlo Moderno) e Eduarda Lisboa (Vôlei de Praia). Já na Força Aérea, receberam o prêmio: Ana Sátila Vargas (Canoagem Slalom), Marcus D’Almeida (Tiro com Arco) e Vittoria Lopes (Triathlon). Na ocasião, foram homenageados os atletas medalhistas nos Jogos Olímpicos de Tóquio. Dos 303 atletas brasileiros que participaram da competição, 93 fazem parte do PAAR. Das 21 medalhas alcançadas pelo Time Brasil em Tóquio, oito foram conquistadas por militares atletas, sendo três de ouro, uma de prata e cinco de bronze. Programa Atletas de Alto Rendimento O Programa Atletas de Alto Rendimento (PAAR) foi criado em 2008, por iniciativa do antigo Ministério do Esporte - hoje, Cidadania - em parceria com o Ministério da Defesa. A iniciativa contribui para fortalecer a equipe militar brasileira em eventos esportivos de alto nível. Junto com o Comitê Olímpico do Brasil (COB), com o Ministério da Cidadania, com os Clubes aos quais os atletas do programa pertencem e com as confederações e federações esportivas, o PAAR, atualmente, viabiliza o Projeto Olímpico Brasileiro. Os militares atletas que integram o Programa têm à disposição todos os benefícios da carreira, direito à assistência médica (incluindo nutricionista e fisioterapeuta), além de disporem de instalações esportivas militares adequadas para treinamento nos centros da Marinha (Centro de Educação Física Almirante Adalberto Nunes), do Exército (Centro de Capacitação Física do Exército e Complexo Esportivo de Deodoro) e da Aeronáutica (Universidade da Força Aérea).\nCom informações do Departamento de Desporto MilitarFoto: COB\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "22": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Nota de esclarecimento: Artigo publicado pela Revista Veja sobre Base Industrial de Defesa", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/nota-de-esclarecimento-12", "link_archive": "NA", "categoria": "NA", "data": "14/12/202", "horario": "14h34", "data_atualizado": "15/12/202", "horario_atualizado": "14h20", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n\nBrasília (DF), 13/12/2021 - O Ministério da Defesa repudia veementemente o teor do artigo publicado pela revista Veja, que tenta, de maneira irresponsável, tendenciosa e com informações incorretas, atingir a credibilidade alcançada pela Base Industrial de Defesa (BID), setor que, no Brasil, reúne mais de 1.100 empresas, sendo 146 cadastradas no Ministério da Defesa como Empresas de Defesa e Estratégicas de Defesa, gera 2,9 milhões de empregos diretos e indiretos e representa 4,78% do PIB nacional, o que equivale a mais de R$ 380 bilhões.\n O Brasil possui uma Indústria de Defesa pujante e em expansão, com portfólio variado que inclui aeronaves, embarcações, ferramentas cibernéticas para proteção de dados, radares, sistemas de comando e controle, sistemas seguros de comunicação, entre outros itens de alta tecnologia, sendo quearmas e munições representam apenas 1,7% das empresas cadastradas pelo Ministério da Defesa.\n Em razão de avanços obtidos desde 2019, como o aprimoramento do marco regulatório do setor, os produtos brasileiros têm atraído cada vez mais o interesse do mercado internacional, o que fez com que o Brasil superasse o recorde de exportações (US$ 1,5 bilhão) em novembro de 2021, o querepresenta mais emprego e renda no País.\n Fazem parte dos principais importadores do setor brasileiro de Defesa países como Alemanha, Argentina, Bélgica, Chile, Colômbia, Estônia, EUA, França, Hungria, Holanda, Índia, Indonésia, Inglaterra, Israel, Itália, Letônia e República Tcheca. \nEm relação à participação de militares em empresas privadas do setor de Defesa e Segurança, é natural que eles integrem os quadros devido ao conhecimento e à competência adquiridos ao longo da carreira, não havendo restrições legais para o exercício dessas funções, prática comum em diversos países.\n Ressalta-se, ainda, que a Base Industrial de Defesa se consolidou ao longo dos últimos 40 anos, realizando pesados investimentos em Ciência, Tecnologia e Inovação com o apoio de instituições civis e militares. Esse esforço garante autonomia tecnológica e o cumprimento das missões constitucionais das Forças Armadas de proteção da soberania, da integridade territorial, das instituições e da sociedade brasileira. \n O Ministério da Defesa, juntamente com os demais parceiros do Governo Federal e com os representantes da iniciativa privada, continuará liderando as iniciativas para consolidar ainda mais o setor brasileiro de Defesa, por acreditar no seu grande potencial para atrair investimentos, geraremprego e renda e desenvolver tecnologias, seguindo as melhores práticas internacionais.\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "23": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Forças Armadas transportam 2,5 toneladas de medicamentos e materiais médicos para Bahia", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/forcas-armadas-transportam-2-5-toneladas-de-medicamentos-e-materiais-medicos-para-bahia", "link_archive": "NA", "categoria": "NA", "data": "13/12/202", "horario": "22h10", "data_atualizado": "14/12/202", "horario_atualizado": "12h21", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 13/12/2021 – O Ministério da Defesa presta socorro às vítimas de enchentes no sul da Bahia, em ação conjunta do Governo Federal. Nesta segunda-feira (13), aeronave da Força Aérea transportou 2,5 toneladas de medicamentos e materiais médicos para o município Teixeira de Freitas. Tais insumos foram enviados pelo Ministério da Saúde, em coordenação com o Ministério do Desenvolvimento Regional.\nAssistência\nDesde sábado (11), o Ministério da Defesa, por meio de Força-Tarefa do Governo Federal, presta assistência às vítimas das enchentes no sul do estado da Bahia. Por meio de helicópteros das Forças Armadas, equipes do Corpo de Bombeiros e da Força Nacional do SUS chegaram aos locais atingidos pelas fortes chuvas.\nNo domingo (12), militares da Delegacia da Capitania dos Portos, em Ilhéus, distribuíram cestas básicas a ribeirinhos das comunidades de Rio Pardo, Rio Salsa e Rio Cipó, no município de Canavieiras, Bahia.\nCom informações das Forças ArmadasFotos: Divulgação Forças Armadas \nLeia mais:\nDefesa apoia socorro às vítimas das enchentes na Bahia\nConfira os destaques da semana:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "24": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Defesa apoia socorro às vítimas das enchentes na Bahia", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/defesa-apoia-socorro-as-vitimas-das-enchentes-na-bahia", "link_archive": "NA", "categoria": "NA", "data": "12/12/202", "horario": "19h24", "data_atualizado": "13/12/202", "horario_atualizado": "06h48", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 12/12/2021 - No contexto do esforço do Governo Federal para apoiar a população do sul da Bahia, o Ministério da Defesa presta auxílio a moradores de áreas atingidas por chuvas intensas, em coordenação com a Defesa Civil Nacional e órgãos de assistência social.   \n\nNeste domingo (12), militares da Delegacia da Capitania dos Portos, em Ilhéus, distribuíram cestas básicas a ribeirinhos das comunidades de Rio Pardo, Rio Salsa e Rio Cipó, no município de Canavieiras, Bahia.\nO Presidente da República, Jair Bolsonaro, sobrevoou o município de Itamaraju e áreas atingidas pelas enchentes no sul da Bahia a bordo de helicóptero das Forças Armadas na manhã deste domingo (12). O Chefe do Executivo estava acompanhado dos Ministros do Gabinete de Segurança Institucional, General Augusto Heleno; do Desenvolvimento Regional, Rogério Marinho; da Cidadania, João Roma; da Saúde, Marcelo Queiroga; do Comandante da Marinha, Almirante de Esquadra Almir Garnier dos Santos; e do Chefe do Estado-Maior Conjunto das Forças Armadas, General de Exército Laerte de Souza Santos.\n\nNo sábado (11), dois helicópteros da Marinha transportaram integrantes do Corpo de Bombeiros, da Força Nacional do SUS e, aproximadamente, 1,4 mil quilos de carga, incluindo cestas básicas e água, aos moradores de Itamaraju e de Nova Alegria, ambos municípios baianos.  \nAlém disso, também no sábado, o Exército iniciou o reconhecimento de áreas e a mobilização de meios. Encontra-se em prontidão o efetivo de mais de 400 militares, duas aeronaves, 30 viaturas, cinco embarcações, além de equipamentos da Engenharia de Construção da Força Terrestre.\nPor Lane Barreto, com informações das Forças ArmadasFotos: Divulgação Forças Armadas \nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "25": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Comitiva do Programa Calha Norte inspecionou 48 obras de engenharia em 13 municípios do Acre", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/comitiva-do-programa-calha-norte-inspecionou-48-obras-de-engenharia-em-13-municipios-do-acre", "link_archive": "NA", "categoria": "NA", "data": "11/12/202", "horario": "10h15", "data_atualizado": "11/12/202", "horario_atualizado": "10h36", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nRio Branco (AC), 11/12/2021 - As necessidades de infraestrutura dos brasileiros que habitam os locais mais afastados são atendidas pelo Programa Calha Norte (PCN). Com recursos provenientes de emendas parlamentares, a iniciativa, coordenada pelo Ministério da Defesa, é responsável pela construção de praças, creches, escolas e diversos outros empreendimentos na região Norte, além do Maranhão, de Mato Grosso e Tocantins.\nNa quinta-feira (09), equipes de engenheiros e supervisores concluíram 48 vistorias de diversas obras em 13 municípios do estado do Acre. A jornada começou segunda-feira (06) e envolveu diversos percursos feitos em helicóptero, avião da FAB, canoas e automóveis, para chegar aos lugares mais isolados e carentes.\n\nO Diretor do PCN, General de Divisão R1 Ubiratan Poty, salientou a grandeza da iniciativa: \"Sabemos o quanto é importante cada obra. Um dos empreendimentos vistoriados foi uma escola, em uma comunidade de difícil acesso. Essa instituição vai levar educação àquelas pessoas e ajudar a fixá-las naquela região”, afirmou o General.\nUma das obras inauguradas foi a Praça Municipal de Tarauacá, município a cerca de 400 km de Rio Branco. O local possui palco com camarim, quiosques para comércios, pergolados, bancos, mesa para jogos de tabuleiro e academia comunitária. O artesão Aceu Sales comenta que o espaço é ótimo para a convivência da sociedade local. “As pessoas se sentam aqui para se distrair e conversar e as crianças brincam. É muito bom”, disse ele.\n\nDesenvolvimento regional\nUm dos objetivos do Programa Calha Norte é melhorar a infraestrutura de municípios distantes dos centros urbanos. É uma parceria entre o Executivo, representado pelo Ministério da Defesa e o Poder Legislativo, em que a pasta recebe recursos provenientes de emendas parlamentares e fiscaliza cada etapa da execução das obras até a prestação de contas.\nPara assegurar a efetividade da aplicação do valor disponibilizado e a boa execução das benfeitorias, todo processo é acompanhado e fiscalizado pelo Programa Calha Norte, até a entrega das obras à população beneficiada, que se dá por vistorias in loco, como essas que estão sendo feitas.\nPor Mariana AlvarengaFotos: Antonio Oliveira\nLeia mais:\nNo Acre, obras de infraestrutura transformam a realidade de comunidades de difícil acessoPrograma Calha Norte leva desenvolvimento para o AcrePavimentação e escola beneficiam comunidades longínquas do Acre\nConfira os destaques da semana:\nAcre\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "26": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Ações humanitárias das Forças Armadas são destaque em Simpósio Europa-América do Sul", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/acoes-humanitarias-das-forcas-armadas-sao-destaque-em-simposio-europa-america-do-sul", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "19h09", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 10/12/2021 - Encerrado nessa quinta-feira (9), o 7° Simpósio sobre Segurança Regional Europa-América do Sul (SSREAS), organizado pelo Departamento de Ensino do Ministério da Defesa (DEPENS/MD), contou com a apresentação dos painéis “Operações de paz da ONU: possibilidades de cooperação Europa-América do Sul” e “Atuação das Forças Armadas em ações humanitárias”. O evento começou na quarta-feira (8) e contou com quase 300 inscrições virtuais e 100 presenciais.\n\nO Comandante da Escola Superior de Defesa (ESD), Vice-Almirante Paulo Renato Rohwer Santos, destacou que foram discutidos temas diretamente ligados ao eixo do pensamento da escola. “Encerramos com um painel que destaca a mobilização das Forças Armadas nesse país, de forma inédita, envolvendo o Palácio do Planalto e os Poderes Legislativo, Executivo e Judiciário, em prol de missões humanitárias, como a acolhida de afegãos, que envolveu famílias refugiadas. Nós do MD temos orgulho de ter participado da ação que permitiu a integração dessas pessoas, de nação amiga, na sociedade”, acrescentou.\nCom o objetivo de estreitar laços entre Europa e América do Sul, sobre perspectivas de cooperação de defesa e de segurança, o simpósio reuniu e aproximou representantes nacionais e internacionais. Para o primeiro semestre de 2022, a ESD firmou o compromisso de elaborar um relatório com os pontos focais do evento. Uma das propostas do documento é pensar políticas públicas que subsidiem as atividades diplomáticas e de defesa, além de aumentar a interlocução entre os países envolvidos. \nNa ocasião, a presidente da Fundação Alexandre de Gusmão (FUNAG), do Ministério das Relações Exteriores, Embaixadora Márcia Loureiro, expressou o êxito na amplitude das temáticas propostas durante o simpósio. “Diversos pontos de vista foram expostos neste espaço de diálogo, que conta com as reflexões de militares, civis, diplomatas e acadêmicos, sul-americanos e europeus. A Fundação tem a satisfação de contribuir com a promoção de estudos e atividades que auxiliam para a formação de uma opinião pública sensível às questões da convivência internacional. É importante temas como esses serem discutidos, de forma transversal e multidisciplinar, por especialistas de várias origens, aproximando profissionais dos dois lados do Atlântico”, finalizou. \nSimpósio\nLançado em 2015, Simpósio sobre Segurança Regional Europa-América do Sul proporcionou oportunidade para, a partir da interlocução com a sociedade, gerar subsídios para as atividades-fim do MD, em especial, do Estado-Maior Conjunto das Forças Armadas (EMCFA), contribuindo para a coordenação do esforço integrado de Defesa.\nA ação é uma iniciativa da pasta da Defesa em parceria com a pasta das Relações Exteriores. Conta, também, com a participação da Delegação da União Europeia no Brasil, da Embaixada do Reino Unido, da Embaixada da República Francesa, da Fundação Konrad Adenauer (Alemanha) e do Instituto Real de Relações Internacionais Egmont (Bélgica).\nEstiveram presentes o Embaixador da Bélgica no Brasil, Patrick Herman; o Embaixador de Malta, Stephen Lachia; o Secretário de Pessoal, Ensino, Saúde e Desporto do MD, Tenente-Brigadeiro do Ar da reserva Jeferson Domingues de Freitas; e o diretor do Departamento de Ensino do MD, General de Divisão Édson Skora Rosty.\nPor Carolina MilitãoFotos: ESD\nConfira os destaques da semana:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "27": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Com exposição de tecnologias de Defesa, mostra BID encerra 6ª edição em Brasília", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/com-exposicao-de-tecnologias-de-defesa-mostra-bid-encerra-6a-edicao-em-brasilia", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "17h06", "data_atualizado": "10/12/202", "horario_atualizado": "17h35", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 10/12/2021 - A 6ª edição da Mostra BID Brasil ocorreu entre os dias 7 e 9 de dezembro. O evento, realizado pela Associação Brasileira das Indústrias de Materiais de Defesa e Segurança, no Centro de Convenções Ulysses Guimarães, em Brasília, contou com exposição do Ministério da Defesa (MD) e das Forças Singulares, além do painel “Base Industrial de Defesa (BID) – Proteção, desenvolvimento e geração de empregos”, com abertura feita pelo titular da pasta, Walter Souza Braga Netto. \n\nNa ocasião, o ministro apresentou os avanços nas exportações da BID, que teve novo recorde histórico no mês de novembro, com mais de 1,5 bilhão de dólares na comercialização de produtos para o exterior. A meta é fechar o ano com a soma de 2 bilhões de dólares em exportações.\nAs Forças participaram da exposição com mostras das tecnologias que contribuem para a defesa do país. No estande da Marinha, estavam disponíveis simuladores de salto de paraquedas, com recurso de realidade virtual, e de comando de embarcação. Na exposição do Exército, os visitantes puderam conhecer de perto o Drone Nauru e o Blindado Guarani. Já a Força Aérea Brasileira disponibilizou um protótipo do Gripen F-39 em tamanho real. \n\nO secretário de Produtos de Defesa do MD, Marcos Degaut, destacou a importância do evento. “A 6ª Mostra foi um sucesso absoluto. Tivemos uma audiência bastante qualificada. As empresas tiveram a oportunidade de mostrar aquilo que têm de mais moderno e fazer negócios. A nossa intenção é continuar, sempre, melhorando para que as próximas oportunidades e eventos sejam ainda mais grandiosos. O evento foi um grande sucesso”. \nPor Isabela Nóbrega\nFotos: Ascom MD\n \n\n \nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "28": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Curso EAD Economia de Defesa conclui terceira turma com quase 3 mil alunos formados", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/curso-ead-economia-de-defesa-conclui-terceira-turma-com-quase-3-mil-alunos-formados", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "16h07", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 10/12/2021 - Capacitação elaborada pela Secretaria de Produtos de Defesa (Seprod), em parceria com a Confederação Nacional da Indústria (CNI), o curso Economia de Defesa, realizado na modalidade EAD, concluiu a terceira turma do ano. Ao todo, 427 alunos se matricularam e participaram das aulas ministradas a distância, com o objetivo de aprofundar o tema e contextualizar o papel dessa área específica para a indústria brasileira. Destinado a qualquer pessoa, civil ou militar, que tenha interesse em compreender o assunto e todo seu ecossistema, o curso já reuniu, nas três edições, quase 3 mil alunos.\n\nA Economia de Defesa engloba diversos elementos que tem por propósito incrementar a competitividade da Base Industrial de Defesa. Dados deste ano apontam que o segmento movimenta cerca de 4,8% do Produto Interno Bruto brasileiro, além de gerar mais de 2.9 milhões de empregos e contar com mais de 1.120 empresas. Com base na relevância desses dados e com foco em aprofundar o conteúdo, a programação do curso abrange sete módulos, abordando temas como: introdução à indústria de defesa, bases legais e benefícios para a BID, inovação e tecnologia, promoção comercial, economia, apoio à exportação e funcionamento do sindicato nacional do setor. \nPara o empresário Denis Benhur de Freitas Nunes, a formação ajudou os participantes a compreenderem a atuação do Ministério da Defesa e o processo de comercialização dos produtos. “O curso foi importantíssimo para entender melhor os trabalhos do MD, especificamente, da Seprod, bem como a atuação do Governo e as regras com relação à Base Industrial de Defesa. Achei a metodologia superinteressante, bem dinâmica e ilustrativa, dividida em tópicos objetivos. Espero que existam outras versões para que quem fez possa continuar se aprimorando e, quem não fez, faça. Agradeço ao Ministério da Defesa por proporcionar esse curso e disponibilizar ao grande público”, destacou o estudante de Políticas Públicas da Universidade Federal do Rio Grande do Sul. \nPor Suellen Siqueira, com informações da Seprod\n \n\n \nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "29": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Força Aérea Brasileira forma 170 novos Aspirantes", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/forca-aerea-brasileira-forma-170-novos-aspirantes", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "15h53", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPirassununga (SP), 10/12/2021 – A Força Aérea Brasileira (FAB) celebrou, nesta sexta-feira (10), a formatura de 170 novos Aspirantes. A cerimônia ocorreu na Academia da Força Aérea (AFA), em Pirassununga, interior de São Paulo, e contou com a presença do Presidente da República, Jair Bolsonaro, e do Ministro da Defesa, Walter Souza Braga Netto.\n\nDurante a solenidade, foram diplomados 106 Aviadores, 40 Intendentes e 24 Infantes, dos quais 152 homens e 18 mulheres. Desse total, a Turma “Mihos” conta com 03 Aspirantes Aviadores de nações amigas: 02 peruanos e 01 boliviano.\nO Ministro da Defesa parabenizou os formandos pela conquista e destacou a importância do papel a ser desempenhado pelos novos Aspirantes: “O País deposita nos militares a confiança em um trabalho profissional e patriótico. Nenhum obstáculo deve desviar o Brasil do rumo do progresso, do fortalecimento da democracia e da liberdade, que externa a vontade do povo, nosso verdadeiro soberano”, afirmou. \n\nO Comandante da Aeronáutica, Tenente-Brigadeiro do Ar Carlos de Almeida Baptista Junior, destacou a trajetória que levou os alunos a conquistar o símbolo do oficialato: “A formatura do Aspirantado, além de unir gerações, coroa o empenho de bravos homens e mulheres que, ao longo de toda sua formação, superaram obstáculos e venceram desafios”, disse. \nA Academia da Força Aérea (AFA) é o maior complexo de ensino da aviação militar do Brasil. O “Ninho das Águias”, como a AFA é conhecida popularmente, forma oficiais de Aviação, de Intendência e de Infantaria. Os Aspirantes Aviadores seguirão para Natal (RN), na ALA 10, onde se especializarão na atividade área, de acordo com a classificação ao final do curso. Os Aspirantes Intendentes realizarão Estágio Prático para Aspirante a Oficial Intendente (EPAINT), no Rio de Janeiro. Já os Infantes serão direcionados para as unidades da Força Aérea por todo o País, mediante, também, classificação na especialidade.\n\nEstiveram presentes, ainda, o Ministro de Estado da Ciência, Tecnologia e Inovações, Marcos Pontes; o Ministro de Estado da Secretaria-Geral da Presidência da República, Luiz Eduardo Ramos; o Comandante da Marinha do Brasil, Almirante de Esquadra Almir Garnier Santos; o Comandante do Exército Brasileiro, General de Exército Paulo Sérgio Nogueira de Oliveira; o Chefe do Estado-Maior Conjunto das Forças Armadas, General de Exército Laerte de Souza Santos; o Secretário-Geral do Ministério da Defesa, Sergio José Pereira; oficiais-generais membros do Alto-Comando do Exército e da Aeronáutica; Ministros do Superior Tribunal Militar; oficiais-generais das Forças Armadas; entre outras autoridades e personalidades. \nPor Laylla SantosFotos: Alexandre Manfrim/MD\nConfira os destaques da semana:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "30": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Brasil se prepara para o maior exercício simulado de missões de paz", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/brasil-se-prepara-para-o-maior-exercicio-simulado-de-missoes-de-paz", "link_archive": "NA", "categoria": "NA", "data": "10/12/202", "horario": "13h29", "data_atualizado": "11/12/202", "horario_atualizado": "10h44", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 10/12/2021 - A Subchefia de Operações de Paz (SC-4) do Ministério da Defesa (MD) está nas etapas finais de planejamento para a participação do Brasil no Exercício VIKING 2022. Trata-se do maior treinamento de simulação multidimensional para a integração militar, policial e civil para operações de paz, em nível internacional. Nesta quinta-feira (09), a SC-4 promoveu um seminário virtual para abordar os desafios e estratégias de capacitação, tanto daqueles que participarão da direção, como dos que serão submetidos aos desafios em nível tático. O seminário contou com três eixos principais: exposições, discussões e avaliação. Com programação ampla e diversificada, o evento aprofundou as perspectivas para o VIKING 22, incluindo o emprego simulado das tropas recentemente avaliadas pelo sistema de prontidão de emprego da ONU, além de integrar temas afetos à assistência humanitária e proteção de civis, entre outros. O Subchefe de Operações Internacionais do MD, Brigadeiro do Ar Maurício Ferreira Hupalo, destacou que “o Seminário buscou a aproximação de especialistas da Rede Brasileira de Pesquisa sobre Operações de Paz (REBRAPAZ) e das Polícias Militares que trouxeram luz a aspectos relevantes da integração civil-militar-policial, com abordagens amplas e visões de longo prazo”.O exercício é planejado e coordenado pelo Ministério da Defesa da Suécia em parceria com o Departamento de Defesa dos Estados Unidos e está programado para ocorrer de 28 de março a 07 de abril de 2022. A simulação acontece a cada quatro anos e está em sua oitava edição.Assim como ocorreu na edição anterior, realizada em 2018, o Brasil foi o único país da América Latina convidado a participar do exercício como sítio remoto. Ao relembrar os resultados alcançados naquele ano, o Chefe do Preparo da Força Terrestre e Diretor do Exercício Viking 22, General de Divisão Gustavo Henrique Dutra de Menezes, ressaltou que a expectativa para a próxima edição é positiva. \"É uma oportunidade de mostrarmos a nossa capacidade de atuar num ambiente combinado, conjunto e interagências, mostrando toda a nossa interação e planejamento. É uma iniciativa muito marcante para o Brasil”, destacou. Devido à complexidade e à magnitude do Exercício, desde 2021, diversas reuniões de coordenação já foram realizadas, a mais recente aconteceu em setembro. Na oportunidade, representantes do MD receberam, nas instalações do Comando de Operações Terrestres (COTER) do Exército Brasileiro, comitiva das Forças Armadas da Suécia em visita de orientação técnica.\n  VIKING 22 O Exercício VIKING é uma plataforma de treinamento projetada para preparar civis, militares e policiais, destinados a futuros desdobramentos em missões de paz das Nações Unidas.A partir dessa iniciativa, busca-se criar um ambiente que apoie e facilite o desenvolvimento e a experimentação de métodos, conceitos doutrinários e operacionais e aprimoramentos tecnológicos para as organizações e nações participantes, em nível conjunto entre as três Forças Armadas e combinado com nações amigas.\nSaiba mais sobre o Exercício VIKING 22: https://www.gov.br/defesa/pt-br/assuntos/exercicios-e-operacoes/copy_of_exercicios-militares/seminario-sobre-o-exercicio-viking-22\nConfira os destaques da semana: \n \nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "31": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Pavimentação e escola beneficiam comunidades longínquas do Acre", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/pavimentacao-e-escola-beneficiam-comunidades-longinquas-do-acre", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "18h25", "data_atualizado": "09/12/202", "horario_atualizado": "18h55", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nPorto Walter (AC), 09/12/2021 – O dia começou cedo para a equipe de engenheiros e de supervisores do Programa Calha Norte que estavam em Cruzeiro do Sul, no Acre, para inspecionar obras de infraestrutura entregues nos municípios dos arredores, nessa quarta-feira (08). Isso porque o desafio é grande: só é possível chegar ao município de Porto Walter por embarcação ou por meio aéreo.\nOs pilotos do 4º Batalhão de Aviação do Exército encararam o tempo nublado e transportaram o grupo para as vistorias em comunidades, de helicóptero. Na mais distante, chamada Comunidade do Mororó, onde habitam apenas 18 famílias, a obra vistoriada foi a Escola de Ensino Fundamental São José. A visita faz parte de uma série de inspeções realizadas, entre 06 e 09 de dezembro, a obras entregues nos últimos dois anos, pelo PCN. O Programa é responsável pela execução de empreendimentos com recursos provenientes de emendas parlamentares.\n\nApós desembarcar do helicóptero, percorreram uma trilha para chegar ao local. A escola, que tem a faixada azul, já está pronta para iniciar o ano letivo de 2022. As aulas presenciais só começam no próximo ano, mas as expectativas para usar a nova instalação são grandes. A professora Eliana Antônia Ferreira da Silva, que ministra aulas de Português, Inglês e Religião, explica que a nova escola é mais ampla e será mais confortável para os estudantes. “Os alunos estão ansiosos para vir. A escola é importante para quem mora aqui e também para aqueles que estão em comunidades além do rio, e vem de canoa. Uma escola arrumada é mais um incentivo para virem para as aulas”, contou.\n\nPara chegar a outra comunidade, foi preciso mais um voo de helicóptero. Após o pouso, um carro levou os profissionais até o cais, onde uma canoa os aguardava para conduzi-los até o local da obra. Após desembarcar, uma breve caminhada para, finalmente, chegar à benfeitoria. Trata-se de uma pista de caminhada.  O aposentado Manuel Pereira mora em frente à pista e conta que, depois da construção, as ruas não ficam mais alagadas e as crianças não precisam mais colocar os pés em sacolas e levar os sapatos nas mochilas nos dias de chuva. “Quando chovia, era impossível caminhar. Era cheio de lama. Agora, as crianças brincam, as pessoas caminham. Ficou uma maravilha”, descreveu.\n\nDesenvolvimento regional\nUm dos objetivos do Programa Calha Norte é melhorar a infraestrutura de municípios distantes dos centros urbanos. Trata-se de uma parceria entre o Executivo, por meio do Ministério da Defesa e o Poder Legislativo, em que esta pasta recebe recursos provenientes de emendas parlamentares e executa as obras em parceria com os municípios.\nPara assegurar a aplicação do valor disponibilizado e a correta execução das benfeitorias, todo processo é acompanhado e fiscalizado até a entrega à população beneficiada.\nPor Mariana AlvarengaFotos: Antônio Oliveira\nLeia mais:No Acre, obras de infraestrutura transformam a realidade de comunidades de difícil acessoPrograma Calha Norte leva desenvolvimento para o Acre\nConfira os destaques da semana: \nMinistério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "32": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Curso de Altos Estudos em Defesa encerra quarta turma em Brasília", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/curso-de-altos-estudos-em-defesa-encerra-quarta-turma-em-brasilia", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "16h06", "data_atualizado": "09/12/202", "horario_atualizado": "16h51", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF) - 09/12/2021 - O Curso de Altos Estudos em Defesa (CAED) encerrou a edição de 2021 na quinta-feira (02). A quarta turma do CAED, intitulada “Pioneiros”, teve a duração de nove meses e contou com 104 alunos civis e militares. A cerimônia de diplomação aconteceu no auditório principal da Escola Superior de Defesa (ESD) e foi presidida pelo comandante da ESD, Vice-Almirante Paulo Renato Rohwer Santos.\nO curso é promovido com a finalidade de preparar profissionais em matéria de Segurança, Defesa e Desenvolvimento, a partir de estudos sobre a realidade brasileira e o seu entorno, com foco na Defesa Nacional. Ao longo das aulas, o CAED propicia, a servidores em cargos de direção e assessoria superior instrumental, conteúdo teórico-prático útil à formulação de políticas e estratégias no campo da Defesa, em sentido amplo. A turma Pioneiros contou com a participação de 58 militares das Forças Armadas, quatro das Forças de Segurança Pública e 42 civis de 28 instituições e órgãos da Administração Pública Federal e dos estados.\n\nDe acordo com o diretor do CAED, Coronel Nelson Marinho, o curso é relevante, pois tem como objetivo formar assessores de alto nível na temática da Defesa Nacional. \"Seu diferencial está na atuação entre civis e militares, colocando em prática os objetivos nacionais previstos na Estratégia Nacional de Defesa e oportunizando maior aproximação da temática para a sociedade civil\", comentou. \nO currículo do CAED foi estruturado por equipe multidisciplinar, em 2018, com atenção aos objetivos traçados na Estratégia Nacional de Defesa (END), buscando uma aproximação entre civis e militares para compreensão, discussão e difusão de temáticas relacionadas à Segurança, Desenvolvimento e Defesa Nacional.\nOs pressupostos curriculares foram estruturados levando em consideração os documentos de defesa, a ampliação da visão de cultura e psicossociologia voltadas para a Defesa, a perspectiva histórica da construção do Estado brasileiro, com foco nas áreas de Relações Internacionais e Geopolítica, e Gestão Estratégica de Defesa.\n \n\"O curso conta com atividades de estudo de campo e de simulação da realidade aproximada, que promovem maior conhecimento dos discentes sobre a temática. Todo o trabalho é estruturado com equipe pedagógica especializada, atentando para os objetivos de aprendizagem preconizados no currículo\", complementou.\nOs formandos receberam diploma, certificado e distintivo do CAED. Dentre os alunos, estavam autoridades e personalidades, como a Ministra Sabine Nadja Popoff, do Ministério das Relações Exteriores; o Reitor Ricardo Pereira Calegari; o Procurador Federal Rodrigo Bezerra Dowsley; e o Secretário Especial Adjunto da Secretaria-Geral da Presidência da República, Clovis Felix Curado Junior. \n \nPor Ascom\nFotos: divulgação ESD\n \nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "33": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Defesa e Segurança Regional entre Europa e América do Sul são temas de simpósio na ESD", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/defesa-e-seguranca-regional-entre-europa-e-america-do-sul-sao-temas-de-simposio-na-esd", "link_archive": "NA", "categoria": "NA", "data": "09/12/202", "horario": "10h06", "data_atualizado": "09/12/202", "horario_atualizado": "10h31", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 9/12/2021 - Para estreitar os laços entre Europa e América do Sul, quanto a perspectivas de cooperação em Defesa e em Segurança, começou, nessa quarta-feira (8), o 7° Simpósio sobre Segurança Regional Europa-América do Sul (SSREAS), organizado pelo Departamento de Ensino do Ministério da Defesa (MD). O evento ocorre até quinta-feira (9), de forma híbrida, no auditório da Escola Superior de Defesa (ESD).\n\nDurante o primeiro dia de congresso, foram abordadas as perspectivas de cooperação em defesa europeias e sul-americanas. O Tratado da Antártica e os 60 anos de sua entrada em vigor, também, esteve entre os assuntos apresentados. O Comandante da ESD, Vice-Almirante Paulo Renato Rohwer Santos, deu as boas-vindas aos participantes e enfatizou o prestígio em receber o evento na instituição, com um tema de tamanha importância estratégica e acadêmica.\nNas palavras de abertura, o Secretário de Assuntos de Soberania Nacional e Cidadania, do Ministério das Relações Exteriores do Brasil, Embaixador Paulino Franco de Carvalho Neto, destacou que a construção de um espaço permanente de diálogo entre Europa e América do Sul, em matéria de Defesa e Segurança, adquire importância ao levar em conta as possibilidades e as perspectivas de cooperação.\nNa ocasião, o Embaixador da União Europeia no Brasil, Ignacio Ybañes, expôs que as duas regiões têm experiência rica e variada em operações de manutenção da paz da Organização das Nações Unidas. \"Na verdade, há uma história de sucesso de cooperação estreita na gestão de crises em todo o mundo. E no que diz respeito às operações humanitárias, a União Europeia saúda a Operação Acolhida, um exemplo internacional de solidariedade\", afirmou.\nCom o tema “Perspectivas Sul-Americanas de cooperação em Defesa”, o Chefe de Educação e Cultura do Ministério da Defesa, Tenente-Brigadeiro do Ar Luis Roberto do Carmo Lourenço, relatou que a América do Sul, hoje, possui os elementos que constituem o ambiente favorável à consolidação da nossa união, sobretudo, nos três eixos: compartilhamento de produtos de Defesa, *interoperabilidade e da Indústria de Defesa*. “Dessa forma, poderemos, juntos, construir a América do Sul mais forte que almejamos para as nossas gerações futuras”, disse.\nNa mesma temática, o Diretor Executivo para a Política Comum de Segurança e Defesa, e Resposta a Crises da União Europeia, Pawel Herczynski, apontou os múltiplos desafios da região, principalmente, pós-pandemia. Nesse contexto, explicou que há um desenvolvimento de respostas geoestratégicas, entre elas, a necessidade de criar mais responsabilidade na questão de segurança.\nO simpósio reúne e aproxima representantes governamentais, diplomatas, militares, jornalistas, pesquisadores, professores e universitários, europeus e sul-americanos, em torno de temas fundamentais para a salvaguarda da ordem internacional, bem como para o estreitamento dos laços pacíficos e benéficos entre América do Sul e Europa.\n\nInterlocuções\nLançado em 2015, o Simpósio sobre Segurança Regional Europa-América do Sul é uma iniciativa do Ministério da Defesa, em parceria com Ministério das Relações Exteriores, Delegação da União Europeia no Brasil, Embaixada do Reino da Bélgica, Embaixada da República Francesa, Fundação Konrad Adenauer (Alemanha) e Instituto Real de Relações Internacionais Egmont (Bélgica). Ao longo dos anos, foi transformado em fórum para intercâmbio de conhecimentos e experiências entre atores governamentais e não-governamentais, públicos e privados, bem como especialistas em Segurança e Defesa.\nO aprofundamento da interlocução entre Europa e América do Sul é relevante, pois as agendas regionais europeia e sul-americana são, pelo menos em parte, convergentes e complementares. O evento proporciona oportunidade para, a partir da interlocução com a sociedade, gerar subsídios para as atividades-fim do MD, em especial, do Estado-Maior Conjunto das Forças Armadas, contribuindo para a coordenação do esforço integrado de Defesa.\n\nPor Carolina Militão, com informações da SepesdFotos: GM Nádia Fontes, ESD\nConfira os destaques da semana:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "34": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "No Acre, obras de infraestrutura transformam a realidade de comunidades de difícil acesso", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/no-acre-obras-de-infraestrutura-transformam-a-realidade-de-comunidades-de-dificil-acesso", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "21h38", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nMarechal Thaumaturgo (AC), 08/12/2021 – Decolar de helicóptero, atravessar o rio Juruá de canoa e concluir o trajeto por automóvel. Esse foi um dos percursos dos engenheiros e supervisores do Ministério da Defesa para vistoriar obras de infraestrutura em uma das regiões mais remotas do País, em Marechal Thaumaturgo, no Acre. Outros grupos se espalham por outros 13 municípios do estado, para vistoriar 48 construções de infraestrutura, entre 06 e 09 de dezembro. A ação contribui para o desenvolvimento nacional e está inserida no contexto da Política Nacional de Defesa.\n\nEles fazem parte do Programa Calha Norte (PCN), iniciativa do Ministério da Defesa em parceria com o Poder Legislativo, presente nos estados da região Norte, além do Maranhão, Mato Grosso e Mato Grosso do Sul. O PCN recebe recursos por meio de convênios celebrados com prefeituras e, com o projeto de engenharia em mãos, acompanha a execução das construções. Na oportunidade, as equipes inspecionam as obras entregues nos últimos dois anos.\nNesta terça-feira (07), a comitiva do PCN vistoriou sete obras de Marechal Thaumaturgo, município localizado às margens do rio Juruá. A única maneira de chegar até lá é por meio aéreo ou por embarcação. A primeira obra vistoriada foi uma rampa de acesso, que permite aos barqueiros transportar suas mercadorias para a cidade com mais facilidade. Além disso, os passageiros das embarcações que chegam de viagens desembarcam com maior conforto e segurança.\n“Antes, a gente não tinha como encostar o barco. Encostávamos lá na frente, perto de uma escada com mais de cem degraus. Melhorou muito para nós, que transportamos pessoas e mercadorias para o município”, contou o barqueiro Orleir Vasconcelos.\n\nAndando mais um pouco, a equipe chegou ao Centro Social de Multiusos, que possui uma quadra de esportes ao lado. Com o empreendimento, crianças e jovens de Marechal Thaumaturgo, agora, tem um espaço de lazer adequado. Devido ao calor excessivo na cidade, as atividades são à noite, com o acompanhamento de monitores de bairro. Um deles é o secretário executivo do local, Raimundo Nogueira. “Essa obra trouxe muitos benefícios, porque atende crianças e jovens da cidade. Aqui, eles competem e se divertem”, disse ele.\n\nPor Mariana AlvarengaFotos: Antonio Oliveira\nConfira os destaques da semana:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "35": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Premiação do concurso Soluções para o Orçamento de Defesa é adiada", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/premiacao-do-concurso-solucoes-para-o-orcamento-de-defesa-e-adiada", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "18h28", "data_atualizado": "08/12/202", "horario_atualizado": "18h31", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 08/12/2021 - A premiação do \"1º Concurso Soluções para o Orçamento de Defesa”, que ocorreria em 15 de dezembro, foi adiada e ainda não há previsão de nova data. O resultado final do certame foi publicado por meio da Portaria SG-MD nº 4.702, de 18 de novembro de 2021, no Diário Oficial da União.\nO concurso, promovido pela pasta com apoio da Escola Superior de Guerra, estimula a sociedade a apresentar alternativas para a gestão de recursos orçamentários que tenham como resultado o financiamento de projetos plurianuais de Defesa. A iniciativa é a primeira voltada, especificamente, para a área orçamentária.\nPara mais informações sobre os vencedores acesse: Vencedores do concurso sobre soluções para o orçamento de Defesa serão premiados\nPor ASCOM/MD\nConfira os destaques da semana: \nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "36": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "NOTA DE PESAR- Falecimento do Chefe do Estado-Maior de Defesa da Índia, General Bipin Rawat", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/nota-de-pesar-falecimento-do-chefe-do-estado-maior-de-defesa-da-india-general-bipin-raw", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "13h00", "data_atualizado": "08/12/202", "horario_atualizado": "13h01", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n                                                                                             \nNOTA DE PESAR                                                                                                                                                                               Brasília (DF), 08 de dezembro de 2021\nÉ com profundo sentimento de tristeza que a Defesa e as Forças Armadas brasileiras manifestam pêsames pelo falecimento, em 08 de dezembro, do Chefe do Estado-Maior de Defesa da Índia, General Bipin Rawat, bem como de sua esposa e outros onze membros das Forças Armadas daquele país, devido a acidente de helicóptero em Tamil Nadu, na Índia.\nO Ministério da Defesa presta as condolências aos familiares e amigos dos vitimados, pela irreparável perda.\n \nWalter Souza Braga NettoMinistro de Estado da Defesa\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "37": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Defesa supera 1,5 bilhão de dólares em exportações em 2021", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/defesa-supera-1-5-bilhao-de-dolares-em-exportacoes-em-2021", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "10h43", "data_atualizado": "08/12/202", "horario_atualizado": "11h20", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nBrasília, 08/12/2021 - Os avanços nas exportações da Base Industrial de Defesa (BID) foram destaque em apresentação do Ministro da Defesa, Walter Souza Braga Netto, no painel “Base Industrial de Defesa - Proteção, desenvolvimento e geração de empregos”, durante o segundo dia (08) da 6ª Mostra BID Brasil, realizada no Centro de Convenções Ulysses Guimarães, em Brasília (DF). Com novo recorde histórico, o setor de Defesa superou 1,5 bilhão de dólares na comercialização de produtos para o exterior, no mês de novembro de 2021. A meta é fechar o ano com a soma de 2 bilhões de dólares em exportações.\n Na ocasião, o ministro Braga Netto destacou que o segmento de Defesa e Segurança gera 2,9 milhões de empregos no Brasil, sendo 1,6 milhão diretos e 1,3 milhão indiretos. Para ele, o fortalecimento da BID é uma prioridade da pasta e um importante vetor para a recuperação da economia no período de pandemia.\n“Os resultados mostram que estamos no caminho certo. A Base Industrial de Defesa brasileira vem se desenvolvendo de maneira sólida, com a diversificação de produtos, e mostra plena capacidade de desenvolver os projetos estratégicos das Forças Armadas, a fim de que elas possam cumprir, adequadamente, as suas missões constitucionais”, afirmou.De acordo com estudo realizado, este ano, pela Fundação Instituto de Pesquisas Econômicas (FIPE), em conjunto com a Confederação Nacional da Indústria (CNI), a participação da Base Industrial de Defesa no PIB nacional cresceu mais de 8% no biênio 2019-2020 em relação a 2018, representando, atualmente, 4,78% do PIB nacional (Gráfico 2). Conforme o estudo, a taxa de crescimento da BID superou, em 2020, a de setores tradicionais da economia brasileira, como a construção civil, a agricultura e a extração de petróleo.\nO setor nacional de Defesa possui 146 empresas cadastradas no Ministério da Defesa. O portfólio brasileiro é composto por aeronaves, embarcações, ferramentas cibernéticas para proteção de dados, radares, sistemas seguros de comunicação, armamentos, entre outros itens de alta tecnologia.\nPara o secretário de Produtos de Defesa do Ministério da Defesa, Marcos Degaut, o Governo Federal tem atuado para otimizar o desenvolvimento do setor. “Esse crescimento é fruto de um meticuloso planejamento estratégico elaborado pelo Ministério da Defesa, em articulação com a Base Industrial, as associações representativas do setor, o Ministério das Relações Exteriores e a APEX. O resultado que estamos observando é a grande geração de renda, empregos, atração de investimentos externos e fomento à tecnologia dual, com benefícios para toda a sociedade brasileira”, destacou.\nO painel, promovido pelo Ministério da Defesa, integra a programação da 6ª Mostra BID Brasil, da Associação Brasileira das Indústrias de Materiais de Defesa e Segurança (ABIMDE). Representantes da Apex, do BNDES, da CNI, parlamentares, empresários e delegações estrangeiras participaram também. O evento teve início na terça-feira (07/12) e encerra nessa quinta-feira (9).\nPor Isabela Nóbrega\nConfira os destaques da semana:\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "38": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Defesa participa de entrega de doações do Natal Voluntário", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/defesa-participa-de-entrega-de-doacoes-do-natal-voluntario", "link_archive": "NA", "categoria": "NA", "data": "08/12/202", "horario": "09h27", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 08/12/2021 - Representantes do Ministério da Defesa (MD) participaram, na segunda-feira (6), com a primeira-dama, Michelle Bolsonaro, da entrega de brinquedos da campanha Natal Voluntário, no Hospital da Criança de Brasília (HCB). Em ação interministerial, a iniciativa faz parte do Programa Pátria Voluntária, que arrecada, até 10 de dezembro, doações para as crianças da instituição. Durante a cerimônia, de forma simbólica, quatro crianças receberam os presentes doados. Ao representar os pacientes do HCB, Julya Silva dos Santos, de 13 anos, agradeceu a disposição e a contribuição de todos os envolvidos. Ao final, a primeira-dama destacou a importância do apoio de todos os ministérios. “Nada disso seria possível se não tivesse a união e a empatia. Tudo isso aqui é fruto do nosso trabalho. Eu sei que não é fácil estar aqui, dentro de um hospital. Mas, que vocês possam ter resiliência e que ela ajude, a cada dia, passar pelos obstáculos que a vida coloca. Muito obrigada por nos receber de braços abertos”, disse Michele Bolsonaro. Estiveram presentes, na ocasião, o Secretário de Pessoal, Ensino, Saúde e Desporto (MD), Tenente-Brigadeiro do Ar da reserva Jeferson Domingues, representando o Ministro da Defesa; o Ministro da Educação, Milton Ribeiro; o Ministro da Cidadania, João Roma; o Secretário de Saúde do Distrito Federal, Manoel Pafiadache; o Presidente do Instituto do Câncer Infantil e Pediatria Especializada (Icipe), Francisco Cláudio Duda; a Presidente do Conselho Administrativo do Icipe, Ilda Peliz; a Superintendente Executiva do HCB, Valdenize Tiziani; entre outras autoridades. Por Júlia CamposFotos: Luis Fortes/MEC\nConfira os destaques da semana:\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "39": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Programa Calha Norte leva desenvolvimento para o Acre", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/programa-calha-norte-leva-desenvolvimento-para-o-acre", "link_archive": "NA", "categoria": "NA", "data": "07/12/202", "horario": "17h43", "data_atualizado": "07/12/202", "horario_atualizado": "18h02", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nMâncio Lima (AC), 07/12/2021 – Contribuir para o desenvolvimento nacional por meio de obras de infraestrutura é uma das missões do Programa Calha Norte (PCN). Com recursos oriundos de emendas parlamentares, a iniciativa acompanha a execução e a entrega de diversos empreendimentos. Nesta semana, entre 06 e 09 de dezembro, comitiva do PCN vistoria 48 obras em 13 municípios do Acre e em dois do Amazonas.\nPraças, escolas, mercados, prédios públicos, centros de convivência da terceira idade e obras de pavimentação são algumas das construções a serem inspecionadas. “Nosso desafio é fazer chegar políticas públicas à população rural e ribeirinha, nas vilas e pequenas comunidades afastadas da sede do município”, salientou o Diretor do PCN, General de Divisão Ubiratan Poty. Nesta segunda-feira (06), ele ministrou palestra para prefeitos do estado do Acre sobre a iniciativa na capital Rio Branco.\n\nPara vistoriar todas as obras, onze equipes, com engenheiros e supervisores, viajam para Acrelândia, Assis Brasil, Brasiléia, Epitaciolândia, Feijó, Mâncio Lima, Manuel Urbano, Marechal Thaumaturgo, Plácido de Castro, Porto Walter, Rio Branco, Sena Madureira, Taraucará e para os municípios amazonenses de Eirunepé e de Itamarati. Devido ao difícil acesso, para se chegar em alguns deles, é preciso ir de helicóptero.\nBem-estar para os idosos\nA cerca de 670 km de Rio Branco, fica o município chamado Mâncio Lima. Para chegar lá, a equipe do Programa Calha Norte voou de Brasília para a capital acreana, de onde decolaram, novamente, para Cruzeiro do Sul. Após o pouso, foram mais 35 km de automóvel. Apesar do longo trajeto, o dia ainda estava claro no Acre, com duas horas a menos em relação à capital Brasília. Durante o deslocamento, casas de madeira, de alvenaria e pequenos comércios se mesclavam com a vasta vegetação amazônica.\nUma das obras vistoriadas em Mâncio Lima, nesta segunda-feira (06), foi o Centro do Idoso Raimundo Bernardo de Souza, inaugurada em maio. A orientadora social Elissandra Mendonça Barreto contou que, antes desse estabelecimento, eles não tinham um espaço só para eles, apenas uma sala, localizada no Centro de Referência da Assistência Social (CRAS) do município.\n\n“É um lugar que faz a diferença. Idosos que, antes, eram depressivos, agora, estão entusiasmados, contam os dias para estar aqui com a gente. Realizamos diversas atividades e oficinas, como alimentação saudável, direito do idoso, além de bailes e momentos de lazer”, descreveu a orientadora social, que ministra atividades artísticas, como pinturas e colagens, para os idosos.\n\nSão cerca de 70 pessoas atendidas no local. O Centro do Idoso oferece ateliê, onde são desenvolvidas atividades artísticas; sala multiuso, para palestras e reuniões; sala com datashow, na qual assistem a filmes; refeitório; sala de fisioterapia; recepção; sala de coordenação e enfermagem. Elissandra reforça que o Centro do Idoso é um espaço terapêutico. “É gratificante ver a alegria deles em estar aqui”, concluiu.\nPor Mariana AlvarengaFotos: Antonio Oliveira\nConfira os destaques da semana:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "40": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Defesa e Forças Armadas expõe na 6ª Mostra BID Brasil", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/defesa-e-forcas-armadas-expoe-na-6a-mostra-bid-brasil", "link_archive": "NA", "categoria": "NA", "data": "07/12/202", "horario": "17h17", "data_atualizado": "07/12/202", "horario_atualizado": "17h31", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\n \nBrasília, 07/12/2021 - Começou hoje (7) a 6ª Mostra BID Brasil, que ocorrerá até 9 de dezembro, no Centro de Convenções Ulysses Guimarães, em Brasília (DF). O evento é realizado pela Associação Brasileira das Indústrias de Materiais de Defesa e Segurança. O Ministério da Defesa (MD) e as Forças Singulares estão entre os expositores, agregando valor à iniciativa e contribuindo no propósito de projetar o Brasil no cenário internacional.\n\nO estande do MD conta com ampla informação para fomento da Base Industrial de Defesa nacional aos visitantes. Durante o evento, a Secretaria de Produtos de Defesa da pasta destaca a importância da defesa da soberania do país, além de promover a tecnologia dos produtos, nacionalmente e internacionalmente. A Marinha do Brasil apresenta uma exposição de primeiro mundo, com realidade virtual e bastante tecnologia. Os simuladores de paraquedas e de passadiço - sala de comando da embarcação - possibilitam experiências fidedignas iguais a dos militares em missões reais. No caso do simulador de paraquedas, o cidadão colocará o colete e o óculos de realidade virtual para ter a sensação de um salto de treinamento. Já com o simulador de passadiço, o visitante tem a oportunidade de manobrar a embarcação e vivenciar tempestades, ventanias, alterações no clima, em geral.\n\nCom nomes de origem indígena, Tupi Guarani, o Exército Brasileiro expõe o Drone Mauru e o Blindado Guarani, para mostrar aos visitantes a dimensão da tecnologia nacional e promover a indústria de defesa. Segundo o Major Arthur, os projetos contribuem com a segurança do Brasil, bem como para a geração de empregos.\n Com um protótipo em tamanho real do Gripen F-39, a Força Aérea Brasileira proporciona aos visitantes a emoção de entrar em uma aeronave de caça e aprender suas funcionalidades. Em paralelo, existe outro estande com simulador de comando, protótipos que auxiliam no envio de satélites ao espaço com precisão, entre outros.\n\nAmanhã (8), o Ministro da Defesa, Walter Souza Braga Netto, fará a abertura do painel “Base Industrial de Defesa – Proteção, desenvolvimento e geração de empregos”, às 10h. Na oportunidade, o titular da pasta apresentará os resultados mais recentes do setor.\nPor Carolina MilitãoFotos: Gladston Lucas\nProgramação completa Faça seu credenciamento Saiba mais \nConfira os destaques da semana: \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "41": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Defesa e Forças Armadas participam de Feira Internacional de Segurança e Defesa", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/defesa-e-forcas-armadas-participam-de-feira-internacional-de-seguranca-e-defesa", "link_archive": "NA", "categoria": "NA", "data": "07/12/202", "horario": "11h37", "data_atualizado": "07/12/202", "horario_atualizado": "12h09", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 07/12/2021 - Brasília será sede da 6ª Mostra BID Brasil, que ocorrerá entre os dias 7 e 9 de dezembro, no Centro de Convenções Ulysses Guimarães. O evento é uma realização da Associação Brasileira das Indústrias de Materiais de Defesa e Segurança (ABIMDE) e conta com a participação do Ministério da Defesa (MD) e das Forças Armadas entre os expositores.\n\n\n\nO Secretário de Produtos de Defesa, Marcos Degaut, destaca que a pasta visa cooperar com o impulsionamento da economia do país ao expandir as negociações de comercialização. “O Ministério da Defesa apoia, não só porque entende ser necessário fomentar o desenvolvimento da Base Industrial de Defesa, mas, também, porque está interessado que essas empresas possam exportar esses produtos e, assim, conseguir mais investimentos para o país. Entrada de recursos para o nosso país”, explica.A Mostra é destinada a adidos militares, embaixadores e autoridades governamentais de vários países, além de representantes de empresas e instituições, nacionais e internacionais, com foco nos mercados de Defesa e Segurança. As principais empresas brasileiras do setor irão apresentar tecnologias, produtos e sistemas para uso em mar, terra e ar. Para participar do evento, é necessário credenciamento. \n\n\n\nNesta edição, cerca de 80 expositores, além do apoio de 38 instituições públicas e privadas, participarão do Congresso. Entre os apoiadores, está o Governo Federal, representado pelos Ministérios da Justiça e Segurança Pública; da Defesa; das Relações Exteriores; das Minas e Energia; e da Ciência, Tecnologia e Inovações. As Forças Armadas e as Forças de Segurança Pública, também, apoiam a iniciativa.\n\nA programação do evento conta com reuniões oficiais entre autoridades estrangeiras e brasileiras; exposições de empresas entre autoridades, por meio de agendamento gerado por ferramenta eletrônica de match (B2B); discussão sobre Consulta Pública da Nova Norma de Explosivos; entre outras atividades.No segundo dia de evento, o Ministro da Defesa, Walter Souza Braga Netto, fará a abertura do painel “Base Industrial de Defesa – Proteção, Desenvolvimento e Geração de Empregos”, às 10h. Na oportunidade, o titular da pasta apresentará os resultados mais recentes do setor.\n\n \n\nProgramação completa\n\nFaça seu credenciamento\n\nSaiba mais\n\n\n\nPor Carolina Militão, com informações da ABIMDE\n\n\nConfira os destaques da semana:\n\n\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "42": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Em Conferência da ONU, ministro da Defesa destaca histórico de contribuições brasileiras em operações de paz", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/em-conferencia-da-onu-ministro-da-defesa-destaca-historico-de-contribuicoes-brasileiras-em-operacoes-de-paz", "link_archive": "NA", "categoria": "NA", "data": "07/12/202", "horario": "11h23", "data_atualizado": "07/12/202", "horario_atualizado": "11h50", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 07/12/2021 – A Conferência Ministerial da Organização das Nações Unidas (ONU), iniciada nesta terça-feira (7), na capital sul-coreana, reuniu autoridades para debater sobre operações de paz. No painel 2, cujo tema foi “Parcerias, Treinamentos e Construção de Capacidades”, durante discurso por videoconferência, o ministro da Defesa Walter Souza Braga Netto destacou o histórico de contribuições do Brasil, que trabalha, constantemente, no aperfeiçoamento das operações, por meio de apoio efetivo e capacitações.\nSegundo o ministro, o Brasil detém sólido histórico de contribuições para as operações de manutenção da paz. “Ao longo dos últimos 73 anos, cerca de 50 mil militares e policiais brasileiros foram empregados em 42 das 71 operações de manutenção da paz. Por meio dessas ações, o Brasil reafirma seu compromisso com a manutenção da paz das Nações Unidas e busca contribuir, com efetividade, para o alcance de resultados concretos e tangíveis alinhados às necessidades da ONU nas áreas de treinamento e capacitação”, pontuou Braga Netto.\nO chefe da pasta brasileira anunciou, ainda, compromissos para os próximos dois anos, que incluem disponibilização de equipes para treinamentos e parcerias para operações de caráter ribeirinho, curso de energia renovável da ONU e curso de conselheiras militares de gênero. Além disso, ofereceu vagas para formação nas áreas de manutenção de equipamentos de engenharia, engenharia horizontal, ação contra minas, unidade militar ribeirinha, força-tarefa marítima, proteção de civis e operações específicas para proteção de mulheres.\nParticiparam do painel representantes dos 193 estados-membros da ONU. O ministro Braga Netto reforçou o compromisso brasileiro em contribuir com ações concretas destinadas a prover às operações de paz a efetividade necessária à manutenção da paz mundial.\nPor Suellen SiqueiraFotos: Alexandre Manfrim\nConfira os destaques da semana: \nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "43": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Aviso de Pauta: Ministério da Defesa apresenta avanços da Base Industrial de Defesa", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/aviso-de-pauta-ministerio-da-defesa-apresenta-avancos-da-base-industrial-de-defesa", "link_archive": "NA", "categoria": "NA", "data": "07/12/202", "horario": "10h54", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 07/12/2021 - O Ministério da Defesa anuncia, nesta quarta-feira (8.12), às 10 horas, os resultados mais recentes da indústria brasileira de defesa, que, em 2021, bateu novo recorde de exportações. O anúncio será feito durante a realização do Painel Base Industrial de Defesa: Proteção, desenvolvimento e geração de empregos, com a presença do ministro da Defesa, Braga Netto. A atividade integra programação da 6ª Mostra BID Brasil, realizada pela Associação Brasileira das Indústrias de Materiais de Defesa e Segurança (ABIMDE), entre os dias 7 e 9 de dezembro, no Centro de Convenções Ulysses Guimarães, em Brasília (DF). Participam também do Painel representantes da CNI, da Apex e do BNDES.\nApós a solenidade, haverá coletiva com o secretário de Produtos de Defesa, Marcos Degaut, e com o presidente da ABIMDE, Roberto Gallo.  \nCredenciamentoOs jornalistas interessados devem confirmar presença pelo e-mail ascom@defesa.gov.br até às 18 horas do dia 07 de dezembro. É necessário informar o nome do profissional, o veículo de imprensa e o número da Carteira de Identidade. \nServiço:Painel Base Industrial de Defesa: Proteção, desenvolvimento e geração de empregos  \nData: 08.12 (quarta-feira) \nHorário: jornalistas devem estar no local do evento até às 9h40\nLocal: Auditório Buriti, no Centro de Convenções Ulysses Guimarães – Brasília (DF). Acesso pela entrada Norte, 1º andar.  \nTransmissão: Ao vivo pelo Canal do Ministério da Defesa no YouTube: https://www.youtube.com/channel/UCgdsLPbsZpf6i1vS28W-bEg\n \nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "44": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Defesa e Economia publicam relatório para o mapeamento da Base Industrial de Defesa", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/defesa-e-economia-publicam-relatorio-para-o-mapeamento-da-base-industrial-de-defesa", "link_archive": "NA", "categoria": "NA", "data": "07/12/202", "horario": "10h27", "data_atualizado": "07/12/202", "horario_atualizado": "10h32", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 07/12/2021 - Iniciativa conjunta dos Ministérios da Defesa e da Economia está alinhada com a Política Nacional de Defesa e vai contribuir para a condução de políticas voltadas para o mapeamento da Base Industrial de Defesa (BID). Trata-se do Relatório Anual dos Resultados da Base Industrial de Defesa (RARBID), publicado na quarta-feira (01), por meio da Portaria Interministerial MD/ME nº 4.866, de 30 de novembro de 2021.\n\nNa prática, o normativo identifica, junto às empresas credenciadas como Empresas de Defesa (ED) e Empresas Estratégicas de Defesa (EED), informações que auxiliam na condução de políticas que contribuirão para o fomento da Base Industrial de Defesa (BID), no tocante aos resultados sobre tecnologia, produção, comércio, mercado de trabalho, pesquisa, desenvolvimento e inovação.\nO RARBID passará a compor o escopo do processo de credenciamento de empresas e classificação de Produtos de Defesa (PRODE). Considerado um importante instrumento norteador das avaliações às ED e EED, estará disponível no Sistema de Cadastramento de Empresas e Produtos de Defesa (SisCaPED) e o seu preenchimento será de responsabilidade das empresas.Por ASCOM com informações DEPRODFotos: divulgação\nConfira os destaques da semana:\nMinistério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "45": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Defesa participa de Feira Internacional de Defesa e Segurança na Colômbia", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/defesa-participa-de-feira-internacional-de-seguranca-e-defesa-na-colombia", "link_archive": "NA", "categoria": "NA", "data": "07/12/202", "horario": "10h15", "data_atualizado": "10/12/202", "horario_atualizado": "10h48", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 07/12/2021 - Com o objetivo de promover o intercâmbio de conhecimento técnico e comercial sobre Defesa e Segurança, representantes do Ministério da Defesa (MD) uniram-se a 228 expositores, oriundos de 25 países e da União Europeia na 'Feria Internacional de Defensa y Seguridad' (EXPODEFENSA 2021). O evento, realizado em Corferias, Bogotá (CO), entre os dias 29 de novembro e 01 de dezembro, marcou a reabertura das grandes feiras internacionais das indústrias de defesa e segurança na América Latina, após o longo período de pandemia.\n\nO Brasil foi representado pela Associação Brasileira das Indústrias de Materiais de Defesa e Segurança (ABIMDE) e por integrantes da Secretaria de Produtos de Defesa (SEPROD/MD), chefiados pelo Major-Brigadeiro Marcos Aurélio Pereira, diretor do Departamento de Financiamentos e Economia de Defesa (DEPFIN), na condição de representante do Ministro da Defesa Walter Braga Netto.\nNa abertura da EXPODEFENSA 2021, o Ministro de Defesa da Colômbia, Diego Andrés Molano Aponte, agradeceu a presença das 96 delegações e embaixadas. Enfatizou, também, a importância dessa atividade internacional para o fomento de inovações na área de ciência e tecnologia e de construção e renovação de uma Indústria de Defesa cada vez mais sustentável, além de promover crucial sinergia entre as nações amigas.\n\nDurante a cerimônia, o Excelentíssimo Senhor Presidente da Colômbia, Iván Duque Márquez, destacou o sucesso do trabalho articulado entre as Forças Armadas e a Polícia Nacional colombianas no enfrentamento ao narcotráfico. Por meio do uso eficaz dos recursos de materiais de defesa e segurança, o país passou pela mais significativa redução das taxas de homicídios e de sequestros da história, em um período de quatro anos.\nNa oportunidade, expositores como Lockheed Martin, IAI, ACOPAER e outras 13 empresas demonstraram interesse em ampliar os debates com o Brasil. O Major-Brigadeiro Aurélio acompanhou o Presidente colombiano Iván Duque em visita ao Pavilhão Brasil, que  contou com a participação de empresas como M&K, KRYPTUS, IVECO, GESPI, CBC, TAURUS, CONDOR, AVIONICS, BCA, ATECH e MACJEE além do estande da EMBRAER.\n\"Para mim, foi uma grande honra ter participado da EXPODEFENSA 2021 e ter testemunhado o sucesso do evento, fruto da integração entre governos, embaixadas, indústrias de defesa e Forças Armadas de tantas nações aliadas, apesar de todos os desafios que o mundo tem enfrentado. Isso só demonstra que, mesmo nas adversidades, devemos apostar na ciência, na tecnologia, na valorização de talentos e no comércio, em prol do crescimento global\", declarou o Major-Brigadeiro, em sua avaliação sobre a Feira.\nA Base Industrial de Defesa do Brasil\nNos últimos três anos, a Indústria de Defesa brasileira avançou 32,8% nas exportações autorizadas em 2019, atingindo recorde histórico de 1,51 bilhão (4,76% PIB) até novembro de 2021. Além disso, foram gerados 2,9 mil empregos diretos e indiretos, com o aumento de qualificação da mão de obra, o desenvolvimento tecnológico das indústrias - incrementando a competitividade no cenário mundial, e um grande avanço das pesquisas nas universidades e instituições de natureza científica, com a priorização do caráter dual (produtos com aplicação civil e militar) e de soluções cada vez mais sustentáveis para a preservação do meio ambiente e do bem-estar social.\nCom informações SEPROD\nFotos: divulgação\nConfira os destaques da semana: \nMinistério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "46": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Escola Superior de Defesa realiza curso híbrido de planejamento baseado em capacidades com palestrantes internacionais", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/escola-superior-de-defesa-realiza-curso-de-planejamento-basico-em-capacidades-com-palestrantes-internacionais", "link_archive": "NA", "categoria": "NA", "data": "06/12/202", "horario": "18h27", "data_atualizado": "07/12/202", "horario_atualizado": "14h16", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 06/12/2021 - Realizado em parceria com o Institute for Defense Analyses (IDA) e com a Assessoria de Planejamento Baseado em Capacidades (CPBC) do Estado-Maior Conjunto das Forças Armadas (EMCFA), o Curso Planejamento Baseado em Capacidades 2021, da Escola Superior de Defesa (ESD), encerrou sua fase presencial na última sexta-feira (3). A segunda etapa foi iniciada no dia 30 de novembro, após as aulas on-line realizadas desde o mês de setembro. A formação objetiva contribuir para a racionalização e para a estruturação das Forças Armadas em torno de capacidades e, dessa forma, assegurar o cumprimento de suas missões constitucionais, conforme disposto nos documentos condicionantes do planejamento estratégico nacional.\n\nNas classes remotas foram promovidos quatro seminários virtuais sobre diferentes temas, que abordam experiências internacionais do setor. Já nas aulas presenciais, o foco foi a prática, com a realização de simulações, oficinas e treinamentos que envolvem a transformação de diretrizes da política e estratégia em capacidades militares, bem como a priorização de orçamento para a gestão de defesa. Totalizando 36 horas, a formação abordou experiências da metodologia do PBC em países como Estados Unidos, Colômbia e Reino Unido.\nOs 25 participantes selecionados integram o Ministério da Defesa, a ESD, a Escola Superior de Guerra e as Forças Armadas, sendo 18 militares e sete civis. O professor doutor Peterson Ferreira da Silva destaca como ponto forte a capacitação em uma metodologia de planejamento utilizada em vários países, inclusive da América do Sul. “Os exercícios da simulação utilizando banco de dados relacionais deixaram claro como o PBC contribui para a articulação entre política, estratégia, orçamento, prioridades e aquisições militares”, explicou.\nPara a Capitão de Fragata Patrícia Pontes Bezerra, aluna do curso, o tema é relevante e contribuirá para o aperfeiçoamento do trabalho da Divisão Pedagógica que chefia no Departamento Acadêmico da ESD. “Destaco dois aspectos importantes: ser capaz de e medir essa capacidade. Nós que trabalhamos com capacitação nem sempre conseguimos fazer a conexão dos processos com as necessidades de prontidão das Forças. E o principal ganho do curso, na minha opinião, é a articulação dos projetos com as demandas. Além disso, o conteúdo foi muito inovador e a metodologia se apresentou moderna, proativa e eficiente”, disse.\nAs simulações realizadas na fase prática foram coordenadas por Laura Cleary, Aaron Taliaferro, Shaun K. McGee, Patrick Goodman e Mariana Martínez Cuéllar, professores e instrutores do IDA.\n \nPor Suellen Siqueira Fotos: divulgação ESD\nConfira os destaques da semana:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "47": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "NOTA DE PESAR- Falecimento do Tenente R/2 de Infantaria Israel  Rosenthal", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/nota-de-pesar-3", "link_archive": "NA", "categoria": "NA", "data": "04/12/202", "horario": "11h19", "data_atualizado": "15/12/202", "horario_atualizado": "17h09", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nNOTA DE PESAR\nBrasília (DF), 04 de dezembro de 2021\nÉ com profundo sentimento de tristeza que a Defesa e as Forças Armadas manifestam pêsames pelo falecimento, em 03 de dezembro de 2021, do Tenente R/2 de Infantaria ISRAEL ROSENTHAL.\nDeclarado Aspirante a Oficial do Exército Brasileiro em 1943, integrou, voluntariamente, o serviço de saúde da Força Expedicionária Brasileira (FEB) em 1944. Herói nacional da II Guerra Mundial, demonstrou o mais puro sentimento de patriotismo na luta pela liberdade e pela democracia no mundo.\nAlém disso, deve-se ressaltar a sua dedicação para a criação da Associação dos Ex-Alunos do Centro de Preparação de Oficiais da Reserva do Rio de Janeiro, atual AORE/RJ, prestando inestimáveis serviços ao Exército Brasileiro e ao Brasil, com honradez, coragem moral e integridade.\nO Ministério da Defesa presta as condolências aos familiares e amigos do Veterano febiano, pela irreparável perda.\nWalter Souza Braga Netto\nMinistro de Estado da Defesa\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "48": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Oficiais-Generais recém-promovidos recebem os cumprimentos do Presidente da República", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/oficiais-generais-recem-promovidos-recebem-os-cumprimentos-do-presidente-da-republica", "link_archive": "NA", "categoria": "NA", "data": "03/12/202", "horario": "20h45", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 03/12/2021 - Nesta sexta-feira (03), o Ministro da Defesa, Walter Souza Braga Netto, participou da cerimônia de apresentação de Oficiais-Generais recém-promovidos ao Presidente da República, Jair Messias Bolsonaro. O evento, realizado no Clube do Exército, em Brasília, marcou a promoção de 21 Oficiais, sendo 17 da Marinha do Brasil e quatro da Força Aérea Brasileira.\nO Presidente Jair Bolsonaro saudou os promovidos e destacou a importância das Forças Armadas. “A renovação existe em todos os setores. Vamos, cada vez mais, nos empenhar e nos unir nessas boas causas, que podem mostrar que o Brasil tem um grande futuro. Ninguém tem o que nós temos, em especial, as nossas Forças Armadas, sempre coesas e voltadas para um objetivo comum, que é a defesa da Pátria. Temos o dever de lutar pela nossa Pátria”.\n\nO Ministro destacou, também, a importância do trabalho desempenhado pela pasta em prol do desenvolvimento do Brasil. “Chegamos ao final do terceiro ano de governo, perseverando na fé e cumprindo, integralmente, as missões previstas às Forças Armadas, mantendo a disciplina e a coesão. São mil e cem dias de muitas realizações em prol da população brasileira\".\n\nPrestigiaram o evento o Vice-Presidente da República, Hamilton Mourão; o Ministro do Gabinete de Segurança Institucional da Presidência da República, Augusto Heleno; o Comandante da Marinha, Almirante de Esquadra Almir Garnier Santos; o Comandante do Exército, General de Exército Paulo Sérgio Nogueira de Oliveira; o Comandante da Aeronáutica, Tenente-Brigadeiro do Ar Carlos de Almeida Baptista Junior; o Chefe do Estado-Maior Conjunto das Forças Armadas (EMCFA), General de Exército Laerte de Souza Santos; o Secretário-Geral do Ministério da Defesa, Sérgio José Pereira; entre outras autoridades.\nPor Ana Carolina MilitãoFotos: Antônio Oliveira\nConfira os destaques da semana:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "49": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Ministério da Infraestrutura reconhece apoio da Defesa no desenvolvimento nacional", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/ministerio-da-infraestrutura-reconhece-apoio-da-defesa-no-desenvolvimento-nacional", "link_archive": "NA", "categoria": "NA", "data": "03/12/202", "horario": "17h24", "data_atualizado": "03/12/202", "horario_atualizado": "17h35", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 03/12/2021 - Em cerimônia realizada nesta quinta-feira (2), no Clube Naval, em Brasília (DF), o Ministro da Defesa Walter Souza Braga Netto, foi agraciado com a maior comenda do Ministério da Infraestrutura, a Medalha do Mérito Mauá, em reconhecimento à contribuição para o desenvolvimento do setor de Infraestrutura.\n\nA comenda foi imposta pelo ministro da Infraestrutura, Tarcísio Gomes de Freitas, que destacou sua gratidão ao Ministério da Defesa e às três Forças. \"Essa é uma oportunidade de dizer muito obrigado. Sem a contribuição de todos que são homenageados aqui, hoje, não seria possível obter bons resultados. As Forças Armadas sempre foram parceiras do Brasil no desempenho de suas funções. O Exército, a Marinha e a Força Aérea contribuem para a execução de obras em todo País. O Ministério da Defesa tem feito um excelente trabalho\", finalizou.\n\n\nO Ministério da Defesa e as Forças Armadas realizam ações contínuas e atuam por meio de projetos que contribuem para o progresso e para a soberania nacional. A atuação contempla o setor de infraestrutura, como no Programa Calha Norte (PCN), realizado com o objetivo de colaborar para o desenvolvimento sustentável de populações carentes. O PCN já beneficiou, aproximadamente, 15 milhões de pessoas. As ações estão presentes em 442 municípios, distribuídos em dez estados, e contemplam a construção de escolas, postos de saúde, praças e mercados públicos, além de obras de pavimentação e drenagem de estradas, construção e reforma de redes elétricas e de iluminação. \n\nA Medalha Mérito Mauá\nRestabelecida pelo decreto n° 3.047, de 6 de maio de 1999, a Medalha do Mérito Mauá homenageia todos aqueles que, de modo determinante, contribuem para o desenvolvimento e progresso do setor de transportes brasileiro. A condecoração leva o nome do industrial, político e entusiasta dos transportes Barão de Mauá e possui duas categorias: a de Serviços Relevantes e a Cruz Mauá. Enquanto a primeira destaca o alto mérito pelo trabalho de aperfeiçoamento dos transportes no Brasil, a segunda celebra a cooperação técnica e o empenho efetivo que garantem a elevação do nível de eficiência dos serviços. \nPor Suellen Siqueira \nFotos: Antônio Oliveira e Min. da Infraestrutura\n\nConfira os destaques da semana:\n\n\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "50": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Almirante Petronio se despede da Chefia de Operações Conjuntas", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/almirante-petronio-se-despede-da-chefia-de-operacoes-conjuntas", "link_archive": "NA", "categoria": "NA", "data": "03/12/202", "horario": "16h08", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 03/11/2021 - Na tarde dessa quinta-feira (02), o Almirante de Esquadra Petronio Augusto Siqueira de Aguiar passou o cargo de Chefe de Operações Conjuntas do Estado-Maior Conjunto das Forças Armadas (EMCFA). A solenidade, presidida pelo Ministro da Defesa, Walter Souza Braga Netto, acompanhado pelo Chefe do Estado-Maior Conjunto das Forças Armadas (EMCFA), General de Exército Laerte de Souza Santos, ocorreu na sede do Ministério da Defesa (MD).\n\nO Almirante Petronio esteve à frente da Chefia de Operações Conjuntas desde abril de 2020, tendo se destacado no planejamento e na execução de diversas operações em apoio ao Governo Federal, à Defesa Civil e, também, de ajuda humanitária. Por exemplo, a Operação Verde Brasil 2 e Samaúma, executadas em 2020 e 2021, respectivamente, com o objetivo de combater crimes ambientais na Amazônia. Coordenou, entre tantas outras, a Operação Eleições 2020, com a finalidade de garantir o direito do cidadão brasileiro, em todo território nacional.\n\nAo fazer referência elogiosa ao Oficial-General, o Chefe do EMCFA enfatizou a importância dos serviços prestados. “Contribuiu, sobremaneira, para que o Estado-Maior Conjunto atingisse elevado padrão de desempenho. A larga experiência construída, ao longo de sua extensa e brilhante carreira, sustentada por um conhecimento profissional diversificado, proferiu ao Almirante Petronio uma bagagem intelectual ímpar para conduzir, com maestria, todas as atividades da Chefia de Operações Conjuntas”.\n\nEm agradecimento, o Almirante Petronio destacou a relevância da troca de experiências com diversos profissionais, que contribuíram para o desenvolvimento de seu trabalho. “Foi, realmente, uma oportunidade de observar e contribuir para o trabalho árduo em direção, especialmente, do aprimoramento das Forças Armadas no cumprimento de sua destinação constitucional”.\n\nO cargo de Chefe de Operações Conjuntas do EMCFA foi transmitido ao Almirante de Esquadra André Luiz Silva Lima de Santana Mendes, que ingressou na Marinha do Brasil no ano de 1978.\nEstiveram presentes, também, no evento o Chefe do Estado-Maior da Armada, Almirante de Esquadra Marcos Silva Rodrigues, representando o Comandante da Marinha; o Secretário-Geral do MD, Sérgio José Pereira; o Comandante da Escola Superior de Guerra, Tenente-Brigadeiro do Ar Luis Roberto do Carmo Lourenço; o Chefe de Logística e Mobilização do EMCFA, Tenente-Brigadeiro do Ar Heraldo Luiz Rodrigues; o Chefe de Assuntos Estratégicos do EMCFA, General de Exército Eduardo Antonio Fernandes; o Secretário de Orçamento e Organização Institucional do MD, Antonio Paulo Vogel de Medeiros; o ex-Chefe do EMCFA Tenente-Brigadeiro do Ar R/1 Raul Botelho; e demais autoridades militares e civis.\nPor Rízia RochaFotos: Alexandre Manfrim\nConfira os destaques da semana:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "51": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Substituição da Bandeira Nacional ocorre neste domingo (5) sem presença do público", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/substituicao-da-bandeira-nacional-ocorre-neste-domingo-5-sem-presenca-do-publico", "link_archive": "NA", "categoria": "NA", "data": "03/12/202", "horario": "10h39", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 3/12/2021 - A tradicional solenidade de troca da Bandeira Nacional ocorrerá no domingo (5), na Praça dos Três Poderes, sem a presença do público.\n\nA medida segue determinação do Ministério da Defesa para atender às recomendações de distanciamento social, em decorrência da crise sanitária provocada pelo novo coronavírus.\nEm caráter de rodízio entre o Exército Brasileiro, a Marinha do Brasil, as Forças Armadas e o Governo do Distrito Federal, esta substituição está a cargo da Marinha do Brasil, que enviará ao local apenas o pessoal necessário.\nFoto: Tereza Sobreira\nConfira os destaques da semana:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "52": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Defesa prestigia cerimônia de graduação de Sargentos no Rio de Janeiro", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/defesa-prestigia-cerimonia-de-graduacao-de-sargentos-no-rio-de-janeiro", "link_archive": "NA", "categoria": "NA", "data": "02/12/202", "horario": "18h18", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nRio de Janeiro (RJ), 02/12/2021 - O Ministro da Defesa, Walter Souza Braga Netto, acompanhou o Presidente da República, Jair Bolsonaro, na cerimônia de conclusão do Curso de Formação e Graduação de Sargentos de 2021, da Escola de Sargentos de Logística (EsSLog), unidade de ensino do Exército localizada em Deodoro, no Rio de Janeiro. O evento ocorreu nesta quinta-feira (02). \n\nNa ocasião, 398 alunos, sendo 119 mulheres e 279 homens, da Turma Nilo Morais Pinheiro, concluíram a formação e graduaram-se  3º Sargentos, sendo 40 de Manutenção de Armamento; 82 de Manutenção de Viatura Auto; 37 de Manutenção de Viatura Blindada; 12 de Mecânicos Operadores; 44 de Manutenção de Comunicações; 77 do Serviço de Intendência; 22 Topógrafos; 48 Músicos; e 36 do Serviço de Saúde.\nDurante o evento, o Presidente da República ressaltou a importância do momento aos jovens formandos. “É um dia de satisfação e alegria. Após dois anos difíceis, vocês conseguem se formar. O Brasil deposita confiança em vocês. Temos tudo para crescer e formar uma nação ainda maior. As Forças Armadas sempre lutarão em prol da democracia e da Constituição Federal do Brasil. Ninguém consegue nada sozinho. Sejam sempre gratos”, acrescentou. \n\nO Ministro Braga Netto concedeu o Prêmio de Honra ao Mérito do Ministério da Defesa à 3º Sargento Karina Barbosa Santos, pelo 1º lugar geral no Curso da EsSLog. Ela, também, recebeu a “Medalha Marechal Hermes -  Aplicação e Estudo” e o “Prêmio DECEx” como reconhecimento pelo esforço e dedicação. \nEstiveram, ainda, presentes o Ministro de Estado Chefe da Secretaria-Geral da Presidência da República, Luiz Eduardo Ramos; o Ministro de Estado Chefe do Gabinete de Segurança Institucional da Presidência da República, Augusto Heleno; o Comandante do Exército, General Paulo Sérgio Nogueira de Oliveira; o Deputado Federal Helio Lopes; o ex-Comandante Militar da Amazônia e do Leste, General de Exército R/1 Luiz Gonzaga Schroeder Lessa; o Comandante da Escola de Sargentos de Logística, Coronel Lucio Alves de Souza; dentre outras autoridades. \n\nEsSLog\nÉ responsável pela formação e pelo aperfeiçoamento dos sargentos de Material Bélico (Manutenção de Viatura Auto, Manutenção de Armamento e Mecânico Operador), Intendência, Topografia, Manutenção de Comunicações, Saúde e Música. Além do curso de especialização em Mestre de Música e de aprimoramento dos sargentos da qualificação militar da aviação. \nComo ingressar? O ingresso na EsSLog ocorre, exclusivamente, por meio de concurso de âmbito nacional, realizado pela Escola de Sargentos das Armas. A seleção para o ingresso é feita anualmente, por meio de concurso de admissão de âmbito nacional, no qual são oferecidas cerca de 1.100 vagas para ambos os sexos.\nLeia mais: Como ingressar \nPor Carolina MilitãoFotos: Ascom Eslog\nConfira os destaques da semana:\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "53": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Defesa avança nos projetos estratégicos com nova aeronave KC390 Milllennium e 500º veículo blindado Guarani", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/defesa-avanca-nos-projetos-estrategicos-com-nova-aeronave-kc390-milllennium-e-500o-veiculo-blindado-guarani", "link_archive": "NA", "categoria": "NA", "data": "02/12/202", "horario": "17h36", "data_atualizado": "02/12/202", "horario_atualizado": "17h37", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 02/12/2021 – Manter as Forças Armadas adequadamente equipadas e promover a autonomia tecnológica do País está entre os principais objetivos para a garantia da Segurança e da Defesa nacionais. Assim, como parte desse processo, mais uma aeronave KC-390 Milllennium e a 500ª viatura blindada Guarani integram, agora, os meios da Força Aérea Brasileira e do Exército, respectivamente. O recebimento do avião foi comemorado, oficialmente, nesta quarta-feira (01), na Ala 2 (Base Aérea de Anápolis), em Goiás.\n\nO Ministro da Defesa, Walter Souza Braga Netto, esteve na cerimônia, ao lado do Presidente da República, Jair Messias Bolsonaro, e do Comandante da Aeronáutica, Tenente-Brigadeiro do Ar Carlos de Almeida Baptista Junior. “Mais um momento que marca nossa história e da Força Aérea, que renova sua frota. Isso é muito bom para todos nós”, salientou o Presidente. Esta é a quinta unidade entregue da aeronave da Força Aérea.\nA solenidade comemorou, ainda, o aniversário de 60 anos do Primeiro Grupo de Transporte de Tropa (1° GTT) – Esquadrão Zeus, sediado em Anápolis. A organização militar opera o avião, que já transportou toneladas de cilindros de oxigênio, medicamentos, vacinas e materiais hospitalares para atenuar os efeitos da pandemia de Covid-19 nos diversos estados brasileiros.\n\nNa solenidade, o Presidente da República, o Ministro da Defesa e o Comandante da Aeronáutica realizaram o tradicional rito de batismo, comemorando mais uma conquista alcançada e o sucesso do projeto estratégico, que projetou o País como um dos grandes produtores de equipamentos de defesa no mundo, fortalecendo a Base Industrial de Defesa nacional.\nExército recebe a 500ª viatura Guarani\nO Ministério da Defesa, por meio do Exército Brasileiro, recebeu a 500ª unidade da Viatura Blindada de Transporte de Pessoal (VBTP) Guarani.\nO marco histórico foi comemorado em solenidade nas instalações da fabricante Iveco, em Sete Lagoas, Minas Gerais, dia 23 de novembro. O evento contou com a presença do Comandante do Exército, General de Exército Paulo Sérgio Nogueira de Oliveira, e de integrantes do Alto Comando da Força Terrestre.\nNa ocasião, houve a entrega, também, do primeiro lote da Viatura Blindada Multitarefa Leve sobre Rodas (VBM-LSR) 4x4, somando 32 unidades. O acordo prevê a entrega total de 186 unidades.\n\nO Projeto Guarani foi concebido pelo Sistema de Ciência, Tecnologia e Inovação do Exército Brasileiro, em parceria com a empresa Iveco Defence Vehicles. Com previsão de duração de 20 anos, contempla mais de 1,5 mil veículos. A parceria das Forças Armadas com a fabricante contribui para o crescimento da Indústria de Defesa Nacional. Além disso, dezenas de unidades do Guarani 6x6 já foram exportadas para outros países.\nO contrato iniciou em 2006, quando a empresa venceu o processo de concorrência para o Guarani. Já o projeto do LMV-BR começou em 2015, também, após concorrência.\nPor Mariana AlvarengaFotos: divulgação\nConfira os destaques da semana:\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "54": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Decreto promove isonomia para sargentos do Quadro Especial da Aeronáutica", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/decreto-promove-isonomia-para-sargentos-do-quadro-especial-da-aeronautica", "link_archive": "NA", "categoria": "NA", "data": "01/12/202", "horario": "19h00", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 1º/12/2021 - Nesta quarta-feira (01), o Ministro da Defesa, Walter Souza Braga Netto, acompanhou o Presidente da República, Jair Bolsonaro, na cerimônia de assinatura do Decreto que altera o Regulamento do Corpo do Pessoal Graduado da Aeronáutica, previsto no Decreto nº 3.690, de 2000.\n\nCom a modificação da norma, o Quadro Especial de Sargentos passa a contar, além de Terceiros-Sargentos, com Segundos Sargentos. Também, o prazo de ingresso de Cabos no Quadro Especial de Sargentos foi alterado.\nPara o Presidente, a decisão é uma conquista aos integrantes da Aeronáutica. “Acabo de assinar o Decreto que coloca em situação de igualdade com as demais Forças o Quadro Especial de Sargentos da Força Aérea e faz justiça para com eles. É uma reivindicação antiga. Estou muito feliz por ter colaborado com esse momento”, afirmou.\n\nO Comandante da Aeronáutica, Tenente-Brigadeiro do Ar Carlos de Almeida Baptista Junior, elogiou a medida, que se aproxima do tratamento existente nos Comandos da Marinha e do Exército. “Agradeço em nome de todos que, a partir de primeiro de janeiro, terão um tratamento isonômico e justo com as demais Forças”, afirmou.\nEstiveram presentes, ainda, na ocasião, o Ministro Chefe da Secretaria-Geral da Presidência da República, Luiz Eduardo Ramos; o Ministro Chefe do Gabinete de Segurança Institucional da Presidência da República, General Augusto Heleno; além de outras personalidades civis e militares.\nPor Mariana AlvarengaFotos: Antônio Oliveira\nConfira os destaques da semana\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "55": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "V Workshop amplia conhecimentos em Geoinformação de Defesa", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/v-workshop-amplia-conhecimentos-em-geoinformacao-de-defesa", "link_archive": "NA", "categoria": "NA", "data": "01/12/202", "horario": "17h03", "data_atualizado": "23/12/202", "horario_atualizado": "10h09", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 02/12/2021 -  De 30 de novembro a 02 de dezembro, ocorreu o V Workshop de Geoinformação de Defesa, realizado no Ministério da Defesa (MD). O evento, anual, é uma iniciativa do Estado-Maior Conjunto das Forças Armadas (EMCFA), sob coordenação da Chefia de Logística e Mobilização (CHELOG).\n\nA quinta edição do seminário contribuiu para o desenvolvimento do projeto estratégico do Sistema de Geoinformação de Defesa (SisGEODEF), com a finalidade de subsidiar a pasta com Infraestrutura de Dados Espaciais de Defesa (IDE-Defesa).\n\nO Vice-Chefe de Logística e Mobilização (VCHELOG), General de Divisão Raul Rodrigues de Oliveira, destacou a contribuição da Geoinformação e da Geotecnologia na IDE. \"No mundo moderno, a obtenção oportuna e rápida da geoinformação torna-se, cada vez mais, uma necessidade premente da consciência situacional. Desta forma, a ciência e a tecnologia foram impelidas a desenvolver novas ferramentas com as demandas de entendimento e de contextualização da dinâmica geoespacial de controle de áreas geográficas de interesse, amparando os mais variados campos do conhecimento”, pontuou o Vice-Chefe.\nNo decorrer do Workshop, também, foram apresentadas as metas de desenvolvimento alcançadas em 2021 e planejadas para 2022; a Política de Acesso e o Perfil de Usuários do Geoportal do SisGEODEF; e o status de elaboração da Minuta da Doutrina de Geoinformação de Defesa.No encerramento do evento, realizado no dia 02 de dezembro, o Subchefe de Integração Logística (SUBILOG), Contra-Almirante Bruno de Moraes Bittencourt Neto, ressaltou que os objetivos do Workshop foram plenamente alcançados. “Os resultados produzidos darão o suporte necessário à continuidade do desenvolvimento do Sistema de Geoinformação de Defesa\".\n\nGeoinformação de DefesaDe acordo com o artigo 5º da Portaria GM-MD nº 2445, de 1° de junho de 2021, a Geoinformação de Defesa (GEODEF) é a área de conhecimento associada a uma referência geográfica, resultante de processamento de dados espaciais, que se destina a apoiar o processo decisório em prol dos interesses da Defesa.\nParticiparam do V Workshop de Geoinformação de Defesa, pela Defesa, o Subchefe de Mobilização, General de Brigada Roberth Alexandre Eickhoff; o Subchefe de Integração Logística, Contra-Almirante Bruno de Moraes Bittencourt Neto; o Subchefe de Coordenação Logística, Brigadeiro do Ar Paulo Ricardo da Silva Mendes; e o Diretor-Geral do Centro Gestor e Operacional do Sistema de Proteção da Amazônia (CENSIPAM), Rafael Pinto Costa. Já pela FAB, o Chefe do Estado-Maior Conjunto do Comando de Operações Aeroespaciais (COMAE), Major-Brigadeiro do Ar Alcides Teixeira Barbacovi; o Chefe do Centro de Operações Espaciais (COPE), Brigadeiro Engenheiro Luciano Valentim Rechiuti; entre outras autoridades.\nA abertura do evento está disponível no canal da Defesa no YouTube. \nPor Rízia RochaFotos: Igor Soares\nConfira os destaques da semana:\n\n\n\n\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n\n\n\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "56": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Orquestra Sinfônica estreia em comemoração aos 80 anos da Força Aérea Brasileira", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/orquestra-sinfonica-estreia-em-comemoracao-aos-80-anos-da-forca-aerea-brasileira", "link_archive": "NA", "categoria": "NA", "data": "01/12/202", "horario": "15h29", "data_atualizado": "01/12/202", "horario_atualizado": "17h04", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 1°/12/2021 - O Ministro da Defesa, Walter Souza Braga Netto, prestigiou, nessa segunda-feira (29), a cerimônia de estreia da Orquestra Sinfônica da Força Aérea Brasileira (OSFAB), junto ao Presidente da República, Jair Bolsonaro, e ao Comandante da Aeronáutica, Tenente-Brigadeiro do Ar Carlos de Almeida Baptista Junior. A apresentação ocorreu no Teatro Pedro Calmon, em Brasília e faz parte da programação alusiva aos 80 anos da FAB.\n\nPara abrir a noite de apresentações, a primeira obra executada foi composta pelo Tenente Paulo Rezende, em homenagem à Força Aérea Brasileira e ao Comandante da Aeronáutica, pela criação da Orquestra.\n\nO repertório contou, ainda, com músicas populares e eruditas, entre elas, O Lago dos Cisnes, Aquarela do Brasil e Garota de Ipanema.\nOSFABA Orquestra foi criada com a missão de realizar atividades musicais para promoção da imagem institucional da Força Aérea, em âmbito nacional e internacional. Atualmente, conta com 136 integrantes, entre eles, violinistas, violistas, violoncelistas, contrabaixistas e harpistas, que ingressaram na Força por meio de processo seletivo.\nASCOMFotos: Alexandre Manfrim\nConfira os destaques da semana:\n\n\n\n\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n\n\n\n\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "57": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Defesa visita Representação do Brasil na Junta Interamericana de Defesa", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/defesa-visita-representacao-do-brasil-na-junta-interamericana-de-defesa", "link_archive": "NA", "categoria": "NA", "data": "01/12/202", "horario": "09h54", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília, 1°/12/21 - O Chefe de Assuntos Estratégicos (CAE) do Ministério da Defesa, General de Exército Eduardo Antonio Fernandes, visitou a Representação do Brasil na Junta Interamericana de Defesa (RBJID), em Washington-D.C., nos Estados Unidos da América. O encontro ocorreu no dia 18 de novembro. \n\nNa ocasião, o Chefe da RBJID, Brigadeiro do Ar Edson Fernando da Costa Guimarães, apresentou ao CAE uma atualização sobre a estrutura da Junta e sobre os assuntos de interesse do Brasil em andamento. Além de destacar os processos eletivos para os quais o País poderá apresentar candidatos e as formas como o Sistema JID pode contribuir para a projeção brasileira no hemisfério ocidental.    \n\n\nDurante a visita, o representante da pasta da Defesa constatou a relevância do apoio do Brasil ao Colégio Interamericano de Defesa, no segmento acadêmico, referente às atividades administrativas, bem como à colaboração da Direção.\n\nPor Carolina Militão\nFotos: Suboficial De Oliveira\n\n\nConfira os destaques da semana:\n\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "58": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Prioridade orçamentária da Defesa em 2022 é tema de debates", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/prioridade-orcamentaria-da-defesa-em-2022-e-tema-de-debates", "link_archive": "NA", "categoria": "NA", "data": "30/11/202", "horario": "20h29", "data_atualizado": "01/12/202", "horario_atualizado": "17h08", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 30/11/2021 - Nesta terça-feira (30), comitiva do Ministério da Defesa (MD) reuniu-se com o Deputado Federal Hugo Leal, do Partido Social Democrático, do Rio de Janeiro, relator-geral do orçamento de 2022, para discutirem sobre o Projeto de Lei Orçamentária Anual (PLOA) da pasta.\n\nNa ocasião, estavam presentes, pelo Ministério da Defesa, o Secretário-Geral, Sérgio José Pereira; o Chefe da Assessoria Parlamentar, Brigadeiro do Ar Arnaldo Silva Lima Filho; e o Secretário de Orçamento e Organização Institucional, Antonio Paulo Vogel de Medeiros. Pela Câmara dos Deputados, participaram da reunião o Assessor de Orçamento, Lucas Cerqueira Ferrugem Nascimento Alves; e o Consultor de Orçamento e Fiscalização Financeira Hélio Henrique Diógenes Rêgo. \nO Projeto de Lei Orçamentária Anual é um planejamento que indica quanto e onde gastar o dinheiro público federal no período de um ano, com base no valor total arrecadado pelos impostos. \nLeia mais\nPor Carolina MilitãoFoto: Igor Soares\nConfira os destaques da semana:\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "59": {"origem": "Ministério da Defesa", "classificado": "notícia", "titulo": "Doutrina de operações conjuntas é discutida em reunião das Forças Armadas", "subtitulo": "NA", "link": "https://www.gov.br/defesa/pt-br/centrais-de-conteudo/noticias/doutrina-de-operacoes-conjuntas-e-discutida-em-reuniao-das-forcas-armadas", "link_archive": "NA", "categoria": "NA", "data": "30/11/202", "horario": "10h08", "data_atualizado": "30/11/202", "horario_atualizado": "10h11", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nBrasília (DF), 29/11/2021 – Doutrina militar brasileira é abordada em Reunião Doutrinária das Forças Armadas, realizada pelo Estado-Maior Conjunto das Forças Armadas (EMCFA), do Ministério da Defesa (MD), por meio da Assessoria de Doutrina e Legislação (ADL), no dia 25 de novembro.\nA Reunião proporcionou debates relacionados à doutrina militar conjunta das Forças Singulares e da Escola Superior de Guerra, apresentação dos trabalhos da ADL, bem como incentivo aos conhecimentos doutrinários comuns entre as Forças e o EMCFA. Na ocasião, os representantes das instituições abordaram as metas atingidas em 2021 e os desafios a serem superados nos anos seguintes.\n\nAo final, o Chefe da ADL, General de Brigada R/1 Manoel Lopes de Lima Neto, enfatizou que a presença dos participantes e a colaboração das Forças Armadas e da ESG é importante no aprimoramento da doutrina militar brasileira.\nPor Carolina MilitãoFoto: Divulgação\nAssessoria de Comunicação Social (ASCOM)Ministério da Defesa(61) 3312-4071\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/008/banco/DEFESA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}