{
    "_default": {
        "1": {
            "origem": "Ministério da Cidadania",
            "classificado": "notícia",
            "titulo": "João Roma toma posse como novo ministro da Cidadania",
            "subtitulo": "NA",
            "link": "https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/joao-roma-toma-posse-como-novo-ministro-da-cidadania",
            "link_archive": "NA",
            "categoria": "institucional-cidadania",
            "data": "24/02/2021",
            "horario": "21h19",
            "data_atualizado": "25/02/2021",
            "horario_atualizado": "15h53",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "João Roma",
                "Cerimônia de Posse",
                "Ministro da Cidadania",
                "Ministério da Cidadania"
            ],
            "paragrafos": [
                "Nesta quarta-feira (24.02), o deputado federal licenciado João Roma foi empossado como novo ministro da Cidadania. Conduzida pelo presidente da República, Jair Bolsonaro, a cerimônia de transmissão de cargo ocorreu no Palácio do Planalto e contou com a presença de ministros de Estado, representantes do Poder Legislativo, prefeitos e outras autoridades. Roma substitui Onyx Lorenzoni, que tomou posse como ministro da Secretaria-Geral da Presidência da República.",
                "Eleito deputado federal pelo estado da Bahia em 2018, o pernambucano João Roma agora está à frente da pasta responsável pelas políticas de Desenvolvimento Social e Esporte do Governo Federal. O Ministério da Cidadania comanda programas e iniciativas como Auxílio Emergencial, Bolsa Família, Cadastro Único, Criança Feliz, Programa de Aquisição de Alimentos, Bolsa Atleta e Lei de Incentivo ao Esporte, além de integrar o comitê interministerial que faz a gestão da Operação Acolhida – responsável por receber e dar uma nova vida a imigrantes e refugiados.",
                "“O Ministério da Cidadania é o braço social do governo do presidente Bolsonaro. A nossa missão é não deixar ninguém para trás, garantindo, por meio de nossos programas sociais, uma melhor qualidade de vida para a população”, ressaltou Roma durante o discurso de posse. O novo ministro garantiu ainda que vai fortalecer as ações de desenvolvimento social, tendo como prioridade imediata a renovação do Auxílio Emergencial: “De mim, vocês podem esperar seguir com a grandeza deste trabalho já em curso. Avançar, buscar fazer mais e honrar a promessa de não deixar ninguém desamparado”.",
                "O presidente da República destacou que confia no novo ministro para encarar os desafios da pasta da Cidadania: “Você tem uma missão muito difícil, que é cuidar de uma grande parcela da nossa sociedade, que são os mais pobres, os mais humildes, os que nada têm. Pelas suas mãos, pela sua competência e pela sua bondade, tenho certeza de que saberá tocar essa política”.",
                "Ainda durante a cerimônia, Bolsonaro destacou a participação de Roma na comitiva que visitou o Acre. “Hoje mesmo, pela manhã, você teve uma missão conosco, no Acre, estado abatido por uma calamidade pública. Você foi lá, mesmo ainda sem ter tomado posse de fato, levar benefícios que o seu ministério tem por meta conceder aos mais necessitados”, afirmou o presidente.",
                "Perfil",
                "João Roma é formado em direito e foi eleito em 2018 para exercer seu primeiro mandato como deputado federal, representando a Bahia. No parlamento, assumiu posições de destaque e defendeu pautas importantes como o Marco Legal das Startups, a Reforma Tributária, a inclusão digital e ações que proporcionam mais dignidade para aqueles que mais precisam.",
                "Roma participou da Academia Internacional para Dirigentes da Fundação Friedrich Naumann para a Liberdade em Gummersbach, na Alemanha, e foi vice-presidente da IFLRY (Federação Internacional de Jovens Liberais), fundada na Inglaterra em 1947, que tem entre seus antigos diretores diversos parlamentares e primeiros-ministros.",
                "A experiência de João Roma na gestão pública se fortaleceu com passagens pelo Ministério da Cultura em Pernambuco, Governo de Pernambuco e Ministério da Administração, além da Agência Nacional do Petróleo (ANP). No período de 2003 a 2018, Roma foi chefe de gabinete da prefeitura de Salvador.",
                "Na atividade parlamentar, o deputado trouxe sangue novo em um mandato que marcou a maior renovação de membros da Câmara desde a redemocratização. Foi indicado membro titular da Comissão de Constituição Justiça e Cidadania (CCJ), o mais importante colegiado do Legislativo. Foi eleito presidente da Medida Provisória (MP) 870/2019, que discutiu as competências e a estrutura básica dos órgãos e autarquias do Governo Federal. É também presidente da Comissão do Marco Legal das Startups e relator da Reforma Tributária, duas pautas com potencial para destravar a economia, fazendo o país avançar e estimulando a geração de empregos.",
                "Diretoria de Comunicação – Ministério da Cidadania"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/018/banco/CIDADANIA.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "2": {
            "origem": "Ministério da Cidadania",
            "classificado": "notícia",
            "titulo": "Ministério da Cidadania adota Protocolo Digital",
            "subtitulo": "NA",
            "link": "https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/ministerio-da-cidadania-adota-protocolo-digital",
            "link_archive": "NA",
            "categoria": "institucional-cidadania",
            "data": "22/10/2020",
            "horario": "13h09",
            "data_atualizado": "19/11/2020",
            "horario_atualizado": "18h21",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "PROTOCOLO DIGITAL",
                "DOCUMENTOS",
                "MODERNIZAÇÃO",
                "DIGITALIZAÇÃO"
            ],
            "paragrafos": [
                "Com o intuito de facilitar e agilizar o processo de protocolar documentos, o Ministério da Cidadania adotou o PROTOCOLO DIGITAL, uma maneira mais moderna e eficiente de atender os cidadãos, órgãos e entidades públicas e privadas. O serviço será totalmente gratuito e oferecido pela internet, não havendo mais necessidade do comparecimento na sede do MC ou do envio de correspondência postal.",
                "O procedimento estará em fase de implementação até o dia 30 de novembro, e depois de 15 de dezembro, o serviço físico, no balcão de atendimento, será descontinuado e só serão aceitos documentos enviados pelo novo sistema. A previsão é que o protocolo digital crie processos diretamente no Sistema Eletrônico de Informações (SEI), propiciando maior agilidade no encaminhamento das demandas apresentadas pela sociedade.",
                "Cabe ressaltar, entretanto, que o Ministério da Cidadania irá disponibilizar computadores com acesso à internet aos cidadãos que precisem do serviço, mas não tenham acesso à rede.",
                " "
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/018/banco/CIDADANIA.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "3": {
            "origem": "Ministério da Cidadania",
            "classificado": "notícia",
            "titulo": "Sondagem de Mercado – Arenas do Legado Olímpico",
            "subtitulo": "NA",
            "link": "https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/sondagem-de-mercado-2013-arenas-do-legado-olimpico-1",
            "link_archive": "NA",
            "categoria": "institucional-cidadania",
            "data": "01/09/2020",
            "horario": "14h02",
            "data_atualizado": "08/09/2020",
            "horario_atualizado": "13h53",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "",
                "O Ministério da Cidadania, a Secretaria Especial do Esporte e o Escritório do Legado Olímpico – EGLO realizam evento para Sondagem de Mercado sobre o projeto de destinação da Arena Carioca 1, Arena Carioca 2, Velódromo e do Centro Olímpico de Tênis, situados no Parque Olímpico da Barra da Tijuca, na cidade do Rio de Janeiro.",
                "As reuniões, com duração de 60 minutos cada, serão realizadas de forma individual com cada interessado e ocorrerão por meio de videoconferência, entre as datas de 21 e 30 de setembro de 2020.",
                "Interessados devem se inscrever no período de 08 a 18 de setembro, por meio de mensagem para o e-mail: arenas@cidadania.gov.br, informando:- Nome/Empresa- CPF/CNPJ- Dia e horário de preferência",
                "O projeto ",
                "Como acontece em todos os países que sediam uma Olimpíada, o Brasil tem agora como objetivo garantir a melhor destinação para as arenas esportivas.",
                "O objetivo é obter contribuições junto a potenciais interessados no projeto para subsidiar o desenvolvimento de modelo de gestão privada e sustentável sob os aspectos econômicos, social e ambiental, na forma prevista do artigo 1º, II, da Lei nº 13.474/17.",
                "Indicação dos locais:",
                "",
                "Os imóveis, localizados na Av. Embaixador Abelardo Bueno, 3401 - Barra da Tijuca, Rio de Janeiro - RJ, CEP-22775-040, com quase 90.000 m2, encontram-se discriminados abaixo:",
                " Aviso de Consulta Pública",
                "Instruções para Consulta Pública",
                ">> Veja as imagens do Parque Olímpico da Barra - RJ"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/018/banco/CIDADANIA.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "4": {
            "origem": "Ministério da Cidadania",
            "classificado": "notícia",
            "titulo": "Secretaria Especial da Cultura é transferida do Ministério da Cidadania para o Turismo",
            "subtitulo": "NA",
            "link": "https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/secretaria-especial-da-cultura-e-transferida-do-ministerio-da-cidadania-para-o-turismo",
            "link_archive": "NA",
            "categoria": "institucional-cidadania",
            "data": "21/05/2020",
            "horario": "15h10",
            "data_atualizado": "21/05/2020",
            "horario_atualizado": "15h27",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "Ministério da Cidadania",
                "Secretaria Especial da Cultura",
                "Ministério do Turismo"
            ],
            "paragrafos": [
                " ",
                "A Secretaria Especial da Cultura (Secult) foi transferida do Ministério da Cidadania para a pasta do Turismo, conforme estabelece o Decreto nº 10.359, publicado no Diário Oficial da União desta quinta-feira (21.05). O documento também detalha o remanejamento de cargos em comissões e funções de confiança, além de alterar a estrutura regimental do Turismo.",
                "A Agência Nacional do Cinema (Ancine); o Instituto do Patrimônio Histórico e Artístico Nacional (Iphan); Instituto Brasileiro de Museus (Ibram); a Fundação Biblioteca Nacional (FBN); a Fundação Casa de Rui Barbosa (FCRB); a Fundação Cultural Palmares (FCP); e a Fundação Nacional de Artes (Funarte) passam a ser vinculadas ao ministro do Turismo, com o assessoramento e a supervisão da Secretaria Especial da Cultura.",
                "Quanto à nova estrutura da Secretaria Especial da Cultura, foram atualizadas as ações da pasta ao novo contexto do setor econômico e cultural. Foi inserido inciso que permite ao titular da secretaria promover a edição de atos normativos no bojo de suas competências, permitindo maior celeridade à promoção das providências a cargo da Secult.",
                "Houve também o redesenho de atividades de unidades finalísticas para criar maior sinergia com as entregas realizadas, bem como a junção da Secretaria de Economia Criativa com a Secretaria de Diversidade Cultural, passando a se denominar Secretaria Nacional de Economia Criativa e Diversidade Cultural. O objetivo é promover um olhar mais amplo ao segmento de diversidade cultural, com a manutenção dos principais cargos e atividades. A Secretaria de Difusão e Infraestrutura Cultural também muda de nome para Secretaria Nacional de Desenvolvimento Cultural.",
                "Secretarias e departamentos já existentes no Ministério do Turismo tiveram suas funções e nomenclaturas redefinidas.",
                "Assessoria de Comunicação – Ministério da Cidadania"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/018/banco/CIDADANIA.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "5": {
            "origem": "Ministério da Cidadania",
            "classificado": "notícia",
            "titulo": "Ouvidoria-Geral do Ministério da Cidadania informa sobre a manutenção dos serviços",
            "subtitulo": "NA",
            "link": "https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/ouvidoria-geral-do-ministerio-da-cidadania-informa-sobre-a-manutencao-dos-servicos",
            "link_archive": "NA",
            "categoria": "institucional-cidadania",
            "data": "27/03/2020",
            "horario": "13h59",
            "data_atualizado": "04/05/2020",
            "horario_atualizado": "12h13",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Diante do atual cenário mundial de luta contra a disseminação do vírus COVID-19 (Coronavírus) e da necessidade de adoção de medidas indispensáveis para a preservação da vida e da saúde pública, uma série de novos desafios surgem, dentre eles o de manter o funcionamento da administração pública com o adequado atendimento à população. A Ouvidoria-Geral do Ministério da Cidadania reforça que o Sistema de Gestão de Demandas (SGD) pode ser acessado remotamente, de forma online.Por meio do acesso remoto é possível dar continuidade à verificação das caixas em responsabilidade da área técnica e dar prosseguimento no tratamento e tramitação das manifestações encaminhadas à Ouvidoria. Vale lembrar: as credenciais de acesso continuam as mesmas e o sistema SGD é homologado para funcionar corretamente na versão Mozilla Firefox 35.Com relação aos prazos de atendimento, conforme orientação da Ouvidoria-Geral da União (CGU), não há sinalização de que sejam suspensos. Portanto, mantem-se os prazos que tratam a Lei n. 13.460, de 2017, e o Decreto n. 9.492, de 2018.Informa-se que a Central de Relacionamento do Ministério da Cidadania mantém seu padrão de atendimento ao cidadão, técnicos e gestores através dos canais 121, serviço gratuito que atende chamadas de telefone fixo e celular; pelo formulário eletrônico disponível no sítio do MC; e pelo chat disponibilizado aos gestores e técnicos municipais.A Ouvidoria-Geral, como unidade setorial do Sistema de Ouvidoria do Poder Executivo federal, levará em consideração a situação excepcional decorrente dos efeitos da Lei n. 13.979, de 06 de fevereiro de 2020, pautando-se pela razoabilidade e pela proporcionalidade em suas ações, orientações e recomendações.Em caso de necessidade, a Ouvidoria-Geral está à disposição para atendimento no endereço: Edifício Parque Cidade Corporate - Torre B - 7º andar.",
                " ",
                "Assessoria de Comunicação – Ministério da Cidadania"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/018/banco/CIDADANIA.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "6": {
            "origem": "Ministério da Cidadania",
            "classificado": "notícia",
            "titulo": "Ministro da Cidadania, Onyx Lorenzoni, dá posse aos novos secretários executivo, do Desenvolvimento Social e do Esporte",
            "subtitulo": "NA",
            "link": "https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/ministro-da-cidadania-onyx-lorenzoni-da-posse-aos-novos-secretarios-executivo-do-desenvolvimento-social-e-do-esporte",
            "link_archive": "NA",
            "categoria": "esporte",
            "data": "10/03/2020",
            "horario": "19h44",
            "data_atualizado": "01/09/2020",
            "horario_atualizado": "13h57",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A solenidade de posse do secretário especial do Desenvolvimento Social, Sérgio Augusto de Queiroz; do secretário especial do Esporte, Marcelo Reis Magalhães; e do secretário executivo do Ministério da Cidadania, Antônio José Barreto de Araújo Júnior, realizada na tarde desta terça-feira (10.03), no Ministério da Cidadania, em Brasília, foi marcada por dois importantes anúncios feitos pelo ministro Onyx Lorenzoni em seu discurso de boas-vindas.",
                "A primeira é a criação da Secretaria Nacional da Primeira Infância, dentro da estrutura da Secretaria Especial do Desenvolvimento Social. “Vamos realizar um trabalho focado, apoiado por todas as estruturas do Estado, para fazer com que a criança, independentemente da sua herança econômica ou familiar, possa, sim, sonhar e realizar sonhos”, destacou o ministro.",
                "“Já temos aqui um programa vitorioso e premiado internacionalmente, que foi montado e organizado pelo ministro Osmar Terra, chamado Criança Feliz. Esse projeto chamou a atenção do mundo porque trabalha com a criança desde a concepção até os 36 meses”, lembrou Onyx Lorenzoni.",
                "",
                "O novo secretário executivo, Antônio José Barreto, reforçou a priorização da primeira infância: “Temos que cuidar da próxima geração, do futuro. A cognição é na criança. Vamos pegar os nossos outros programas e alinhar com a prioridade. Tudo que existir voltado à primeira infância, com essa direção, já começamos a trabalhar pensando em integrar as políticas públicas”.",
                "O ministro anunciou também a criação da Secretaria Nacional do Paradesporto, que será integrada à Secretaria Especial do Esporte. “O esporte permite o resgate da autoestima, permite o sonho ser realizado em qualquer circunstância, mas não prescinde do esforço e da dedicação, aliado ao talento, ao mérito e à vitória”, ressaltou. “O paradesporto brasileiro ganha um espaço especial na Secretaria do Esporte”, prosseguiu Onyx Lorenzoni.",
                " ",
                "",
                " ",
                "Autoridades como o senador Flávio Bolsonaro e o deputado federal Luiz Lima, além de representantes de várias entidades esportivas, acompanharam a cerimônia de posse dos novos secretários do Ministério da Cidadania.",
                "“Este ministério tem a função hercúlea de trabalhar com a sustentabilidade social, e é isso que nós vamos fazer. A Secretaria Especial do Desenvolvimento Social abarca seis secretarias nacionais, todas importantíssimas e com pessoas competentes e técnicas”, ressaltou Sérgio Queiroz.",
                "Já Marcelo Magalhães adiantou que pretende inverter a pirâmide das prioridades no esporte: “Vamos fortalecer a imagem do profissional de educação física, reforçar a base, o colegial e o universitário. Juntamente com a pasta social, esperamos fazer algo transformador”.",
                "Por Luiz Roberto Magalhães e Ana Cláudia Felizola",
                "Assessoria de ComunicaçãoMinistério da Cidadania",
                "Informações para a imprensa:www.cidadania.gov.br/imprensa"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/018/banco/CIDADANIA.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "7": {
            "origem": "Ministério da Cidadania",
            "classificado": "notícia",
            "titulo": "Em discurso de posse, Regina Duarte reafirma compromisso com valorização da cultura",
            "subtitulo": "NA",
            "link": "https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/em-discurso-de-posse-regina-duarte-reafirma-compromisso-com-valorizacao-da-cultura",
            "link_archive": "NA",
            "categoria": "institucional-cidadania",
            "data": "04/03/2020",
            "horario": "17h56",
            "data_atualizado": "01/09/2020",
            "horario_atualizado": "13h54",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "A atriz Regina Duarte tomou posse nesta quarta-feira (04.03) como secretária especial da Cultura. A cerimônia, realizada no Palácio do Planalto, contou com a presença do presidente da República, Jair Bolsonaro, e do ministro do Turismo, Marcelo Álvaro Antônio. A nomeação foi publicada no Diário Oficial da União (DOU). Em seu discurso, Regina Duarte ressaltou a cultura brasileira e a necessidade de democratização do acesso da população à arte.",
                "O presidente da República, Jair Bolsonaro, destacou a importância da escolha de Regina Duarte para cuidar da Cultura em seu governo. “Tenho certeza que achamos a pessoa certa, que pode valorizar, por exemplo, a Lei Rouanet”, citou. Bolsonaro também destacou a influência da Cultura como catalisador da economia. “Com a chegada dessa grande mulher, Regina Duarte, estamos colocando na mão de quem realmente entende esse desafio”, comentou. “Com sua maneira de ser, sua alegria, você vai conquistar mais ainda todos nós. Para o bem do nosso querido Brasil”, acrescentou.",
                "O ministro do Turismo, Marcelo Álvaro Antônio, deu as boas-vindas para a secretária especial da Cultura e relembrou quando, pela primeira vez, pôde conversar com Regina Duarte sobre o Brasil. “Quando tive a oportunidade de conhecê-la, conversamos sobre o atual momento que o Brasil vive. Falamos que, talvez, isso possa passar desapercebido, mas daqui a 20, 30 ou 40 anos, as pessoas vão ter a noção real da transformação pela qual o Brasil está passando sob o comando e a liderança do presidente Jair Bolsonaro”, disse.",
                "Álvaro Antônio citou que Regina Duarte chega para somar nesse contexto histórico do país, com a implantação de uma economia verdadeiramente liberal. “Isso traz um momento novo e a Cultura e o Turismo são importantes vetores da nossa economia. Seja muito bem-vinda, Regina. Vamos fazer com que a Cultura seja verdadeiramente de toda a população brasileira. Tenho certeza que nessa sinergia entre Cultura e Turismo vamos fazer história no Brasil”, afirmou.",
                "",
                " ",
                "Biografia",
                "Regina Duarte é atriz com 54 anos de profissão, tendo atuado em teatro, cinema e televisão. Filha de pai militar do Exército e mãe professora de piano, Regina Duarte nasceu em Franca (SP), em 1947. Apaixonados por cultura e pelas artes, os pais incentivaram a criatividade e o amor pelo campo artístico nos cinco filhos. Em 1960, iniciou sua carreira artística no Teatro do Estudante de Campinas. Em 1965, começou profissionalmente em Teatro e TV. Por mais de meio século fez apresentações de teatro e interpretou papeis na televisão e no cinema.",
                "Convidada pelo presidente Jair Bolsonaro para assumir a Secretaria Especial da Cultura, sentiu-se honrada e motivada a construir pontes e trabalhar na área que sempre atuou e que acredita ser ao lado da educação a base da construção de saberes em um país.",
                "Em seu discurso de posse, Regina Duarte salientou o poder da Cultura. “A Cultura é um dos principais pilares do desenvolvimento social do país. Dar acesso à cultura é um dever do estado e é isso que queremos”, argumentou. Regina elogiou a importância das várias formas de manifestações culturais e sua relevância para o país. “Falo da Cultura como libertação. Temos uma cultura de ponta no Brasil e a cultura de um país é sua alma. Acredito que se possa fazer muita coisa com o recurso que temos”, comentou.",
                "Regina ainda registrou sua felicidade pelo fato de fazer parte da equipe do presidente Jair Bolsonaro e poder contribuir para que a Cultura tenha a valorização que merece. “Ministros, estar com vocês é uma honra. Estamos juntos com milhões de brasileiros que merecem que a cultura seja passaporte para uma vida plena, de emoções e momentos felizes”.",
                "Fonte: Ascom - Ministério do Turismo"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/018/banco/CIDADANIA.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "8": {
            "origem": "Ministério da Cidadania",
            "classificado": "notícia",
            "titulo": "Secretaria Especial de Cultura sob novo comando",
            "subtitulo": "NA",
            "link": "https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/secretaria-especial-de-cultura-sob-novo-comando",
            "link_archive": "NA",
            "categoria": "institucional-cidadania",
            "data": "04/03/2020",
            "horario": "09h52",
            "data_atualizado": "01/09/2020",
            "horario_atualizado": "13h51",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Regina Blois Duarte é a nova secretaria especial de Cultura. A nomeação da atriz, assinada pelo presidente da República, Jair Bolsonaro, e pelo ministro do Turismo, Marcelo Álvaro Antônio, foi publicada nesta quarta-feira (04.03) no Diário Oficial da União (DOU).",
                "A cerimônia de posse está marcada para as 11h desta quarta-feira, no Palácio do Planalto. Regina Duarte é atriz com 54 anos de profissão, tendo atuado em teatro, cinema e televisão.",
                "BiografiaFilha de pai militar do Exército e mãe professora de piano, Regina Duarte nasceu em Franca (SP), em 1947. Apaixonados por cultura e pelas artes, os pais incentivaram a criatividade e o amor pelo campo artístico nos cinco filhos.",
                "Regina Duarte, desde criança, gosta das artes cênicas. Promovia, nos fins de semana, ao lado dos irmãos, espetáculos em casa. Havia encenações, interpretações de poesia e música.",
                "Em 1960, iniciou sua carreira artística no Teatro do Estudante de Campinas. Em 1965, começou profissionalmente em Teatro e TV. Por mais de meio século fez apresentações de teatro, interpretou papeis na televisão e no cinema.",
                "Convidada pelo presidente Jair Bolsonaro para assumir a Secretaria Especial de Cultura, a artista sentiu-se honrada e motivada a construir pontes e trabalhar na área que sempre atuou e que acredita ser, ao lado da Educação, a base da construção de saberes em um país.",
                "Ascom - Secretaria Especial de Cultura"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/018/banco/CIDADANIA.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        },
        "9": {
            "origem": "Ministério da Cidadania",
            "classificado": "notícia",
            "titulo": "Onyx Lorenzoni toma posse como novo ministro da Cidadania",
            "subtitulo": "NA",
            "link": "https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/onyx-lorenzoni-toma-posse-como-novo-ministro-da-cidadania",
            "link_archive": "https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/institucional-cidadania/onyx-lorenzoni-toma-posse-como-novo-ministro-da-cidadania",
            "categoria": "institucional-cidadania",
            "data": "18/02/2020",
            "horario": "20h52",
            "data_atualizado": "01/09/2020",
            "horario_atualizado": "13h56",
            "local": "NA",
            "autoria": "NA",
            "tags": [
                "NA"
            ],
            "paragrafos": [
                "Brasília – O deputado licenciado Onyx Lorenzoni tomou posse nesta terça-feira (18/02) como novo ministro da Cidadania. A cerimônia de transmissão de cargo, no Palácio do Planalto, em Brasília, foi conduzida pelo presidente Jair Bolsonaro e contou com a presença de ministros, políticos e autoridades. Na solenidade, também foi empossado o novo ministro-chefe da Casa Civil, general Walter Souza Braga Netto.",
                "Até então titular da Casa Civil, Onyx passa agora a comandar a pasta responsável pelas áreas de desenvolvimento social e esporte do governo federal. O Ministério da Cidadania abriga programas como Bolsa Família, Criança Feliz, Progredir, Bolsa Atleta, além da Lei de Incentivo ao Esporte. Em seu discurso de posse, Onyx reforçou o compromisso com o governo do presidente Jair Bolsonaro.",
                "\"É com o princípio da lealdade, de servir ao Brasil, inspirado no senhor presidente, que vamos continuar a nossa tarefa. Parto para um novo desafio, uma nova missão conferida pelo senhor presidente. Vou seguir o trabalho iniciado pelo ministro Osmar Terra, executado com clareza, com sensibilidade e com amor ao próximo\", disse Onyx.",
                "O presidente Jair Bolsonaro expressou confiança no trabalho do ministro. \"Nesse momento, Onyx está incumbido de, dentro do time, não mudar de camisa, mas mudar apenas a numeração da mesma e dar prosseguimento ao trabalho de Osmar Terra, que, até o momento, foi feito com muita galhardia. Confiamos em você, Onyx, acreditamos no seu potencial. Você vai dar prosseguimento a esse trabalho e aperfeiçoá-lo\", ressaltou.",
                "Bolsonaro também agradeceu a dedicação do antecessor de Onyx à frente do Ministério da Cidadania, o deputado federal Osmar Terra (MDB-RS), presente à cerimônia. \"Conseguimos no ano passado, por meio do seu ministério, o prêmio internacional do Criança Feliz. Muito obrigado, Osmar Terra. Continuaremos, mais do que amigos, unidos pelo destino do nosso Brasil\", concluiu o presidente.",
                " ",
                "",
                "Gaúcho de Porto Alegre, Onyx Lorenzoni é veterinário, foi duas vezes deputado estadual no RS e está no quinto mandato como Deputado Federal. Menos impostos, direito à legítima defesa, segurança pública e combate à corrupção são suas principais marcas.",
                "Reconhecido como um dos mais combativos parlamentares, Onyx fez parte de momentos históricos do país, como a CPMI dos Correios, que revelou o esquema do Mensalão, a CPI da Petrobras e teve atuação destacada na relatoria do projeto das Medidas Contra a Corrupção e Enriquecimento Ilícito, baseado nas 10 medidas do MPF.",
                "Aliado de primeira hora do projeto de Jair Bolsonaro, Onyx foi o coordenador do Plano de Governo e, após a vitória de Bolsonaro, foi designado para coordenar a transição governamental, como ministro extraordinário. Em 2019, foi empossado no cargo de Ministro de Estado Chefe da Casa Civil, onde permaneceu até ser designado ministro de Estado da Cidadania.",
                "Assessoria de ComunicaçãoMinistério da Cidadania",
                "Informações para a imprensa:www.cidadania.gov.br/imprensa"
            ],
            "dir_local": "/media/hdvm10/bd/003/001/001/001/018/banco/CIDADANIA.json",
            "extra_01": "NA",
            "extra_02": "NA",
            "extra_03": "NA"
        }
    }
}