{"_default": {"1": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Universidade Federal de Sergipe é o primeiro órgão do estado a aderir ao TransformaGov", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2022/janeiro/universidade-federal-de-sergipe-e-o-primeiro-orgao-do-estado-a-aderir-ao-transformagov", "link_archive": "NA", "categoria": "NA", "data": "06/01/202", "horario": "14h55", "data_atualizado": "06/01/202", "horario_atualizado": "14h56", "local": "NA", "autoria": "NA", "tags": ["GESTÃO ESTRATÉGICA", "MODERNIZAÇÃO", "DESBUROCRATIZAÇÃO"], "paragrafos": "\nA Universidade Federal de Sergipe (UFS) é o primeiro órgão do estado a assinar a adesão ao Programa de Gestão Estratégica e Transformação do Estado (TransformaGov). A partir desta quinta-feira (6/1), o Ministério da Economia (ME) e a Secretaria Especial de Modernização do Estado trabalharão em conjunto com a universidade em ações de transformação institucional nas áreas de gestão estratégica, processos de trabalho, arranjos institucionais e estruturas organizacionais, infraestrutura e logística. A UFS é o 119º órgão participante do TransformaGov.\n“Estabelecemos um compromisso de 23 ações para modernizar a gestão da UFS. Vamos trabalhar em conjunto para implantar na universidade esse conjunto de soluções de curto e médio prazo para promover a eficiência administrativa e aprimorar a gestão”, disse a secretária-adjunta de Gestão da Secretaria Especial de Desburocratização, Gestão e Governo Digital do ME, Elise Gonçalves. “Ao melhorar todos esses processos, a universidade poderá concentrar mais recursos e esforço na parte acadêmica”, complementou. \nDesde setembro, 23 Instituições de Educação Superior (Ifes) ingressaram no TransformaGov. “Queremos levar o programa para todas as Ifes, respeitando-lhes a autonomia e de forma a garantir a transformação e modernização da gestão nos mais diversos órgãos federais”, afirmou a secretária-adjunta.\nInstituído pelo Decreto nº 10.382/2020, o TransformaGov tem o objetivo de avaliar e modernizar a gestão estratégica dos órgãos integrantes da Administração Pública federal direta, autárquica e fundacional. \n\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "2": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Mais de 500 municípios passaram a utilizar o Compras.gov.br ao longo de 2021", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2022/janeiro/mais-de-500-municipios-passaram-a-utilizar-o-compras-gov-br-em-2021", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "15h36", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["TRANSFORMAÇÃO DIGITAL", "PAINEL DE MUNICÍPIOS", "PREGÃO ELETRÔNICO"], "paragrafos": "\n\nMais de 500 municípios começaram a utilizar o Sistema de Compras do Governo Federal (Compras.gov.br) em 2021. Esta adesão foi impulsionada pela publicação do Decreto nº 10.024/2019, que estabeleceu a obrigatoriedade do pregão eletrônico na execução de recursos decorrentes de transferências voluntárias da União. Os dados são do Painel de Municípios, ferramenta desenvolvida pelo Ministério da Economia (ME).\nNo total, 3.106 cidades já empregam o sistema, sendo que 1.914 fizeram a migração para o Compras.gov.br após a publicação do decreto. “O uso do Compras.gov.br por estes municípios revela que mais de 81% da população brasileira já está abrangida pela política, o que é muito importante, pois as contratações públicas são a base de melhores serviços ao cidadão”, afirma o secretário de Gestão da Secretaria Especial de Desburocratização, Gestão e Governo Digital do ME, Cristiano Heckert. “Estamos promovendo a transformação digital das compras públicas em todo o Brasil”, complementa.\nO Acre é o primeiro estado brasileiro a contar com 100% de adesão de seus municípios ao Compras.gov.br, já que suas 22 cidades já utilizam o sistema. Em segundo lugar está Rondônia, onde 49 de seus 52 municípios utilizam o Compras.gov.br, o que representa 94,23%. Roraima fica em terceiro, com 14 de 15 municípios – uma porcentagem de 93,33%.\n“É vital ressaltar que a solução digital está disponível para todas as administrações municipais: não é necessário investir em ferramenta própria”, explica Heckert. Nos últimos 12 meses, foram realizados 30.482 pregões no sistema, o que revela a média de 83,51 pregões efetuados por dia. \nPregões por cidade\nNo Painel de Municípios, também é possível analisar o ranking de municípios que mais fazem pregões no Compras.gov.br. Itaúna, município mineiro com cerca de 93 mil habitantes localizada a 86 quilômetros de Belo Horizonte, é um dos destaques da política do ministério para impulsionar a utilização do Compras.gov.br por outros entes da Federação. Em 2021, Itaúna foi a terceira cidade que mais realizou pregões eletrônicos (453), ficando atrás somente de São Paulo e Rio de Janeiro, com respectivamente, 1.947 e 748 processos.\n\n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "3": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Portal Nacional de Contratações Públicas já conta com 87 sistemas de compras cadastrados", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2022/janeiro/portal-nacional-de-contratacoes-publicas-ja-conta-com-87-sistemas-de-compras-cadastrados", "link_archive": "NA", "categoria": "NA", "data": "05/01/202", "horario": "14h20", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["COMPRAS PÚBLICAS", "PLANO DE CONTRATAÇÕES ANUAL", "CATÁLOGO ELETRÔNICO DE PADRONIZAÇÃO"], "paragrafos": "\nO Portal Nacional de Contratações Públicas (PNCP) já conta com 87 sistemas de compras públicas cadastrados. Lançado em agosto de 2021 pelo Comitê Gestor da Rede Nacional de Contratações Públicas – que é presidido pelo Ministério da Economia (ME) –, o portal tem o objetivo de ser a plataforma eletrônica oficial para a divulgação centralizada e obrigatória de processos licitatórios, conforme estabelecido na nova Lei de Licitações (Lei nº 14.133/2021). Até dezembro do ano passado, foram divulgados 7.236 avisos de contratação e mais de 5.320 contratos no PNCP.\nA expectativa do secretário de Gestão da Secretaria Especial de Desburocratização, Gestão e Governo Digital do ME, Cristiano Heckert, é que este número cresça significativamente em 2022. “O PCNP é o canal para a sociedade acompanhar as contratações públicas, mas estamos trabalhando para ampliar as funcionalidades do portal”, explica o secretário. \nRecentemente, foram divulgadas no portal duas novas funcionalidades. A primeira delas é o Plano de Contratações Anual (PCA). A partir desta seção, será mais simples para os fornecedores saberem as necessidades de aquisições da Administração Pública, permitindo a elaboração de um planejamento para o fornecimento desses bens e serviços.\nA segunda é o Catálogo Eletrônico de Padronização. O objetivo desta ferramenta digital é facilitar o trabalho dos agentes públicos a partir da oferta de documentos preparatórios e especificação dos itens a serem contratados ou que estão disponíveis para licitação ou contratação direta. “Esta ação pode resultar em ganhos econômicos, pois possibilita a centralização das contratações”, aponta Heckert.\nNo futuro, o portal também contará com registro cadastral unificado de fornecedores e será a ferramenta para a realização das licitações e gestão de contratos para todo o Brasil. Por isso, a gestão da solução é realizada pelo Comitê Gestor da Rede Nacional de Contratações Públicas, que conta com representantes do Executivo, Judiciário, Legislativo, estados e municípios.\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "4": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Resolução do CPPI aprova as condições para a concessão de sete Terminais Pesqueiros Públicos", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2022/janeiro/resolucao-do-cppi-aprova-as-condicoes-para-a-concessao-de-sete-terminais-pesqueiros-publicos", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "18h18", "data_atualizado": "04/01/202", "horario_atualizado": "18h43", "local": "NA", "autoria": "NA", "tags": ["SECRETARIA DE AQUICULTURA E PESCA", "TPP DE CABEDELO", "CAPEX e OPEX"], "paragrafos": "\nO Conselho do Programa de Parcerias de Investimentos (CPPI) publicou no Diário Oficial da União no último dia do ano (31/12/2021) a Resolução nº 219, de 16 de Dezembro de 2021, que aprova as condições para a concessão de sete Terminais Pesqueiros Públicos (TPPs) localizados nas cidades de Aracaju (SE), Manaus (AM), Belém (PA), Natal (RN), Vitória (ES), Santos (SP) e Cananéia (SP). Os terminais foram qualificados no Programa de Parcerias de Investimentos (PPI) por meio dos Decretos 10.383/2020 e 10.442/2020, juntamente com o TPP de Cabedelo, o primeiro a ser concedido no Brasil em leilão realizado em janeiro do ano passado.\nA resolução, que é pré-requisito para a publicação do edital, estabeleceu o prazo de concessão em 20 anos, prorrogáveis por até cinco anos. Já a licitação foi definida na modalidade de leilão, a ser realizado em sessão pública, por meio de apresentação de propostas econômicas em envelopes fechados.\nO critério de julgamento da melhor proposta econômica será o de maior oferta de outorga fixa pela concessão de cada um dos Terminais Pesqueiros Públicos. A expectativa é que a Secretaria de Aquicultura e Pesca (SAP) publique o edital nos próximos dias, com previsão de leilão para março de 2022.\nOs estudos para concessão foram finalizados em abril de 2021 e apontam que poderão ser beneficiados mais de 59 mil pescadores artesanais, com produção que pode chegar a mais de 54 mil toneladas de pescado por ano.\nOs estudos estimam que, ao longo dos 20 anos de concessão, os concessionários deverão realizar investimentos mínimos de R$ 71,1 milhões (Capex) e outros R$ 628,5 milhões com operação (Opex) nos sete terminais, e que as melhores condições de manuseio e processamento da produção após a concessão podem reduzir o desperdício em mais de 87,5 mil toneladas no longo prazo. Cada terminal será ofertado individualmente, com exceção dos TPPs de Santos e Cananéia (SP), que serão concedidos em bloco.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "5": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Governo realiza nesta quarta-feira, 5/1, audiência pública sobre desestatização da Eletrobras", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2022/janeiro/governo-realiza-nesta-quarta-feira-5-1-audiencia-publica-sobre-desestatizacao-da-eletrobras", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "17h42", "data_atualizado": "05/01/202", "horario_atualizado": "14h40", "local": "NA", "autoria": "NA", "tags": ["BNDES", "PPI", "ELETROBRAS"], "paragrafos": "\nSerá realizada nesta quarta-feira (5/1), em formato virtual com transmissão pelo YouTube, a partir das 10h  (horário de Brasília), a audiência pública do Banco Nacional de Desenvolvimento Social (BNDES) sobre o processo de desestatização da Eletrobras. O objetivo é prestar informações ao público, bem como receber sugestões e contribuições, dando publicidade ao processo de desestatização e garantindo ampla participação e controle da sociedade.\nA previsão é que a audiência vá das 10h até as 17h, com intervalo de duas horas, das 12h às 14h, para que as pessoas façam apresentações orais (contribuições e pedidos de esclarecimentos). Os interessados em se manifestar devem fazer a solicitação por intermédio do e-mail audienciapublica-eletrobras@bndes.gov.br, nesse período de intervalo.\nApós o envio, os interessados receberão um convite por e-mail que dará acesso ao ambiente virtual da audiência pública, por meio da plataforma Zoom. Será necessária, portanto, a instalação prévia deste aplicativo no celular ou computador do interessado. Além disso, o uso do aplicativo requer a utilização de uma conexão com a internet.\nAcesse a programação e o regulamento da Audiência Pública BNDES nº 01/22\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "6": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Opção pelo Simples Nacional em 2022 vai até o próximo dia 31", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2022/janeiro/opcao-pelo-simples-nacional-em-2022-vai-ate-o-dia-31-proximo", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "15h44", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["RECEITA FEDERAL", "MICROEMPRESA", "EMPRESA DE PEQUENO PORTE"], "paragrafos": "\nComeçou o prazo de opção pelo regime de tributação do Simples Nacional, que irá ocorrer até o dia 31 de janeiro. Ela deve ser feita por microempresas (ME) e empresas de pequeno porte (EPP). Solicitantes não podem fazer parte das vedações previstas na Lei Complementar 123/2006, que instituiu o Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte. Para as empresas já em atividade, a solicitação de opção poderá ser feita até o último dia útil. Caso aceita, valerá a partir de 1° de janeiro deste ano (caráter retroativo).\nPara empresas em início de atividade o prazo para a solicitação é de 30 dias do último deferimento de inscrição (municipal ou estadual), desde que não tenham decorridos 60 dias da data de abertura do CNPJ. Quando aprovada, a opção produz efeitos a partir da data da abertura do CNPJ. Após esse prazo, a opção somente será possível no mês de janeiro do ano-calendário seguinte, produzindo efeitos a partir de então. O acesso é realizado por meio do Portal do Simples Nacional (em Simples - Serviços > Opção > Solicitação de Opção pelo Simples Nacional). A empresa deverá declarar não apresentar qualquer situação impeditiva à opção pelo Simples Nacional prevista na legislação.\nA verificação automática de pendências é feita logo após a solicitação de opção: não havendo pendências com nenhum ente federado, a opção será aprovada; havendo pendências, a opção ficará “em análise”. A verificação é feita pela Receita Federal, pelos estados, DF e municípios, em conjunto. Portanto, a empresa não pode possuir pendências cadastrais e/ou fiscais, inclusive débitos. Durante o período da opção, é permitido o cancelamento da solicitação pelo Simples Nacional, salvo se o pedido já houver sido aprovado. O cancelamento não é permitido para empresas em início de atividade.\nA microempresa ou empresa de pequeno porte já optante pelo Simples Nacional não precisa fazer nova opção. Uma vez optante, a empresa somente sairá do regime quando excluída, seja por comunicação do optante ou de ofício. Enquanto não vencido o prazo para a solicitação da opção, o contribuinte poderá regularizar as pendências impeditivas ao ingresso no Simples Nacional.\nO contribuinte poderá liquidar ou parcelar débitos, dentre outras possibilidades. O pedido de parcelamento pode ser feito no portal do Simples Nacional ou no portal e-CAC, da Receita Federal, no serviço “Parcelamento – Simples Nacional”. O acesso ao portal do Simples Nacional é feito com certificado digital ou código de acesso.\nTodas as empresas que desejarem optar pelo Simples Nacional deverão ter a inscrição no CNPJ e, quando necessário, a inscrição estadual, exigida para empresas com atividades sujeitas ao ICMS. O contribuinte pode acompanhar o andamento, os processamentos parciais e o resultado final da solicitação no serviço “Acompanhamento da Formalização da Opção pelo Simples Nacional”.\nPara empresas já em atividade, serão realizados processamentos parciais nos dias 08/01, 15/01, 22/01 e 29/01, com o objetivo de deferir as solicitações de empresas que apresentaram pendências regularizadas no prazo. Caso o contribuinte tenha regularizado parcialmente as pendências, serão apresentadas somente as que restarem e a solicitação poderá ser aprovada antes do resultado final caso todas as pendências sejam resolvidas no prazo. O resultado final da opção será divulgado em 15 de fevereiro.\nIndeferição\nNa hipótese da opção pelo Simples Nacional ser indeferida, será expedido termo de indeferimento pelo ente federado responsável pelo indeferimento. Caso as pendências que motivaram o indeferimento sejam originadas de mais de um ente federado, serão expedidos tantos termos de indeferimento quantos forem os entes que impediram o ingresso no regime.\nA Receita Federal utilizará o aplicativo Domicílio Tributário Eletrônico (DTE-SN) - disponível no Portal do Simples Nacional - para enviar ao contribuinte o Termo de Indeferimento da solicitação de opção pelo Simples Nacional. A ciência do indeferimento ocorre quando há acesso ao termo ou automaticamente, 45 dias contados a partir da comunicação.\nA contestação ao indeferimento deverá ser protocolada diretamente na administração tributária (Receita Federal, estado, Distrito Federal ou município) que apontou as irregularidades.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "7": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Convênios de educação, ciência e inovação serão gerenciados pela Plataforma +Brasil", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2022/janeiro/convenios-de-educacao-ciencia-e-inovacao-serao-gerenciados-pela-plataforma-brasil", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "15h18", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["ECTI", "PLATAFORMA +BRASIL", "DESBUROCRATIZAÇÃO", " "], "paragrafos": "\nOs convênios de Educação, Ciência, Tecnologia e Inovação (ECTI) já podem ser operacionalizados pela Plataforma +Brasil desde o dia 1º de janeiro. Para orientar os Institutos Federais de Ensino Superior (Ifes), os Institutos de Ciência e Tecnologia (ICT), as fundações de apoio, as empresas públicas e os demais interessados sobre as mudanças, o Ministério da Economia (ME) realizou, na manhã desta terça-feira (4/1), o evento virtual Lançamento do Módulo ECTI. O montante de recursos envolvidos nesta modalidade alcança R$ 5 bilhões.\n“Tudo que nós estamos fazendo é para desburocratizar a vida do pesquisador. A plataforma é um instrumento de transparência, controle e também de muita eficiência e simplificação na vida dos usuários da ferramenta. A tecnologia nos possibilita diminuir o tempo com burocracia e ampliar o dedicado às atividades finalísticas”, afirma o secretário de Gestão da Secretaria Especial de Desburocratização, Gestão e Governo Digital do ME, Cristiano Heckert. “Este é um passo muito importante para alavancarmos a ciência e a educação no Brasil”, complementa.\nA Plataforma +Brasil trará mais transparência para o financiamento e a execução de projetos de ensino, pesquisa, extensão, desenvolvimento institucional, científico e tecnológico e estímulo à inovação, sejam eles com transferência de recursos financeiros ou não. A obrigatoriedade pelo uso da solução foi estabelecida em dezembro pela Portaria Interministerial ME/CGU/MCTI/MEC nº 14.213.\nPara o secretário-executivo adjunto do Ministério da Ciência, Tecnologia e Inovações (MCTI), Carlos Alberto Flora Baptistucci, o início da operacionalização desses convênios pela Plataforma +Brasil é bastante relevante para a formação científica do Brasil. “Nós conseguimos dar um primeiro passo para melhorar esses procedimentos. Para que, de um lado, a gente tenha transparência na utilização dos recursos públicos e, por outro lado, os utilizadores dos recursos para promover a ciência no Brasil também tenham uma facilidade na prestação de contas desses recursos”, declara.\nOpinião semelhante tem o secretário-executivo do Ministério da Educação (MEC), Victor Godoy Veiga: “Precisamos facilitar o trabalho da pesquisa e garantir que os recursos sejam bem aplicados, com transparência e bastante controle social”. Para Veiga, a Plataforma +Brasil é um instrumento que vem crescendo e trazendo padronização, transparência e governança às transferências realizadas pelo governo federal.\nPlataforma +Brasil\nInstituída pelo Decreto nº 10.035, de 1º de outubro de 2019, a Plataforma +Brasil é uma ferramenta integrada e centralizada, com dados abertos, destinada à operacionalização digital das transferências de recursos do Orçamento Fiscal e da Seguridade Social da União. “Com a entrada do Termo de Execução Descentralizada (TED) e dos convênios ECTI em 2022, estamos chegando a 40% das transferências anuais movimentadas pela Plataforma +Brasil”, aponta Heckert.\nEntre os objetivos da solução digital estão a padronização e simplificação dos processos de transferências de recursos, possibilitando, assim, maior rastreabilidade, integridade e transparência, com foco na geração de resultados para a sociedade. Além disso, o cidadão pode participar ativamente na aferição de resultados das políticas públicas implementadas com recursos públicos por meio da Plataforma +Brasil.\nAtualmente, 14 modalidades estão sendo operacionalizadas na Plataforma +Brasil: Convênios, Contratos de Repasse, Termos de Parceria, Termos de Fomento, Termos de Colaboração, Termos de Compromisso, Fundo de Amparo ao Trabalhador (FAT), Fundo Nacional da Cultura, Fundo Nacional de Segurança Pública (FNSP), Fundo Penitenciário Nacional (Funpen), Lei Aldir Blanc, Transferências Especiais, Termo de Execução Descentralizada (TED) e, agora, os convênios de ECTI.\nAlém dos convênios de ECTI, também está prevista a implantação de mais uma modalidade em janeiro – o Plano de Ações Articuladas do Ministério da Educação (MEC). Após a internalização de todas as 31 modalidades de transferência da União nessa ferramenta, a movimentação financeira poderá chegar na ordem de R$ 300 bilhões por ano. \nOs instrumentos operados na Plataforma +Brasil podem ser monitorados pelos interessados por meio do Painel de Transferências Abertas\n \n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "8": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Nota Informativa da SPE mostra benefícios da MP que moderniza cartórios", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2022/janeiro/nota-informativa-da-spe-mostra-beneficios-da-mp-que-moderniza-cartorios", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "11h58", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MODERNIZAÇÃO DOS REGISTROS PÚBLICOS", "SERP", "CARTÓRIOS"], "paragrafos": "\nA Secretaria de Política Econômica (SPE) do Ministério da Economia publicou, nesta  terça-feira (4/1), a Nota Informativa Sistema Eletrônico de Registros Públicos - Serp em que apresenta os benefícios do Sistema Eletrônico dos Registros Públicos (Serp), regulamentado pela Medida Provisória nº 1.085/2021 – a MP de Modernização dos Registros Públicos –, que entrou em vigor na última semana. Segundo a Nota, o Serp cria um arcabouço legal para a modernização tecnológica segura dos registros públicos e vai ajudar na recuperação econômica do país, que ainda sente o impacto da pandemia da Covid-19, porque aumenta a segurança jurídica e a produtividade da economia, com benefícios para toda a sociedade.\nA SPE destaca que a implantação do Serp permitirá tanto o registro quanto a consulta de atos e negócios eletronicamente. Os usuários dos cartórios poderão ser atendidos pela internet, com ponto de acesso único integrado pelos cartórios de registros públicos de todo o país. “O acesso remoto e unificado às informações sobre as garantias de bens móveis e imóveis possibilitará redução de custos e de taxas para acesso ao crédito”, diz o texto.\nA padronização dos procedimentos de registros públicos implantada com o Serp deve trazer ganhos de produtividade ao país e a todos os usuários. “Trabalhadores de todo país, por exemplo, vão se beneficiar com a redução de custos e de prazos cartorários, o que redundará em menores custos de financiamento e moradia para todos.  Além disso, a MP ainda permite a transição segura para que os serviços de registro público de bens móveis e imóveis sejam prestados de forma eletrônica”, explica a SPE.\nCrédito mais eficiente\nNa avaliação da Secretaria, a instituição do Sistema Eletrônico dos Registros Públicos deve ser parte da estratégia de médio e de longo prazos para corrigir falhas e tornar o mercado de crédito mais eficiente para todos os agentes, pois dará maior eficácia e transparência na concessão de empréstimos.\nOutro benefício é o aumento da segurança dos negócios jurídicos, porque o novo sistema permite maior publicidade sobre os bens dados em garantia, padronização dos procedimentos, redução dos custos das transações e integração de registros de bens móveis e imóveis em um único ponto, além da utilização de assinaturas eletrônicas seguras e acessíveis. Assim, todos os aprimoramentos propostos, tais como, padronização dos procedimentos registrais, criação de certidões e extratos eletrônicos, também contribuirão para o processo de retomada da atividade econômica no curto prazo, fortemente afetada pelos efeitos da crise sanitária que se instalou a partir do início de 2020.\n“A promoção rápida e eficiente da recuperação econômica do país – que ainda sente o impacto da pandemia – é urgente, o que demanda a consolidação de um ambiente de negócios seguro e eficaz”, pontua a SPE, ao ressaltar a importância da padronização dos procedimentos registrais e da criação de certidões e extratos eletrônicos nesse contexto.\nRecomendações internacionais\nA SPE informa que a implementação de atendimento remoto e centralizado é uma recomendação internacional e “contribui para inserir o país em um ambiente mais seguro e em consonância com as práticas internacionais”. Ainda segundo recomendação internacional, “o registro eletrônico é o modelo mais eficiente e seguro para o registro das transações, o que ocorre por meio de um registro único e centralizado”. Desta forma, “a adequação a boas práticas internacionais, além de melhorar o ambiente de negócios em nível interno, colabora para fortalecer o investimento estrangeiro no Brasil”.\nAinda segundo a Nota Informativa, a Medida Provisória possibilita que os cartórios de registros públicos e o Conselho Nacional de Justiça (CNJ) “se preparem de imediato para a implementação do Serp”.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "9": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Ministério da Economia e Amazon Brasil promovem capacitação para MPEs, MEIs e artesãos", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2022/janeiro/ministerio-da-economia-e-amazon-brasil-promovem-capacitacao-para-mpe2019s-mei2019s-e-artesaos", "link_archive": "NA", "categoria": "NA", "data": "04/01/202", "horario": "10h44", "data_atualizado": "05/01/202", "horario_atualizado": "11h55", "local": "NA", "autoria": "NA", "tags": ["MICRO E PEQUENOS EMPREENDEDORES", "MICROEMPREENDEDORES INDIVIDUAIS", "ARTESÃOS", "COMÉRCIO ELETRÔNICO"], "paragrafos": "\nA Secretaria Especial de Produtividade e Competitividade do Ministério da Economia (Sepec/ME) abrirá na próxima sexta-feira (7/1) as inscrições para capacitação e divulgação dos serviços e produtos de micro e pequenos empreendedores (MPEs), microempreendedores individuais (MEIs) e artesãos na Amazon.com.br. A intenção é disseminar, por meio de webinares – ou seja, seminários virtuais – informações necessárias para facilitar a migração desse público para as vendas digitais e sua integração no comércio eletrônico, de forma a impulsionar o crescimento das vendas.\nA ação faz parte de um Acordo de Cooperação Técnica entre a Sepec e a Amazon Brasil, em mais uma iniciativa do governo federal para melhorar o ambiente de negócios. O acordo visa suprir a carência por cursos de capacitação e formação, além da divulgação de informações e conteúdo para apoiar as MPEs, os MEIs e os artesãos no desenvolvimento de suas habilidades e capacidades empreendedoras. Também como parte do acordo, a Amazon criará uma página dedicada a valorizar o artesanato brasileiro, no âmbito do Programa do Artesanato Brasileiro (PAB). Nesta página, os clientes encontrarão uma seleção de produtos de artesãs e artesãos.\nAlém de MPEs, MEIs e artesãos, pessoas físicas também poderão participar da capacitação, que será dividida em quatro sessões, com duração de uma hora cada. A previsão é que as atividades aconteçam ao longo dos meses de janeiro e fevereiro de 2022, de acordo com o seguinte calendário:\n- 26/1 – 15h – Conheça o Marketplace da Amazon\n- 2/2 – 15h – Dúvidas\n- 9/2 – 15h – Como começar a vender na Amazon\n- 16/2 – 15h – Dúvidas\nOs participantes terão ainda a oportunidade de serem atendidos por gerentes de conta da Amazon, que prestarão consultoria e esclarecerão dúvidas.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "10": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Cotas de isenção para mercadorias adquiridas em lojas duty free são alteradas", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2022/janeiro/receita-eleva-cotas-de-isencao-para-mercadorias-adquiridas-em-lojas-duty-free", "link_archive": "NA", "categoria": "NA", "data": "03/01/202", "horario": "18h46", "data_atualizado": "04/01/202", "horario_atualizado": "16h08", "local": "NA", "autoria": "NA", "tags": ["DUTY FREE", "LOJA FRANCA", "REGULAMENTO ADUANEIRO"], "paragrafos": "\nCom a publicação da Portaria ME nº 15.224, de 31/12/2021, foram elevadas as cotas de isenção para as mercadorias adquiridas em lojas francas (duty free) por passageiros que ingressam no país por via terrestre, fluvial ou lacustre. A medida vale também para as mercadorias trazidas como bagagem acompanhada, quando o viajante ingressar no país por via aérea ou marítima. Os novos valores valem a partir de 1º de janeiro de 2022.\nAs mercadorias adquiridas em lojas francas tipo duty free por passageiros que ingressam no país por via terrestre, fluvial ou lacustre, passam a ter o valor da cota de isenção elevado de US$ 300 para US$ 500. Consideram-se os valores em dólares dos Estados Unidos da América ou o equivalente em outra moeda.\nA cota para as lojas francas de fronteira terrestre, fixada em US$ 300 desde 2014, precisou ser readequada após a alteração da cota de lojas francas de portos e aeroportos que, em janeiro de 2020, passou de US$ 500 para US$ 1 mil.\nBagagem acompanhada\nJá para as mercadorias trazidas como bagagem acompanhada, quando o viajante ingressar no País por via aérea ou marítima o valor de isenção foi dobrado de US$ 500 para US$ 1 mil.\nA cota de isenção de bagagem para viajantes que chegam ao Brasil por via aérea ou marítima havia sido fixada no valor de U$ 500 em 1995, e não sofria modificação há mais de 26 anos. As alterações efetuadas buscam readequar os valores até então vigentes minimizando o efeito inflacionário ocorrido em todo o mundo nas últimas décadas e gerando benefícios diretos e imediatos para os viajantes.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "11": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Centralização de compras e serviços do governo federal proporciona economia de R$ 839 milhões em 2021", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2022/janeiro/centralizacao-de-compras-e-servicos-do-governo-federal-proporciona-economia-de-r-839-milhoes-em-2021", "link_archive": "NA", "categoria": "NA", "data": "03/01/202", "horario": "15h21", "data_atualizado": "03/01/202", "horario_atualizado": "15h36", "local": "NA", "autoria": "NA", "tags": ["COMPRAS PÚBLICAS", "CENTRALIZAÇÃO", "CENTRO DE SERVIÇOS COMPARTILHADOS"], "paragrafos": "\nA centralização de compras e serviços pelo governo federal gerou uma economia de mais de R$ 839 milhões aos cofres públicos em 2021. Este valor resulta de iniciativas do Ministério da Economia (ME) para conduzir compras públicas de forma centralizada e também de iniciativas do Centro de Serviços Compartilhados (CSC), como o TáxiGov e o Almoxarifado Virtual Nacional. Ao todo, foram realizadas 32 licitações no período. A equipe do Ministério já está planejando as ações para 2022.\nPara o secretário de Gestão da Secretaria Especial de Desburocratização, Gestão e Governo Digital do ME, Cristiano Heckert, o trabalho da Central de Compras impacta diretamente na melhoria dos serviços públicos. “O número de licitações centralizadas realizadas em 2021 é um recorde histórico. Isso deixa explícito que além de reduzir os gastos, a centralização possibilita que os órgãos foquem em ações finalísticas voltadas para atender diretamente os cidadãos”, afirma.\nUm dos destaques é a contratação centralizada de serviços de apoio administrativo, por meio da qual o governo federal economizou cerca de R$ 200 milhões por ano. Como existe a possibilidade de prorrogação contratual por até cinco anos, a economia poderá chegar perto de R$ 1 bilhão nesse período. Participaram do processo licitatório 49 órgãos e entidades federais. O trabalho do ME modernizou toda a alocação de terceirizados. Antes, existiam 36 cargos para esse tipo de serviço e agora esse número foi reduzido para sete.\nA economia com esse modelo de contratação centralizada se dá não apenas pelo ganho de escala, mas também ao evitar repetição de processos de contratação de itens comuns a todos. Permite, ainda, padronizar requisitos, o que gera maior efetividade na gestão e na fiscalização dos contratos.\nOutra iniciativa que gerou grande economia – R$ 304 milhões por ano – foi a contratação de serviço de nuvem para 52 unidades do governo federal.  O número foi calculado a partir da comparação entre o preço de partida da licitação (R$ 370 milhões) e o valor final, que ficou em torno de R$ 66 milhões, representando assim uma redução de 82,2%.\nA Central de Compras também atuou pela inclusão de brasileiros. Em novembro, o ministério divulgou o resultado da licitação para a contratação de serviços de acessibilidade com o intuito de aperfeiçoar o acesso à informação das pessoas com deficiência. “Nós queremos que o governo seja para todos. Nossa gestão trabalha para que todos tenham acesso às informações governamentais”, destaca o secretário.\nEm relação aos serviços compartilhados, destacam-se a expansão do TáxiGov em nível nacional e a implantação do Almoxarifado Virtual Nacional em todos os órgãos da Administração Pública federal direta. Estas duas ações geraram uma economia de R$ 9,4 milhões. Outro caso de sucesso é o Serviço Centralizado de Limpeza, que foi implantado nos prédios do ME localizados em Brasília.\nA Central de Compras atuou ainda no credenciamento de instituições bancárias interessadas em prestar serviços relativos à folha de pagamento dos servidores públicos federais. A iniciativa teve o objetivo de oferecer mais eficiência no serviço, segurança nos pagamentos de salários e indenizações. Esta ação gerou receita anual de mais de R$ 916 milhões aos cofres públicos em 2021.\nIniciativas para 2022\nNo último dia 15 de dezembro, o Ministério apresentou seu portfolio com projetos e serviços da Central de Compras previstos para 2022. Em evento virtual, as entidades públicas puderam conhecer o que será ofertado neste ano visando estimular o planejamento para a participação nas licitações a serem realizadas.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "12": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "PGFN prorroga prazo para aderir a negociações do Programa de Retomada Fiscal com benefícios", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2022/janeiro/pgfn-prorroga-prazo-para-aderir-a-negociacoes-do-programa-de-retomada-fiscal-com-beneficios", "link_archive": "NA", "categoria": "NA", "data": "03/01/202", "horario": "14h45", "data_atualizado": "03/01/202", "horario_atualizado": "14h47", "local": "NA", "autoria": "NA", "tags": ["PROGRAMA DE RETOMADA FISCAL", "DÍVIDA ATIVA DA UNIÃO", "OBRIGAÇÕES FISCAIS"], "paragrafos": "\n\nA Procuradoria-Geral da Fazenda Nacional (PGFN) prorrogou – por meio da Portaria 15.059, de 24 de dezembro de 2021 – até 25 de fevereiro de 2022 o prazo para adesão às negociações do Programa de Retomada Fiscal. Poderão ser negociados, no âmbito do Programa, os débitos do FGTS e os inscritos na Dívida Ativa da União até 31 de janeiro de 2022. As negociações podem conceder desconto, entrada facilitada e prazo ampliado para pagamento. Aqueles que já possuem acordos de transação formalizados poderão negociar novas inscrições com as mesmas condições da negociação original. Para tanto, basta recorrer ao serviço repactuação de transação.\nConheça na página da PGFN todas as opções disponíveis \nContribuintes que já possuem parcelamento ou transação, mas desejam mudar de modalidade poderão desistir da negociação atual para aderir à outra modalidade que considera mais vantajosa. Após a desistência, o valor pago das prestações é abatido no saldo devedor final.\nNo entanto, antes de desistir de uma negociação, o contribuinte deve verificar se o seu caso realmente se enquadra na modalidade pretendida. Ao desistir de uma negociação, além de perder eventuais benefícios, não é possível voltar atrás. Por isso, é importante conferir os requisitos para adesão e, também, comparar os benefícios.\nO Programa de Retomada Fiscal abrange um conjunto de medidas adotadas com o objetivo de estimular a conformidade fiscal relativa aos débitos inscritos em Dívida Ativa da União, permitindo a retomada da atividade produtiva em razão dos efeitos da pandemia da Covid-19.\nAté novembro de 2021, as modalidades de transação contribuíram para a regularização de aproximadamente 2,4 milhões de inscrições, o que representa R$ 190,3 bilhões negociados – valor total sem a aplicação final dos descontos.\n \n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "13": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Conselho Nacional do Ministério Público assina acordo para utilizar o Barramento do PEN", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/conselho-nacional-do-ministerio-publico-assina-acordo-para-utilizar-o-barramento-do-pen", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "11h33", "data_atualizado": "31/12/202", "horario_atualizado": "11h36", "local": "NA", "autoria": "NA", "tags": ["CNMP", "SISTEMA ELETRÔNICO DE INFORMAÇÕES (SEI)", "PROCESSO ADMINISTRATIVO ELETRÔNICO"], "paragrafos": "\nO Ministério da Economia (ME) e o Conselho Nacional do Ministério Público (CNMP) assinaram acordo de cooperação técnica para a implantação e a utilização do Barramento de Serviços do Processo Eletrônico Nacional (PEN) no âmbito do Ministério Público, publicado nesta sexta-feira (31). Essa solução permite a tramitação de processos ou documentos administrativos de forma 100% digital e segura entre diferentes órgãos públicos. Desde 2019, a plataforma já possibilitou o trâmite eletrônico de mais de 350 mil documentos, com uma economia mensal estimada em R$ 1 milhão.\n“A solução já está implantada em 119 órgãos públicos para aumentar a eficiência administrativa e a simplificação dos processos de trabalho. Este acordo demonstra como as ferramentas digitais do Poder Executivo podem ser utilizadas por outros entes e poderes”, afirma o secretário de Gestão da Secretaria Especial de Desburocratização, Gestão e Governo Digital do ME, Cristiano Heckert. O acordo do Ministério com o CNMP tem duração de cinco anos.\nO Barramento do PEN também possibilita a confiabilidade no trâmite entre órgãos ou entidades que possuem diferentes sistemas de processo administrativo eletrônico. Por exemplo, se um órgão utiliza o Sistema Eletrônico de Informações (SEI) e o outro o eDOC, o Barramento possibilita a comunicação entre os sistemas, acabando com a necessidade imprimir documentos para serem encaminhados entre as duas entidades.\nOutras soluções do PEN são o Sistema Eletrônico de Informações (SEI), o Super.br, o Número Único de Protocolo (NUP), o Protocolo Digital e o Protocolo Integrado. Mais informações sobre essas ferramentas digitais estão disponíveis no portal do ME, na página do Processo Eletrônico Nacional.\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "14": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Leilão eletrônico da 5ª Rodada de Disponibilidade é concluído com 1.098 áreas arrematadas", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/leilao-eletronico-da-5a-rodada-de-disponibilidade-e-concluido-com-1098-areas-arrematadas", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "10h51", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["MINISTÉRIO DE MINAS E ENERGIA", "AGÊNCIA NACIONAL DE MINERAÇÃO", "OFERTA PÚBLICA PRÉVIA"], "paragrafos": "\nA Agência Nacional de Mineração (ANM), vinculada ao Ministério de Minas e Energia (MME), divulgou na quinta-feira (30/12), o resultado do Leilão Eletrônico da 5ª Rodada de Disponibilidade de Áreas. Nessa rodada, foram ofertadas aos agentes do setor mineral um total de 4.500 áreas para pesquisa e lavra, envolvendo os mais variados tipos de substâncias minerais. As rodadas de disponibilidade de áreas realizadas em 2021 e 2022 foram qualificadas no Programa de Parcerias de Investimentos (PPI) pelo Decreto nº 10.687/2021.\n Na etapa de Oferta Pública Prévia, 1.123 áreas já haviam sido arrematadas, pois tiveram um único interessado e não precisaram avançar para a etapa de leilão eletrônico. Também nessa etapa inicial 1.918 áreas foram tornadas livres por não terem recebido manifestação de interesse. \nDas 1.459 áreas que avançaram para a fase de leilão eletrônico, 1.098 (75,25%) receberam pelo menos uma proposta válida. No total, serão arrecadados, em receitas públicas para a União, cerca de R$ 121,3 milhões. As próximas etapas da rodada incluem interposição de recursos e homologação dos resultados.\n O secretário de Parcerias em Energia, Petróleo, Gás e Mineração da Secretaria Especial do Programa de Parcerias de Investimentos, Frederico Munia, comemorou o resultado. “Os dados divulgados demonstram o grande interesse dos agentes econômicos do setor por novas oportunidades de investimentos em pesquisa e lavra mineral. Isso certamente se reverterá em aumento das reservas e da produção mineral brasileira, além de mais renda, empregos e desenvolvimento socioeconômico para o País.”\nAcesse o resultado completo do Leilão Eletrônico da 5ª Rodada\n\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "15": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Ministério da Economia divulga balanço da gestão das carreiras transversais em 2021", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/ministerio-da-economia-divulga-balanco-da-gestao-das-carreiras-transversais-em-2021", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "10h01", "data_atualizado": "31/12/202", "horario_atualizado": "10h20", "local": "NA", "autoria": "NA", "tags": ["ACE", "AIE-EIS", "EPPGG"], "paragrafos": "\n\nO Ministério da Economia (ME) divulgou nesta sexta-feira (31/12), o balanço da gestão em 2021 de quatro carreiras transversais no serviço público: Analista de Comércio Exterior (ACE), Analista de Infraestrutura (AIE), Especialista em Infraestrutura Sênior (EIS) e Especialista em Políticas Públicas e Gestão Governamental (EPPGG). No total, são 2.073 servidores nessas carreiras. Um dos destaques do balanço é a pactuação do trabalho destes servidores, dos quais 85,1% estão com metas definidas até o final de 2022.  \n\n\nAcesse o Balanço 2021 de Gestão das Carreiras Transversais\n\n\n“Os servidores dessas carreiras possuem alta qualificação e atribuições estratégicas na administração pública. Muitos deles são os responsáveis pela transformação institucional, como na consultoria executiva para a implantação do Programa de Gestão”, afirma o secretário de Gestão da Secretaria de Desburocratização, Gestão e Governo Digital do ME, Cristiano Heckert. A Secretaria de Gestão (Seges) é responsável pela alocação desses servidores.  \n\n\nA consultoria executiva, criada como piloto para as carreiras transversais, mas já ampliada para outras carreiras, é uma nova forma de trabalho em que os servidores são alocados para atuar em projetos de duração determinada, com pactuação de resultados contratualizada, em benefício de várias organizações e não exclusivamente do órgão a que está vinculado.   \n\n\nAlém da implantação do Programa de Gestão, há outros projetos em andamento como o “Fortalecimento da Gestão e da Governança do Patrimônio Imobiliário da União”, a “Qualidade de Vida no Trabalho (QVT)” e o “Aperfeiçoamento da Gestão Estratégica”.  \n\n\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "16": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Capitalização da Eletrobras avança, com aprovação de atualização e refinamento da modelagem", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/capitalizacao-da-eletrobras-avanca-com-aprovacao-de-atualizacao-e-refinamento-da-modelagem", "link_archive": "NA", "categoria": "NA", "data": "31/12/202", "horario": "09h23", "data_atualizado": "31/12/202", "horario_atualizado": "09h25", "local": "NA", "autoria": "NA", "tags": ["PARCERIAS DE INVESTIMENTOS", "PROGRAMA NACIONAL DE DESESTATIZAÇÃO", "CNPE"], "paragrafos": "\nA Resolução nº 221/2021, do Conselho do Programa de Parceria e Investimentos (CPPI), ainda ad referendum, publicada ontem (quinta-feira, 30/12) no Diário Oficial da União, aprova e incorpora ajustes na modelagem de desestatização da Eletrobras no âmbito no Programa Nacional de Desestatização (PND). O ato normativo altera a Resolução CPPI nº 203, de 15 de outubro de 2021. Entre as alterações da nova resolução estão a criação de faixa para emissão de novas ações da companhia, a aprovação do valor para a segregação da Itaipu Binacional e a atualização do valor aplicável à Eletronuclear.\nPara a Eletrobras, foi estabelecida uma faixa mais ampla de valores de emissão de novas ações (“oferta primária”), de R$ 22 bilhões a R$ 26,6 bilhões, tomando por base os números atualizados das novas concessões, aprovados pelo Conselho Nacional de Política Energética (CNPE) em 21 de dezembro. O objetivo é absorver eventual modificação dessas quantias após a análise final do Tribunal de Contas da União (TCU).\nAlém disso, para a segregação de Itaipu Binacional, foram aprovados o valor, equivalente a R$ 1,2 bilhão, e a mecânica de pagamentos que será feita pela nova estatal ENBPar, que poderão ser realizados em até 20 anos. Ainda, diante da previsão da realização da oferta na janela de mercado de abril/maio, foram atualizados os valores aplicáveis também à Eletronuclear – modificação técnica que leva em conta o novo cronograma do projeto. Também foram refinados aspectos da governança da Eletronuclear e da Eletrobras, tendo em vista a desestatização.\nOs próximos passos do projeto serão a realização de audiência pública, na próxima quarta-feira, 5 de janeiro, a deliberação final do Plenário do TCU a respeito dos novos contratos de concessão e a convocação de uma Assembleia Geral Extraordinária da Eletrobras para que seus acionistas apreciem a modelagem proposta para a desestatização da companhia.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "17": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Consórcio Águas do Brasil vence o Leilão de Saneamento do Estado do Rio com R$ 2,2 bilhões de outorga", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/consorcio-aguas-do-brasil-vence-o-leilao-de-saneamento-estado-do-rio-com-r-2-2-bilhoes-de-outorga", "link_archive": "NA", "categoria": "NA", "data": "30/12/202", "horario": "18h40", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CEDAE", "BNDES", "MINISTÉRIO DO DESENVOLVIMENTO REGIONAL"], "paragrafos": "\nO consórcio Águas do Brasil (SAAB), representado pela corretora Itaú, foi o vencedor do leilão organizado pelo Governo do Estado do Rio de Janeiro, realizado na quarta-feira (29/12), na B3. A oferta do grupo foi de R$ 2,2 bilhões, 90% acima do valor mínimo estipulado para outorga do serviço (R$ 1,16 bilhão). Considerando todos os quatro blocos, 13,7 milhões de pessoas passarão a contar com serviços de água e esgoto até 2023.\nO projeto contou com a execução do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), com apoio do Ministério do Desenvolvimento Regional (MDR) e da Secretaria Especial do Programa de Parcerias de Investimentos do Ministério da Economia (SEPPI).\nCom o leilão, o estado do Rio de Janeiro conclui o processo de concessão regionalizada dos serviços de distribuição de água e coleta de esgoto, que vinham sendo prestados pela Cedae. A companhia permanecerá responsável pela captação, tratamento e fornecimento de água para os concessionários, no âmbito dos grandes sistemas da Região Metropolitana. Considerando todos os lotes de concessão, o projeto de saneamento do Rio de Janeiro, que é o maior do gênero no Brasil, deve gerar 45 mil empregos e investimentos de mais de R$ 32 bilhões.\nO ministro Rogério Marinho, do Desenvolvimento Regional afirmou que o governo conclui o seu terceiro ano celebrando a marca de R$ 840 bilhões em investimentos em consequência das Parcerias de Investimentos. “São investimentos que geram emprego, renda e mudam a realidade do nosso país. A modernização dos marcos regulatórios propiciou a segurança jurídica e a previsibilidade para que a iniciativa privada continue investindo no Brasil”, argumentou o ministro.\nO governador do Estado do Rio, Claudio Castro, celebrou a realização do leilão ao parabenizar a equipe técnica envolvida no projeto. “Hoje podemos assegurar aos investidores que a palavra credibilidade nos norteia. Estamos trabalhando para ser o estado onde a cooperação e o respeito aos serviços públicos estejam sempre em primeiro lugar”, assegurou.\nNo primeiro leilão, realizado em abril, foram arrematados os blocos 1, 2 e 4, com um valor 134% superior ao mínimo estipulado no edital, com arrecadação de R$ 22,6 bilhões. A Aegea, que venceu a concorrência para os blocos 1 e 4, usou sua prerrogativa de retirar a proposta para o bloco 3.\nBloco 3 \nCom o sucesso do primeiro leilão, 14 novas cidades optaram por integrar o bloco 3, que passou a contar com 21 municípios: Bom Jardim, Bom Jesus do Itabapoana, Carapebus, Carmo, Itaguaí, Itatiaia, Macuco, Natividade, Paracambi, Pinheiral, Piraí, Rio Claro, Rio das Ostras, Rio de Janeiro (Zona Oeste/AP-5), São Fidélis, São José de Ubá, Sapucaia, Seropédica, Sumidouro, Trajano de Moraes e Vassouras, ampliando para 2,7 milhões o total de pessoas beneficiadas.\n Os investimentos necessários para se atingir 99% de abastecimento de água e 90% de tratamento de esgoto foram estimados em R$ 4,7 bilhões e a expectativa é de que sejam gerados 4.700 empregos diretos e indiretos. Não há previsão de aumento real de tarifas a serem cobradas e a expansão da tarifa social é para 7,5% dos domicílios atendidos. A concessão tem prazo de duração para exploração do serviço de 35 anos, idêntico ao praticado nos outros três blocos já licitados.\nLeilões \nConsiderando os leilões dos quatro blocos foram contratados cerca de R$ 32 bilhões em investimentos. Os contratos de concessão dos três blocos leiloados em abril de 2021 foram assinados em agosto de 2021. Em 1º de novembro, a concessionária Águas do Rio (Aegea) iniciou as operações na área de concessão dos blocos 1 e 4 e até fevereiro de 2022 a Iguá deverá assumir a operação do bloco 2.\nO governo federal já realizou outros cinco leilões de saneamento entre setembro de 2020 e dezembro de 2021. Ao todo, os leilões da região metropolitana de Maceió, Amapá, Rio de Janeiro (blocos 1,2 e 4) e interior de Alagoas, beneficiarão 14,5 milhões de pessoas em 119 municípios com melhoria nos serviços de fornecimento de água e coleta de esgoto. Além disso, as operações gerarão investimentos de R$ 37 bilhões e arrecadaram R$ 29 bilhões em outorgas.\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "18": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Setor público deve ter primeiro superávit primário desde 2013, prevê Tesouro Nacional", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/setor-publico-deve-ter-primeiro-superavit-primario-desde-2013-preve-tesouro-nacional", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "18h59", "data_atualizado": "29/12/202", "horario_atualizado": "19h19", "local": "NA", "autoria": "NA", "tags": ["GOVERNO CENTRAL", "TESOURO NACIONAL", " RELATÓRIO DE AVALIAÇÃO DE RECEITAS E DESPESAS PRIMÁRIAS"], "paragrafos": "\nO setor público pode fechar o ano de 2021 com o primeiro superávit primário desde 2013, segundo previsão da Secretaria do Tesouro Nacional, depois que o resultado primário do Governo Central registrou superávit de R$ 3,9 bilhões em novembro. Os dados do Resultado do Tesouro Nacional (RTN) foram divulgados nesta quarta-feira (29/12) pelo Ministério da Economia, superando a mediana das expectativas da pesquisa Prisma Fiscal do ME, que indicava um déficit de R$ 14,1 bilhões no mês, e abrindo espaço para um resultado primário melhor do que o previsto no último Relatório de Avaliação de Receitas e Despesas Primárias (RARDP), que era de déficit de R$ 89,8 bilhões no ano.\n“A gente tinha anunciado, no último relatório bimestral, um déficit de R$ 89 bilhões para 2021. Agora, a gente está estimando um déficit menor, o que tem grande possibilidade de gerar o primeiro superávit primário do setor público, considerando Estados e Municípios, desde 2013”, informou o secretário do Tesouro Nacional, Paulo Valle, em entrevista coletiva. Ele acrescentou que também será o melhor resultado, com o menor déficit para o resultado do Governo Central, desde 2014.\nA possibilidade de superávit do setor público se deve a essa melhora da perspectiva para o resultado do Governo Central, aliada às estimativas de superávit de Estados e Municípios (R$ 76,3 bilhões) e das Estatais Federais (R$ 2,5 bilhões), apontadas na última edição do RARDP.\nNo acumulado do ano, até novembro, houve déficit de R$ 49,3 bilhões, contra um déficit de R$ 699,1 bilhões no mesmo período de 2020. O resultado foi influenciado pela evolução da arrecadação e pela focalização dos gastos em resposta à crise causada pela Covid-19, segundo o Tesouro.\nJá no acumulado de 12 meses, o resultado primário do Governo Central foi de déficit de R$ 100 bilhões, equivalente a 1,1% do PIB. Paulo Valle destacou, porém, que a expectativa é de que esse número melhore, quando entrarem os dados de dezembro de 2021 e saírem os de dezembro de 2020.\nPrevidência\nO RTN de novembro mostrou que o Tesouro Nacional e o Banco Central foram superavitários em R$ 17,8 bilhões, enquanto a Previdência Social (RGPS) teve déficit de R$ 13,9 bilhões.\nO resultado da Previdência em 12 meses apontou déficit total de R$ 363,6 bilhões (4% do PIB) nos números que incluem o Regime Geral (RGPS) e o Regime Próprio (RPPS Civil e Pensões/Inativos Militares) do setor público. Valle salientou que a redução do déficit do RGPS em 12 meses foi de R$ 50,3 bilhões, devido ao efeito da redução em R$ 26,2 bilhões dos benefícios previdenciários e da alta de R$ 24,1 bilhões da arrecadação líquida do RGPS.\nReceita em alta\nNas receitas do Governo Central, a média móvel em 12 meses da Receita Administrada pela Receita Federal (RFB) teve elevação real de 21,9% em relação a novembro de 2020. Já a variação da arrecadação líquida para o RGPS foi de 5,3%.\nNo mês de novembro, a receita total subiu R$ 13,1 bilhões, um aumento de 8,4% em termos reais, em relação a novembro de 2020. Segundo o Tesouro Nacional, essa variação refletiu o aumento de R$ 4,8 bilhões na receita administrada pela RFB; a redução de R$ 4,1 bilhões na arrecadação líquida para o RGPS; e a alta de R$ 12,3 bilhões nas receitas não administradas. “A receita líquida apresentou crescimento de R$ 5,6 bilhões”, frisou o secretário.\nNo acumulado até novembro, a receita total subiu R$ 324,1 bilhões (21,9%) em termos reais, frente ao mesmo período de 2020. A melhora foi impulsionada pelo crescimento de R$ 216,5 bilhões na receita administrada pela RFB; alta de R$ 83,7 bilhões nas receitas não administradas; e aumento de R$ 23,9 bilhões na arrecadação líquida para o RGPS. A receita líquida no período subiu R$ 258,5 bilhões (+21,3%) na mesma comparação.\nDespesas estáveis\nO secretário do tesouro Nacional destacou a estabilidade das despesas desde 2016, sustentada pela PEC do Teto dos Gastos, que possibilitou a manutenção das despesas obrigatórias. Em 2020, no entanto, houve impacto da pandemia, com o gasto emergencial que resultou em R$ 154,3 bilhões utilizados na resposta à crise da Covid-19. “Se não tivesse a pandemia, teria sido possível manter estável o nível de despesas”, explicou. Já as despesas discricionárias do Poder Executivo “vêm diminuindo ano após ano”.\nEle mostrou que, desde 2015, as despesas obrigatórias consomem 100% da receita líquida. Em 2019 e 2020, os percentuais aumentaram em relação aos anos anteriores, devido às despesas relativas à Covid-19, mas em 2021 já se observa redução do percentual relacionado à crise, com a queda desses gastos na composição da despesa total. O painel de Monitoramento dos Gastos da União com Combate à Covid-19 — Tesouro Transparente aponta que, até o último dia 27 de dezembro, foram pagos R$ 120 bilhões de um total de R$ 138,1 bilhões previstos para gastos com o enfrentamento ao Covid-19.\nJá a despesa total do Governo Central em novembro de 2021, contra novembro de 2020, apresentou queda de R$ 18,5 bilhões (-12,7%) em termos reais. No acumulado até novembro de 2021 sobre mesmo período de 2020, essa despesa baixou R$ 484,6 bilhões (-24,1%).\nTeto dos gastos\nEm relação ao Regime fiscal, o coordenador-geral de Planejamento e Riscos Fiscais da Secretaria do Tesouro Nacional, Pedro Ivo de Souza Júnior, explicou que os recursos aplicados dentro do teto dos gastos totalizaram R$ 1,31 trilhão, o que corresponde a 88,3% do limite para 2021, em torno de R$ 1,48 trilhão.\nA maior execução de gastos, nesse sentido, foi feita pelo Poder Executivo, com R$ 1,25 bilhão até novembro, representando 88,4% do seu teto próprio. O Legislativo executou 80,8%; o Judiciário, 85,1%; a Defensoria Pública da União, 81,5%; e o Ministério Público da União gastou 84,3% do limite previsto. “Todos os órgãos estão com a execução até novembro bem tranquila, em comparação com o espaço que eles têm para gastar”, salientou Pedro Ivo.\nRegra de Ouro\nO subsecretário da Dívida Pública, Otavio Ladeira de Medeiros, disse que para este ano a previsão é de que haja uma suficiência de R$ 85,7 bilhões em relação à Regra de Ouro (dispositivos que impedem ingressos financeiros por endividamento superiores às despesas de capital). “Portanto, este limite será cumprido com razoável folga”, afirmou.\nEle lembrou que, no início do ano, a estimativa era de uma deficiência de até R$ 160 bilhões, mas a arrecadação tributária foi melhor do que a estimada, com crescimento real de mais de 20% em relação ao ano passado. Essa arrecadação foi suficiente para que, ao longo do tempo, a Secretaria de Orçamento Federal trocasse despesas que seriam pagas com emissão da dívida pública por fontes originárias de tributos. Assim não houve mais necessidade de utilizar recursos do caixa da dívida para pagamento de despesas primárias.\n\n\nAssista a entrevista de divulgação do RTN realizada nesta quarta-feira, 29/12\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "19": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Governo federal qualifica primeira Organização Social após a regulamentação do modelo", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/governo-federal-qualifica-primeira-organizacao-social-apos-a-regulamentacao-do-modelo", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "17h49", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["PROGRAMA NACIONAL DE PUBLICIZAÇÃO", "SECRETARIA ESPECIAL DE CULTURA", "CNPEM"], "paragrafos": "\nO governo federal publicou a primeira qualificação de uma Organização Social (OS) após a edição do Decreto n° 9.190/2017, que regulamentou a qualificação dessas entidades, a criação do Programa Nacional de Publicização e a extinção de órgãos e entidades cujas  atividades serão absorvidas pelas OS. A Sociedade Amigos da Cinemateca (SAC) será responsável pela execução de atividades de guarda, preservação, documentação e difusão de acervo audiovisual da produção nacional. O Decreto n° 10.914/2021, que qualificou a OS, foi publicado em seção extra do Diário Oficial da União na última segunda-feira (27/12).\nA medida ainda depende de um contrato de gestão a ser firmado com a Secretaria Especial de Cultura do Ministério do Turismo, que será o órgão supervisor da nova OS. Após esse processo, a Cinemateca Brasileira passa a ter uma entidade qualificada, a SAC, para atuar na preservação e divulgação de seu acervo museológico audiovisual.\n“O modelo OS é estratégico para viabilizar a execução de políticas públicas, especialmente num contexto fiscal desafiador e de necessidade de melhoria da eficiência da alocação dos recursos públicos, ao mesmo tempo em que preserva a entrega do serviço para a sociedade”, afirma o secretário de Gestão da Secretaria Especial de Desburocratização, Gestão e Governo Digital do ME, Cristiano Heckert.\nSegundo ele, esse tipo de parceria é vantajoso porque envolve a celebração de um contrato de gestão, supervisionado por um órgão público e acompanhado por uma comissão de avaliação. O contrato prevê metas, resultados e transparência, zelando pelo recurso público e a manutenção daquele serviço para a sociedade, ao mesmo tempo em que traz para a política pública as flexibilidades do privado, inclusive abrindo espaço para a OS gerar receitas próprias e reinvestir naquele serviço.\nPara serem qualificadas, as OS devem seguir as seguintes diretrizes:\n- alinhamento aos princípios e aos objetivos estratégicos da política pública correspondente, respeitadas as especificidades de regulação do setor;\n - ênfase no atendimento ao cliente-cidadão;\n- ênfase nos resultados qualitativos e quantitativos, nos prazos pactuados; e\n- controle social das ações de forma transparente.\nCiência e Tecnologia\nNo campo da Ciência e Tecnologia, um exemplo deste tipo de parceria da administração pública com organizações sociais é o Centro Nacional de Pesquisa em Energia e Materiais (CNPEM), uma organização social supervisionada pelo Ministério da Ciência, Tecnologia e Inovações (MCTI). A partir desse modelo, foi possível que o CNPEM construísse o Sirius, um dos mais modernos aceleradores de elétrons do mundo.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "20": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Receita Federal e PGFN mantêm valores mínimos em parcelamentos de débitos com a Fazenda Nacional", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/receita-federal-e-pgfn-mantem-valores-minimos-em-parcelamentos-de-debitos-com-a-fazenda-nacional", "link_archive": "NA", "categoria": "NA", "data": "29/12/202", "horario": "14h45", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["PARCELAMENTO", "RFB", "PGFN"], "paragrafos": "\nA Receita Federal do Brasil (RFB) e a Procuradoria-Geral da Fazenda Nacional (PGFN) publicaram nesta quarta-feira, 29/12, a Portaria Conjunta nº 102/2021, que prorroga para 1º de agosto de 2022 o prazo para efetuar pedidos de parcelamento de débitos com a Fazenda Nacional mantendo os valores mínimos atuais.\nO prazo para pagamento de parcelas com os valores mínimos estabelecidos em 2019 (nos termos da Portaria Conjunta nº 895/2019) já havia sido prorrogado até 31 de dezembro de 2021, pela Portaria Conjunta RFB/PGFN nº 5.077/2020. Porém, como o ritmo normal das atividades empresariais não foi ainda restabelecido por completo, mostrou-se necessário fazer uma nova prorrogação.\nDessa forma, até 1º de agosto de 2022 os valores mínimos das parcelas permanecem desta forma:\n- R$ 100,00 para dívidas de pessoa física, inclusive referentes a obras de construção civil;\n- R$ 500,00 para dívidas de pessoas jurídicas; e\n- R$ 10,00 no parcelamento para empresas em recuperação judicial (art. 10-A da Lei nº 10.522/2002).\nApós o prazo estabelecido pela nova portaria, os valores mínimos das parcelas serão reajustado, passando a ser de R$ 200,00 para dívidas de pessoas físicas e de R$ 500,00 para dívidas de pessoas jurídicas, inclusive para empresas em recuperação judicial, e dívidas relativas às obras de construção civil, sejam de responsabilidade de pessoa física ou jurídica.\nA portaria publicada hoje não trata do parcelamento de dívidas do Simples Nacional e do Microempreendedor Individual (MEI), cujos valores mínimos das parcelas não foram alterados.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "21": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "MP que muda cartórios traz mais segurança, transparência, agilidade e redução de custos, aponta Sachsida", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/mp-que-muda-cartorios-traz-mais-seguranca-juridica-transparencia-agilidade-e-reducao-de-custos-aponta-sachsida", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "18h29", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["SERP", "FÓRUM DE DAVOS", "AMBIENTE DE NEGÓCIOS"], "paragrafos": "\nA Medida Provisória nº 1.085/2021, conhecida como a MP de Modernização dos Registros Públicos, que entrou em vigor nesta terça-feira (28/12), aumenta a segurança jurídica, a transparência e a agilidade, reduzindo a burocracia e os custos do processo cartorial no Brasil. A avaliação foi feita pelo secretário de Política Econômica do Ministério da Economia, Adolfo Sachsida, durante entrevista coletiva para a apresentação da MP que cria e regulamenta o Sistema Eletrônico de Registros Públicos (Serp), visando à modernização dos cartórios de registro de imóveis, títulos, documentos civis de pessoas naturais e jurídicas.\nSegundo ele, a iniciativa da Secretaria de Política Econômica (SPE) está alinhada às melhores práticas internacionais para a melhoria no ambiente de negócios. “Essa é, sem sobra de dúvida, uma das medidas mais importantes do nosso governo no que se refere a aumento de produtividade da economia, no longo prazo”, afirmou.\nTambém presente à coletiva, o secretário especial substituto de Modernização do Estado da Secretaria-Geral da Presidência da República, André Monteiro, lembrou que um dos objetivos anunciados pelo presidente Jair Bolsonaro, no Fórum de Davos de 2019, era colocar o Brasil entre os 50 melhores países para se fazer negócios no mundo. Nesse sentido, conforme Monteiro, esta MP “tem um alto impacto para o cidadão, para o empresário, para o empreendedor, mas também é uma impulsionadora das ações que são indutoras de modernização do Estado, com um impacto direto na melhoria do ambiente de negócios”.\nAdolfo Sachsida apontou que um dos principais benefícios será o fortalecimento do canal de garantias, pois “o Brasil tem um problema sério de uso de garantias móveis”. Ele comentou que é difícil usar garantais móveis no Brasil, o que debilita o canal de crédito e prejudica toda a retomada econômica. “Consertando esse problema, nós estaremos dando um passo fundamental para assegurar a plena potência do canal de crédito e garantir o crescimento sustentável da economia brasileira”, explicou. Ele acrescentou ainda que a MP maximiza a potência do Projeto de Lei do Novo Marco de Garantias, anunciado pelo governo no final de novembro.\nSistema global\nA MP de Modernização dos Registros Públicos começou a ser desenhada ainda em 2019 e, nesses quase dois anos, a SPE debateu o tema com diversos setores da sociedade, inclusive com os cartórios. O resultado é uma mudança de um sistema cartorial local para um sistema global. Na prática, de acordo com Adolfo Sachsida, isso quer dizer que os brasileiros poderão consultar pela internet, de dentro de casa ou de qualquer outro lugar, os registros que lhe interessam.\n“Vamos acabar com a necessidade de a pessoa ter que fazer aquela migração por cartórios”, frisou o titular da SPE, citando o exemplo de uma pessoa que vende um imóvel e precisa ir a diversos cartórios para fechar a operação. Com essa medida, haverá uma central que o cidadão poderá acessar para encontrar todos os registros necessários.\nTrabalho conjunto\nO secretário de Política Econômica destacou que a MP é um trabalho conjunto de todo o Ministério da Economia, do Banco Central, do Ministério da Justiça, do Conselho Nacional de Justiça, da Secretaria Geral da Presidência da República e de vários outros órgãos que foram envolvidos no processo. A medida tem efeitos jurídicos imediatos, mas precisa ser aprovada pelas duas casas do Congresso Nacional para se converter definitivamente em lei ordinária. “Tenho certeza de que o Congresso Nacional será um grande parceiro nessa medida, como foi em outras”, salientou Sachsida.\nAlém dos secretários Adolfo Sachsida e André Monteiro, participaram da entrevista coletiva o subsecretário de Política Microeconômica da SPE, Emmanuel Sousa de Abreu, o subsecretário de Direito Econômico da SPE, Alexandre Ywata, e a diretora de Programa Substituta da Secretaria Especial de Modernização do Estado da Secretaria-Geral da Presidência da República, Rachel Sobral\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "22": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Escola Virtual de Governo bate novo recorde em inscrições", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/escola-virtual-de-governo-bate-novo-recorde-em-inscricoes", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "16h43", "data_atualizado": "28/12/202", "horario_atualizado": "16h45", "local": "NA", "autoria": "NA", "tags": ["ENAP ", "AMBIENTE VIRTUAL ", "CURSOS ONLINE"], "paragrafos": "\nOs dois últimos anos foram de recorde na Escola Virtual de Governo (EV.G), mantida pela Escola Nacional de Administração Pública (Enap). Neste ano, que se encerra em poucos dias, os mais de 300 cursos gratuitos oferecidos pela escola receberam 1,7 milhão de inscrições, superando o montante atingido em 2020, que já foi um número excepcional de mais de 1,6 milhão, quase o dobro do ano anterior. “A pandemia, que nos obrigou ao isolamento social, incentivou as pessoas a buscarem cursos de capacitação a distância. Também reforçamos nosso catálogo de cursos, com ofertas de temas diversificados e atuais e alguns direcionados a diretores de escolas. Tudo isso fez com que chegássemos a esses números”, afirma o diretor de Desenvolvimento Profissional da Enap, Paulo Marques.\nCom esse desempenho, a EV.G, que é uma plataforma de cursos online, totalizou 4,8 milhões de inscrições desde o seu lançamento, em fevereiro de 2018. Mais de 70% desse volume foi registrado em 2020 e 2021. A expectativa para o próximo ano é ampliar ou, pelo menos, manter esse volume de inscrições. Para isso, a Enap vai aperfeiçoar a plataforma de ensino virtual com legenda automática nos vídeos, mais opções de cursos em outros idiomas (espanhol e inglês) e firmar novas parcerias com instituições estrangeiras. \nNeste ano houve poucas alterações no perfil de quem se matriculou em algum curso oferecido pela EV.G. A maior parte é jovem, com 20 a 24 anos, reside na Região Sudeste, é do sexo feminino e não tem vínculo com a administração pública.   Em relação aos cursos mais procurados, a novidade foi a inclusão de um novo curso no ranking dos cinco com maior número de inscrições: o curso sobre inteligência emocional entrou na lista e o de gestão pessoal- base da liderança saiu. Assim, o curso mais procurado neste ano foi o de Introdução a Libras, seguido por Sistema Eletrônico de Informações - SEI! Usar, Introdução à Lei Brasileira de Proteção de Dados Pessoais, Boas práticas de manipulação em serviços de alimentação e, por último, o de inteligência emocional. Atualmente, a EV.G dispõe de 338 cursos ativos com temáticas bastante diversificadas. As mais procuradas são: ética e cidadania, gestão da informação e transparência, controle e participação.   Histórico   A EV.G foi lançada em fevereiro de 2018 com a proposta de unir serviços de hospedagem e gestão acadêmica e garantir a continuidade dos serviços de capacitação a distância do serviço público. Com conteúdo totalmente gratuito, a EV.G é acessível a todos. Por meio de um cadastro simples, qualquer cidadão pode ter acesso ao catálogo de cursos disponíveis. A plataforma já reúne cursos em 16 áreas de conhecimento tais como inovação, ética e cidadania, governo digital e transparência, entre outros.   No ambiente virtual de aprendizagem, as videoaulas e avaliações podem ser acessadas nos horários escolhidos pelo estudante. Assim, é possível adequar os estudos com as demais atividades do dia a dia.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "23": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Debêntures incentivadas captam R$ 3,6 bilhões em novembro", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/debentures-incentivadas-captam-r-3-6-bilhoes-em-novembro", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "15h39", "data_atualizado": "28/12/202", "horario_atualizado": "15h41", "local": "NA", "autoria": "NA", "tags": ["EMISSÕES ", "MERCADO DE CAPITAIS ", "CAPEX "], "paragrafos": "\n\nAs emissões de debêntures incentivadas de infraestrutura alcançaram R$ 3,6 bilhões em novembro. O montante é resultado de investimento em sete empreendimentos nos setores de energia e transportes. Entre 2012 – primeiro ano das debêntures incentivadas, criadas pela Lei 12.431/2011 – e novembro de 2021, o volume total distribuído, com esforços amplos e restritos, foi de R$ 161,8 bilhões. As informações constam da 96ª edição do Boletim de Debêntures Incentivadas da Secretaria de Política Econômica (SPE) do Ministério da Economia, divulgada nesta terça-feira (28/12). \n\n\nNo ano, a participação dos investidores pessoas físicas alcançou o montante de R$ 10,3 bilhões, equivalendo a um percentual de 25% do total distribuído. Entre as distribuições realizadas por meio de Oferta Pública (Instrução CVM nº 400/2003) e Oferta Restrita (Instrução CVM nº 476/2009), a participação dos investidores pessoas físicas alcançou o montante de R$ 36,9 bilhões até novembro de 2021, correspondendo a 26% das debêntures incentivadas de infraestrutura distribuídas desde 2012.  \n\n\nPrazo médio e setores \n\n\nEntre janeiro e novembro de 2021, o prazo médio das emissões das debêntures de infraestrutura foi de 12,1 anos. A remuneração média das debêntures, no mesmo período, está em IPCA + 5,6%, superior à remuneração média do ano de 2020, que foi de IPCA + 5,2% ao ano. \n\n\nNa distribuição setorial de infraestrutura do ano, predomina o setor de energia, que concentrou 68,5% das emissões entre os meses de janeiro e novembro de 2021, seguido do setor de transportes, com 24,8%, saneamento/mobilidade urbana 4% e telecomunicações 2,6% em igual período. \n\n\nFundos e potencial de emissão \n\n\nOs Fundos de Infraestrutura totalizaram, em novembro, 186.576 cotistas, contra 193.497 no mês anterior. O percentual médio de aplicação em debêntures, até novembro de 2021, foi de 88% nos Fundos de Renda Fixa, enquanto nos Fundos em Direitos Creditórios a participação originada das Debêntures de Infraestrutura alcançou 95% do Patrimônio Líquido (PL). \n\n\nO total do Capex (capital expenditure, conjunto dos recursos destinados a despesas de capital ou investimentos em bens de capital) dos projetos de infraestrutura já autorizados pelas portarias desde 2012 totaliza R$ 671,5 bilhões.  Deste montante, R$ 456 bilhões estão vinculados a projetos que emitiram debêntures de infraestrutura. \n\n\nNo entanto, o boletim elaborado pela SPE destaca que há potencial de emissão de debêntures no valor de R$ 215,5 bilhões, correspondente a 747 portarias de projetos de infraestrutura já aprovados, distribuídos setorialmente da seguinte forma: 73,4% energia; 17,9% transporte/logística; 8,2% saneamento e mobilidade urbana e 0,5% telecomunicações. \n\n\nAs debêntures incentivadas se relacionam a projetos de investimento em geral e, especificamente, a projetos de investimento na área de infraestrutura definidos como prioritários, conforme regulamentado pelo Decreto nº 8.874/2016. Usufruem de benefícios tributários e constituem um mecanismo de funding de longo prazo, via mercado de capitais, em alternativa às fontes tradicionais de financiamento. \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "24": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Ministério da Economia orienta órgãos sobre o uso do TED na Plataforma +Brasil", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/ministerio-da-economia-orienta-orgaos-sobre-o-uso-do-ted-na-plataforma-brasil", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "15h38", "data_atualizado": "30/12/202", "horario_atualizado": "16h55", "local": "NA", "autoria": "NA", "tags": ["TERMO DE EXECUÇÃO DESCENTRALIZADA", "SIAFI", "TRANSFERÊNCIAS DA UNIÃO"], "paragrafos": "\nO Ministério da Economia (ME) realizou, na manhã desta terça-feira (28/12), evento virtual para orientar sobre a operacionalização do Termo de Execução Descentralizada (TED) na Plataforma +Brasil a partir de 2022. O TED é o instrumento que promove a descentralização de créditos entre órgãos e entidades integrantes dos Orçamentos Fiscal e da Seguridade Social da União para a execução de políticas públicas. Até o momento, foram transferidos cerca de R$ 73 bilhões por meio dessa modalidade em 2021.\nPara o secretário de Gestão da Secretaria Especial de Desburocratização, Gestão e Governo Digital do ME, Cristiano Heckert, a operacionalização do TED na plataforma é o resultado do trabalho de desenvolvimento de funcionalidades que sejam úteis aos gestores que estão operando na ponta. “A partir de janeiro, esses recursos vão contar com as diversas ferramentas de transparência e de facilitação de gestão que a Plataforma +Brasil traz, como a automação de diversas etapas, o uso de inteligência artificial na prestação de contas e algoritmos de gestão de riscos. Tudo isso, sem dúvida, trará mais eficácia na aplicação do recurso público”, disse.\nAssista ao evento realizado hoje\nO objetivo da medida é ampliar a transparência e melhorar a gestão desses recursos. Os órgãos e entidades federais utilizam o TED com a finalidade de executar programas, projetos e atividades de interesse recíproco, em regime de colaboração mútua. Também são operacionalizadas as execuções de atividades específicas que podem ser executadas de forma mais eficiente por outro órgão ao invés do detentor dos recursos ou, ainda, para ressarcimento de despesas entre os órgãos.\nUm dos órgãos públicos que mais utilizam o TED para o desenvolvimento de políticas públicas é o Ministério da Saúde. Para o diretor executivo da Fundação Nacional de Saúde (FNS), Dárcio Guedes, a inclusão desta modalidade na Plataforma +Brasil será um ganho, por causa do grande volume de transferências. “Tenho certeza que será um diferencial para os servidores públicos preocupados com a transparência dos recursos públicos”, afirma.\nA inclusão da modalidade na plataforma foi estabelecida pelo Decreto nº 10.426/2020 e pela Portaria nº 13.405/2021. Anteriormente, a divulgação dos TED ocorria no âmbito dos sítios dos órgãos que utilizam o instrumento e sua execução, realizada exclusivamente no Sistema Integrado de Administração Financeira (Siafi).\nPlataforma +Brasil\nInstituída pelo Decreto nº 10.035/2019, a Plataforma +Brasil é uma ferramenta integrada e centralizada, com dados abertos, destinada à operacionalização digital das transferências de recursos do Orçamento Fiscal e da Seguridade Social da União. Anualmente, a Plataforma +Brasil movimenta cerca de R$ 26,6 bilhões.\nAtualmente, 12 modalidades estão sendo operacionalizadas na Plataforma +Brasil: convênios, contratos de repasse, termos de parceria, termos de fomento, termos de colaboração, termos de compromisso, Fundo de Amparo ao Trabalhador (FAT), Fundo Nacional da Cultura, Fundo Nacional de Segurança Pública (FNSP), Fundo Penitenciário Nacional (Funpen), Lei Aldir Blanc e Emendas Especiais. \nAlém do TED, está prevista a implantação de mais duas modalidades em janeiro: convênios de Educação, Ciência, Tecnologia e Inovação (ECTI) e Plano de Ações Articuladas do Ministério da Educação. Após a internalização de todas as 31 modalidades de transferências da União nessa ferramenta, a movimentação financeira poderá chegar a cerca de R$ 300 bilhões por ano.\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "25": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Sistema Eletrônico de Registros Públicos moderniza serviços de cartórios no país", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/sistema-eletronico-de-registros-publicos-moderniza-servicos-de-cartorios-no-pais", "link_archive": "NA", "categoria": "NA", "data": "28/12/202", "horario": "09h34", "data_atualizado": "28/12/202", "horario_atualizado": "14h25", "local": "NA", "autoria": "NA", "tags": ["SERP", "REGISTRO ELETRÔNICO", "CONSELHO NACIONAL DE JUSTIÇA"], "paragrafos": "\n\nEntra em vigor, nesta terça-feira (28/12), a Medida Provisória voltada à modernização dos cartórios de registros públicos, entre eles os de imóveis, títulos e documentos civis de pessoas naturais e jurídicas. A iniciativa da Secretaria de Política Econômica (SPE) do Ministério da Economia, com apoio da Presidência da República e do Ministério da Justiça, aproxima o Brasil dos países detentores das melhores práticas internacionais, com consequente melhoria no ambiente de negócios.  \n\n\n“Com a aprovação dessa MP, e tenho certeza de que o Congresso Nacional será parceiro nessa iniciativa, todo brasileiro poderá acessar registros públicos pela internet, dentro da sua casa”, diz o secretário de Política Econômica, Adolfo Sachsida. Hoje – segundo o secretário, mencionando dados da levantados pela SPE –, mais da metade dos cartórios do país sequer têm página na internet, o que obriga as pessoas a irem aos cartórios. Sachsida ressalta que a MP muda a concepção do sistema. “Estamos saindo de um sistema cartorial local para um sistema cartorial nacional. É uma grande revolução, que vai ajudar muito o cidadão comum, o pequeno empresário, as empresas”. O secretário assinala que a medida facilitará negócios como a compra da casa própria, já que custos cartoriais serão reduzidos.     \n\n\nSerp \n\n\nA medida possibilitará a efetiva implantação do Sistema Eletrônico dos Registros Públicos (Serp), por meio do qual os atos e negócios jurídicos serão registrados e consultados eletronicamente. Permitirá ainda que usuários de cartórios sejam atendidos pela internet e disponham de acesso remoto às informações sobre as garantias de bens móveis e imóveis. Documentos e títulos poderão ser enviados em formato eletrônico para registro por meio de ponto de acesso único na internet. Da mesma forma, serão expedidas certidões e fornecidas informações pelos cartórios de registros públicos via on-line. \n\n\n“A sistemática atual de registros públicos garante que eles sejam feitos de forma segura e crível, mas o acesso do cidadão aos cartórios de registro é difícil. Ele depende, muitas vezes, de procedimentos diferentes de cada um dos cartórios e, na maioria das vezes, é necessário consultar presencialmente cada serventia para se saber como proceder”, ressalta o subsecretário de Política Microeconômica da SPE, Emmanuel Abreu. “O Serp permitirá que o acesso aos serviços registrais seja feito sem obstáculos, em benefício de toda a sociedade e de forma segura, ao invés de o cidadão ter de comparecer em cada cartório”, acrescenta.  \n\n\nCartórios interconectados \n\n\nOs diversos cartórios de registros públicos serão interconectados, assim como suas bases de dados, o que permitirá sua integração. Os atos registrados ou averbados nos cartórios poderão ser visualizados eletronicamente, e documentos e informações poderão trafegar eletronicamente entre os cartórios dos registros públicos e seus usuários, inclusive com o poder público. A regulamentação de todo esse sistema será feita pela Corregedoria Nacional de Justiça do Conselho Nacional de Justiça (CNJ).  \n\n\nSerá possível ainda usar extratos eletrônicos com dados estruturados, o que dispensará a apresentação do documento físico para a efetivação de registros, garantindo maior eficiência, praticidade e detalhamento dos atos e negócios oficializados nos cartórios. O usuário também terá acesso, de forma remota, a todas as unidades dos registros públicos, por meio da internet. Caberá também ao CNJ indicar quais documentos poderão ser consolidados em extratos e quais as informações constarão neles de forma padronizada. \n\n\nPrazos máximos \n\n\nOs prazos máximos para diversos serviços dos cartórios de registros serão reduzidos. As certidões eletrônicas de inteiro teor da matrícula do imóvel serão emitidas em até quatro horas e serão reduzidos, de 30 dias corridos para cinco dias úteis, os prazos de registro das escrituras de compra e venda sem cláusulas especiais, de requerimentos de averbação de construção e de cancelamento de garantias, entre outros. \n\n\n “Com a implantação do Serp e a modernização dos cartórios de registro, a expectativa é de que ocorram a maior modernização do ambiente de negócios e a redução de custos e restrições ao crédito em decorrência da facilidade e da segurança de cadastro de garantias a partir do acesso único”, afirma Emmanuel Abreu. Todas essas medidas – destaca o subsecretário – proporcionam a redução de disfunções burocráticas e a popularização do registro eletrônico, bem como asseguram publicidade facilitada sobre os bens dados em garantia e as indisponibilidades de bens decretadas pelo Poder Judiciário ou por entes públicos.  \n\n\n \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "26": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Programa de Retomada Fiscal permanecerá aberto até 25 de fevereiro de 2022", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/programa-de-retomada-fiscal-permanecera-aberto-ate-25-de-fevereiro-de-2022", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "15h23", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["DÍVIDA ATIVA DA UNIÃO", "FGTS", "PORTAL REGULARIZE"], "paragrafos": "\nO prazo para adesão ao Programa de Retomada Fiscal, da Procuradoria-Geral da Fazenda Nacional (PGFN), que se encerraria dentro de dois dias, em 29 de dezembro de 2021, foi estendido para 25 de fevereiro de 2022. Com isso, os contribuintes inscritos em dívida da União ganham cerca de dois meses a mais para poder negociar seus débitos com benefícios, como possibilidade de descontos, entrada facilitada e prazo ampliado para pagamento.\nPoderão ser negociados, nos termos do Programa, os débitos inscritos na Dívida Ativa da União e do Fundo de Garantia do Tempo de Serviço (FGTS) até 31 de janeiro de 2022. Todas as modalidades de transação disponíveis abrangem também os débitos apurados na forma do Simples Nacional, do Fundo de Assistência ao Trabalhador Rural (Funrural) e o Imposto Territorial Rural (ITR).\nConfira todas as modalidades de negociação\nAs modalidades de negociação fazem parte do Programa de Retomada Fiscal, que consiste no conjunto de medidas da PGFN para estimular a conformidade fiscal relativa aos débitos inscritos em dívida ativa da União, em razão dos impactos econômicos e financeiros causados pela pandemia de Covid-19.\nAs propostas estão disponíveis no portal Regularize > opção “Negociar Dívida” > “Acesso ao Sistema de Negociações”. Na tela inicial do Sistema de Negociações, clicar no menu “Adesão” > “Transação”.\nAcesse a Portaria 15.059, que formalizou a reabertura de prazo \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "27": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Superávit da balança sobe 22,3% e chega a US$ 60,39 bilhões no ano", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/superavit-da-balanca-sobe-22-3-e-chega-a-us-60-39-bilhoes-no-ano", "link_archive": "NA", "categoria": "NA", "data": "27/12/202", "horario": "15h00", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["BALANÇA COMERCIAL ", "SECEX", "SUPERÁVIT", "CORRENTE DE COMÉRCIO"], "paragrafos": "\nA balança comercial atingiu superávit de US$ 60,39 bilhões no acumulado do ano, até a quarta semana de dezembro, com alta de 22,3% pela média diária, sobre o mesmo período de janeiro a dezembro de 2020. Já a corrente de comércio (soma das exportações e importações) chegou a US$ 491,29 bilhões, com crescimento de 36,2%.\nAs exportações em 2021 já somam US$ 275,84 bilhões, com aumento de 34,6%, enquanto as importações subiram 38,5% e totalizam US$ 215,45 bilhões. Os dados foram divulgados nesta segunda-feira (27/12) pela Secretaria de Comércio Exterior (Secex) do Ministério da Economia.      \nNo acumulado do mês, as exportações cresceram 31,2% e somaram US$ 19,81 bilhões, enquanto as importações subiram 27,9% e totalizaram US$ 16,48 bilhões. Dessa forma, a balança comercial registrou superávit de US$ 3,33 bilhões, em alta de 50,7%, e a corrente de comércio alcançou US$ 36,29 bilhões, subindo 29,7%.\nApenas na quarta semana de dezembro, as exportações somaram US$ 5,15 bilhões, enquanto as importações foram de US$ 3,96 bilhões. Assim, a balança comercial registrou o superávit de US$ 1,18 bilhão e a corrente de comércio alcançou US$ 9,12 bilhões.\nVeja os principais resultados da balança\nExportações no mês        \nNas exportações, comparadas a média diária até a quarta semana deste mês (US$ 1,100 bilhão) com a de dezembro de 2020 (US$ 838,71 milhões), houve crescimento de 31,2% em razão do aumento nas vendas da Indústria Extrativista (+20,2%), da Indústria de Transformação (+31,5%) e da Agropecuária (+51,5%).\nNa Indústria Extrativa, os destaques para o aumento das exportações foram as vendas de óleos brutos de petróleo ou de minerais betuminosos, crus (+102,7%); minérios de cobre e seus concentrados (+59,1%); outros minerais em bruto (+65,3%) e minérios de níquel e seus concentrados (+ 41%). \nJá na Indústria de Transformação, o crescimento foi puxado pelas vendas de produtos semiacabados, lingotes e outras formas primárias de ferro ou aço (+146,1%); farelos de soja e outros alimentos para animais, excluídos cereais não moídos, farinhas de carnes e outros animais (+79%); celulose (+67%); gorduras e óleos vegetais, “soft”, bruto, refinado ou fracionado (+869,6%) e ferro-gusa, spiegel, ferro-esponja, grânulos e pó de ferro ou aço e ferro-ligas (+49,3%).\nEntre os produtos agropecuários, a alta das exportações refletiu, principalmente, o crescimento nas vendas de soja (+1.222,1%); café não torrado (+24,3%); trigo e centeio, não moídos (+208,5%); especiarias (+133,6%) e frutas e nozes não oleaginosas, frescas ou secas (+14%). \nImportações no mês \nNas importações, a média diária até a quarta semana de dezembro de 2021 (US$ 915,57 milhões) ficou 27,9% acima da média de dezembro do ano passado (US$ 715,84 milhões). Nesse comparativo, aumentaram principalmente as compras da Indústria de Transformação (+20,8%), da Agropecuária (+17,6%) e, também, de produtos da Indústria Extrativista (+225,3%).\nNa Indústria de Transformação, o aumento das importações foi puxado pelo crescimento nas compras de adubos ou fertilizantes químicos, exceto fertilizantes brutos, (+138,4%); óleos combustíveis de petróleo ou de minerais betuminosos, exceto óleos brutos (+ 84,8%); válvulas e tubos termiônicas, de cátodo frio ou foto-cátodo, diodos, transistores (+80,2%); medicamentos e produtos farmacêuticos, exceto veterinários (+77,4%) e motores e máquinas não elétricos, e suas partes, exceto motores de pistão e geradores (+107,2%).\nNa Agropecuária, a alta ocorreu, principalmente, pela compra de milho não moído, exceto milho doce (+227,4%); trigo e centeio, não moídos (+54,9%); látex, borracha natural, balata, guta-percha, guaiúle, chicle e gomas naturais (+17,3%); pescado inteiro vivo, morto ou refrigerado (+7,6%) e algodão em bruto (+676,9%).\nPor fim, na Indústria Extrativa a alta nas importações se deve, principalmente, à compra de gás natural, liquefeito ou não (+529%); carvão, mesmo em pó, mas não aglomerado (+289,6%); óleos brutos de petróleo ou de minerais betuminosos, crus (+21,8%); outros minérios e concentrados dos metais de base (+171,3%) e fertilizantes brutos, exceto adubos (+47%).\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "28": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Ouvidoria realiza enquetes sobre mais de 100 serviços do Ministério do Trabalho e Previdência", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/ouvidoria-realiza-enquetes-sobre-mais-de-100-servicos-do-ministerio-do-trabalho-e-previdencia", "link_archive": "NA", "categoria": "NA", "data": "24/12/202", "horario": "11h48", "data_atualizado": "24/12/202", "horario_atualizado": "12h07", "local": "NA", "autoria": "NA", "tags": ["ENQUETES ", "OUVIDORIA ", "PLATAFORMA VIRTUAL DO CONSELHO DE USUÁRIOS DE SERVIÇO PÚBLICO"], "paragrafos": "\nO Ministério do Trabalho e Previdência (MTP) chega ao fim de 2021 realizando enquetes para colher a opinião dos usuários sobre mais de 100 serviços prestados pela Pasta. Coordenadas pela Ouvidoria do Ministério da Economia – do qual o MTP se desmembrou em 2021 –, essas consultas estão disponíveis na Plataforma Virtual do Conselho de Usuários de Serviço Público, criada pela Controladoria-Geral da União (CGU).\nAs consultas abertas incluem, entre outros, serviços relacionados ao Regime Geral de Previdência Social (RGPS); Abono Salarial; Carteira de Trabalho e Previdência Social (CTPS); Seguro-Desemprego; Fundo de Garantia por Tempo de Serviço (FGTS); e-Social; registro sindical; declarações do Cadastro Geral de Empregados e Desempregados (Caged) e da Relação Anual de Informações Sociais (Rais); certificados de segurança do trabalho; licenças de jornada de trabalho; infrações trabalhistas; indicadores do Sistema Nacional de Emprego (Sine) e aprendizagem profissional.\nA realização das consultas é uma exigência prevista na Lei nº 13.460/17, regulamentada pelos Decretos nº 9.492/18 e nº 10.228/20. A participação é gratuita e aberta a qualquer pessoa física ou jurídica. Além de participar das enquetes sobre os serviços públicos, os usuários também podem apresentar propostas de melhorias.\nA plataforma também possibilita que qualquer pessoa – tanto agentes públicos como cidadãos – produza suas próprias pesquisas de forma simples, eficiente e gratuita, desde que estejam associadas a algum serviço público.\nO resultado das pesquisas servirá de subsídio para a formulação, avaliação e reformulação dos serviços do MTP, já que as opiniões dos usuários poderão chegar diretamente aos responsáveis por elaborar e executar essas atividades. Dessa forma, a população poderá ter acesso a serviços melhores, mais ágeis e adequados às suas necessidades.\nAcesse os serviços com enquetes abertas.\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "29": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "SouGOV.BR lança mais oito serviços aos servidores públicos federais", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/sougov-br-lanca-mais-oito-servicos-aos-servidores-publicos-federais", "link_archive": "NA", "categoria": "NA", "data": "24/12/202", "horario": "11h05", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["SOUGOV.BR", "SERVIÇOS DIGITAIS", "TRANSFORMAÇÃO DIGITAL", "SERVIDORES"], "paragrafos": "\nO Ministério da Economia acaba de lançar mais oito serviços digitais na plataforma SouGOV.BR, exclusivamente para o público de 1,3 milhão de servidores públicos federais ativos e aposentados, seus pensionistas e anistiados políticos civis do poder Executivo federal.\nO SouGOV.BR é a plataforma tecnológica do governo federal desenvolvida para facilitar o acesso dos servidores aos serviços de gestão de pessoas no âmbito do poder Executivo federal civil. O canal é fruto da transformação digital que está sendo implementada na Administração Pública federal e que vem automatizando e padronizando os processos de gestão de pessoas, para facilitar o trabalho dos líderes de equipe e proporcionar mais celeridade e qualidade no atendimento aos servidores.\nLançado em maio de 2021, o aplicativo SouGOV.BR encerra o ano com mais de 850 mil usuários e um novo pacote de entregas, totalizando 42 serviços disponíveis na palma da mão. A previsão é oferecer mais 37 serviços em 2022 e outros três em 2023, somando mais de 70 serviços digitais em um único canal.\nNovidades\nO destaque dessa última entrega é o módulo Currículo e Oportunidades, em que os servidores podem consultar, pelo aplicativo ou na versão web do SouGOV.BR, as vagas abertas para movimentações dentro da Administração Pública federal.\nA funcionalidade Currículo já era oferecida pelo SouGOV.BR e permite o cadastro de currículos pelos servidores, facilitando os processos de seleção interna e gestão de talentos. O sistema já conta com mais de 135 mil currículos cadastrados.\nO encaminhamento do Comprovante de Rendimento Extra Siape também está entre os novos serviços do SouGOV.BR. O documento é uma exigência legal aos servidores que têm mais de uma renda oriunda do governo, qualquer que seja o ente federativo. A Administração Pública utiliza as informações para avaliar se o pagamento a servidores públicos federais (ativos ou inativos) e seus pensionistas respeita o teto remuneratório.\nOs usuários do SouGOV.BR passam a contar, ainda, com a funcionalidade Opção de Função, por meio da qual o servidor designado para uma função comissionada escolhe uma entre as três opções legais – FCT, DAS ou NES. Para completar o pacote de entregas, estão disponíveis os requerimentos de Auxílio-Alimentação, Ajuda de Custo, Averbação do Tempo de Contribuição, Certificado Digital e Declarações de Aposentadoria e de Fundamento Legal.\nEntre os demais serviços oferecidos anteriormente na plataforma SouGOV.BR estão o envio do Atestado de Saúde, o acesso ao Comprovante de Rendimentos e ao Contracheque, a atualização de Dados Cadastrais e a Prova de Vida Digital, que já contabiliza 200 mil vidas comprovadas.\nEm outubro, foi lançado o SouGOV.BR Líder, desenvolvido especialmente para o gerenciamento de equipes. Por meio da funcionalidade, os chefes ou substitutos têm acesso automático e restrito a dados gerenciais como férias, afastamentos e outras informações que auxiliam na organização do trabalho e na tomada de decisões.\nTodos os serviços podem ser acessados tanto pelo aplicativo SouGOV.BR, no celular ou pelo computador. A lista completa dos serviços está disponível no SouGOV.BR.\n \nSaiba mais sobre o SouGOV.BR, como baixar e acessar o aplicativo ou a versão web \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "30": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Cidadãos com RG de Goiás serão os primeiros a acessar carteira de identidade pelo GOV.BR", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/cidadaos-com-rg-de-goias-serao-os-primeiros-a-acessar-carteira-de-identidade-pelo-gov.br", "link_archive": "NA", "categoria": "NA", "data": "24/12/202", "horario": "10h04", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["GOVERNO DIGITAL", "TRANSFORMAÇÃO DIGITAL", "IDENTIDADE DIGITAL"], "paragrafos": "\nOs cidadãos registrados em Goiás serão os primeiros do país a ter a carteira de identidade no GOV.BR, além de acessar os mais de 3,5 mil serviços do governo federal disponíveis digitalmente na plataforma. Um acordo de cooperação técnica entre o Ministério da Economia e as secretarias estaduais de Segurança Pública (SSP-GO) e de Desenvolvimento e Inovação (SEDI-GO) do estado permite essa integração da base do RG com o GOV.BR. Na prática, as pessoas poderão acessar seus dados registrados na Polícia civil goiana e comprovar sua identificação, de forma inequívoca, para solicitar serviços públicos ou privados.\nO acordo nº 247/2021 foi publicado nesta sexta-feira (24/12) no Diário Oficial da União. Ambos os entes federados se comprometem a empreender esforços para implementar a identificação em formato digital no GOV.BR e o acesso às interfaces de programação de aplicativos, com validações biográficas e biométricas, para a prestação de serviços públicos em Goiás em consonância com a Lei Geral de Proteção de Dados Pessoais (LGPD). A novidade deve começar a ser acessada pela população em algumas semanas no aplicativo GOV.BR. [https://www.gov.br/governodigital/pt-br/assinatura-eletronica/baixar-app-govbr].\n“O GOV.BR aprimora o relacionamento com o cidadão por meio do digital, desburocratizando o Estado e modernizando de vez a administração pública”, ressalta o secretário especial de Desburocratização, Gestão e Governo Digital do Ministério da Economia, Caio Mario Paes de Andrade. “Com as etapas que já trilhamos na transformação digital do governo brasileiro, agora podemos avançar na identificação segura da população, de forma ágil e fácil. É um dos serviços mais importantes que temos a entregar sob a ótica não só do cidadão, mas do poder público e da iniciativa privada.”  \nRG em Goiás e o GOV.BR\nO acordo de cooperação técnica é válido por cinco anos. A emissão do RG continua sendo realizada pela Secretaria de Segurança Pública de Goiás. Tanto quem já tinha RG quanto quem está tirando agora poderá utilizar o GOV.BR para acessá-lo. No aplicativo GOV.BR, constará no espaço reservado a carteiras, onde já existem, por exemplo, o CPF e a Carteira Digital de Trânsito, além de documentos do Exército e da Agência Nacional de Aviação Civil (Anac), caso o usuário tenha.\nGoiás e os serviços integrados ao GOV.BR\nGoiás também já tem seu sistema integrado ao GOV.BR, o que permite ao cidadão acessar quaisquer serviços estaduais digitalizados também pela plataforma do governo federal, com um único login e uma única senha. Ou seja, usando o login e a senha com que acessa serviços do governo federal, como a Carteira de Trabalho Digital e a prova de vida do Instituto Nacional do Seguro Social (INSS), por exemplo, o usuário também pode acessar 90 dos serviços estaduais – como o Imposto sobre a Propriedade de Veículos Automotores (IPVA), os de saneamento básico em nível estadual, os do Departamento Estadual de Trânsito (Detran-GO) e os de agrodefesa de Goiás, entre outros.\nGOV.BR tem 119 milhões de usuários \nPlataforma e marca da transformação digital do governo brasileiro, o GOV.BR já tem 119 milhões de pessoas cadastradas – mais da metade da população do país. Entre os principais serviços digitalizados disponíveis no GOV.BR estão alguns de impacto massivo entre a população. No último mês, os mais acessados foram: Consultar CPF, Sacar o Abono Salarial, Obter o Certificado Nacional de Vacinação, a Carteira de Trabalho e o Passaporte.\nHoje 73% dos 4,9 mil serviços públicos do governo federal estão digitalizados. A meta é atingir os 100% até o final do próximo ano.\n“Hoje usamos o GOV.BR para tudo – recolhimento de Imposto de Renda, inscrição no INSS, consulta do CPF”, observa a microempresária do ramo de vestuário Stefany Isaac, 27 anos, de Goiânia. “Dentro do GOV.BR , o que mais me facilitou até agora foi ter ali a Carteira Digital de Trânsito, porque a minha sempre sumia. Hoje, se parar numa blitz, não dá problema algum se você esqueceu a carteira em papel. “Sentimos mais confiança em usar os serviços digitais que são do governo.” \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "31": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Ministério da Economia promove palestra aos participantes do Desafios de E-commerce", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/ministerio-da-economia-promove-palestra-aos-participantes-do-desafios-de-e-commerce", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "20h20", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["PROJETO DE DESAFIOS DE E-COMMERCE", "MERCADO DE VENDAS ON-LINE", "AMBIENTE DE NEGÓCIOS"], "paragrafos": "\nA Secretaria Especial de Produtividade e Competitividade do Ministério da Economia (Sepec/ME), em parceria com a Escola Nacional de Administração Pública (Enap), promoveu, em 16 de dezembro último, palestras para os participantes da 3º fase do Projeto de Desafios de E-commerce – na qual a empresa Wylinka foi contratada para acelerar os modelos de negócios apresentados. As atividades tiveram por objetivo a troca de conteúdos sobre esse mercado de vendas on-line aos participantes dos Desafios.\nSegundo o chefe de divisão da Coordenação-Geral de Ambiente de Negócios para o Setor de Comércio do Ministério da Economia, Marcos Lamachia – que participou do evento –, a importância da logística para o comércio eletrônico, o crescimento do e-commerce tem sido constante. \"De acordo com a 44ª edição do Webshoppers/EBIT, no 1º semestre de 2010 o faturamento total do setor era de R$ 6,7 bilhões, passando, no 1º semestre de 2021, para R$ 53,4 bilhões, crescimento de oito vezes no período analisado,\" destacou Lamachia.\nO evento contou com a participação do CEO da empresa Kangu – negócio especializado em entrega no comércio eletrônico –, Marcelo Guarnieri, que explicou que é preciso tratar fornecedores como clientes. \"Isso ajuda a fidelizar os parceiros, uma vez que se veem valorizados e reconhecidos\", reforçou. Outra dica do empresário é estar sempre atento às demandas dos parceiros e clientes, verificando o que acham dos serviços oferecidos e o que pode ser aperfeiçoado.\nDesafios \nO Projeto Desafios – lançado em maio deste ano – teve a finalidade de encontrar soluções para alavancar o desenvolvimento do e-commerce nacional e melhorar o ambiente de negócios para micro e pequenas empresas brasileiras. Os três vencedores dos Desafios de E-commerce receberam uma premiação de R$ 50 mil para cada equipe, totalizando R$ 150 mil em prêmios.\nA primeira fase do processo foi concluída no início de agosto, com a escolha das cinco propostas mais bem pontuadas, em um total de 30 selecionados. Nos meses de agosto e setembro – durante a segunda fase –, os participantes receberam informações específicas sobre prototipagem, modelagem de negócios e elaboração de pitches.\nProblemas\nTomando a melhoria do ambiente digital de negócios como ponto de partida, foram identificados três problemas que se sobressaem atualmente nos contextos do comércio eletrônico: a complexidade logística, em especial na identificação de veículos que voltam vazios e encarecem a operação; a barreira de entregas e como implementar novas formas para ampliar a participação de pequenos e médios empreendedores no setor; e a necessidade de simplificar informações sobre a complexa tributação do Imposto sobre Circulação de Mercadorias e Serviços (ICMS).\nDiante disso, foram criados três desafios de inovação aberta que apresentem soluções para melhorar a operação e a logística no comércio eletrônico: otimização do frete de retorno, no qual os participantes deviam apresentar soluções que trouxessem visibilidade e acesso aos veículos que se deslocam vazios; novas formas de entrega, que busca viabilizar novas formas de entrega para ampliar a participação de pequenos e médios empreendedores no comércio eletrônico; e simplificação da substituição tributária no ICMS, com a apresentação de soluções para que pequenos e médios empreendedores pudessem acessar e compreender com facilidade informações sobre substituição tributária do ICMS, visando reduzir os riscos de operar no comércio eletrônico.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "32": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Ministério da Economia centraliza gestão de 170 mil servidores aposentados e pensionistas", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/ministerio-da-economia-centraliza-gestao-de-170-mil-servidores-aposentados-e-seus-pensionistas", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "16h13", "data_atualizado": "23/12/202", "horario_atualizado": "16h14", "local": "NA", "autoria": "NA", "tags": ["APOSENTADOS", "PENSIONISTAS", "ANISTIADOS POLÍTICOS", "CENTRALIZAÇÃO DO ATENDIMENTO", "SERVIDORES"], "paragrafos": "\nAo encerrar o ano de 2021, o número de aposentados, pensionistas e anistiados políticos do poder Executivo civil federal que recebem atendimento e prestação de serviços pelo Ministério da Economia chega a 170 mil pessoas. A concentração da concessão, da manutenção e do pagamento dos benefícios previdenciários está alinhada à estratégia do governo de promover eficiência na Administração Pública federal.\nA iniciativa, do Departamento de Centralização de Serviços de Inativos, Pensionistas e Órgãos Extintos (Decipex), da Secretaria de Gestão e Desempenho de Pessoal (SGP) do ME, vem sendo realizada de forma gradativa desde 2018 e deve alcançar 240 mil pessoas até o final de 2022, totalizando 445 mil vidas até o final 2023.\n“O fim da pulverização dessas atividades em diferentes órgãos confere maior agilidade ao trabalho dos servidores, promovendo, ainda, a otimização de recursos, com a padronização e a modernização dos processos de aposentadorias e pensões no Executivo civil federal”, ressalta o secretário de Gestão e Desempenho de Pessoal do ME, Leonardo Sultani.\nCom o objetivo de aumentar a eficiência no atendimento às demandas correntes e permitir que a ampliação pretendida até o ano de 2023 ocorra de forma segura, o Decipex realizou, ao longo de 2021, uma série de melhorias nos processos de trabalho. Foram implementados novos procedimentos, como o cálculo de juros proporcional ao dia – conhecido como pro rata die – e a Automação de Processos Robóticos (RPAs) para acertos financeiros e pagamentos de exercícios anteriores.\nAlém disso, o aplicativo SouGOV.BR também propiciou melhorias no atendimento às solicitações, a partir de serviços pensados e desenvolvidos exclusivamente para servidores públicos federais aposentados e seus pensionistas – como é o caso da prova de vida digital e da solicitação de auxílio funeral, por exemplo. “A qualificação e a ampliação da equipe, bem como a revisão e a automação de processos, vem garantindo celeridade e eficiência à centralização, atendendo a uma necessidade de interesse público”, diz Sultani.\nTodas essas ações vêm possibilitando a redução dos estoques de solicitações originárias dos órgãos centralizados e a redução do prazo de atendimento. Ao longo de 2021, o Decipex atuou para zerar passivos de demandas oriundas dos órgãos centralizados e otimizar seus processos de trabalho e de atendimento, visando à continuidade da centralização a partir de 2022.\nDesde 2018 até o momento, o Decipex concentrou a gestão das aposentadorias e pensões dos seguintes órgãos: Antigo Estado da Guanabara – Bombeiro e Polícia Militar; Ex-territórios do Acre, Amapá, Rondônia e Roraima; Ministério da Economia (antigos ministérios do Planejamento, Fazenda, Previdência Social, Trabalho e Emprego, Indústria, Comércio Exterior e Serviços), exceto o Rio de Janeiro; Imprensa Nacional; Médicos Peritos do Instituto Nacional do Seguro Social (INSS); Ministério da Infraestrutura, e Anistiados Políticos. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "33": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Aberta consulta pública visando atualizar a Estratégia Brasileira para a Transformação Digital", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/aberta-consulta-publica-visando-atualizar-a-estrategia-brasileira-para-a-transformacao-digital", "link_archive": "NA", "categoria": "NA", "data": "23/12/202", "horario": "13h46", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CONSULTA PÚBLICA", "E-DIGITAL", "TRANSFORMAÇÃO DIGITAL"], "paragrafos": "\nA consulta pública que prevê a atualização da Estratégia Brasileira para Transformação Digital (E-Digital) está aberta até o próximo dia 14 de janeiro. A ação é conduzida pelo Ministério da Ciência, Tecnologia e Inovações, em especial, e visa ampliar o contato Estado-cidadão, de modo a garantir maior participação social nesse processo, destacando a definição de ações estratégicas prioritárias. \nA transformação digital do governo federal – cujo órgão central é a Secretaria de Governo Digital do Ministério da Economia – foi acelerada com a pandemia da Covid-19, em março de 2020. Desde então, houve a digitalização de serviços de impacto massivo entre a população, como a prova de vida do Instituto Nacional do Seguro Social (INSS) – hoje também realizada para a Administração Pública federal e as Forças Armadas. Atualmente, 73% dos 4,9 mil serviços do governo brasileiro já são totalmente digitais. \nA consulta pública tem como base a estrutura original da Estratégia Brasileira para Transformação Digital, formada por eixos habilitadores e de transformação digital, que são transversais. Para atingir os objetivos definidos em cada um, a E-Digital prevê um conjunto de ações, de caráter contínuo ou com prazo determinado de execução. Os resultados parciais podem ser encontrados no diagnóstico da E-Digital. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "34": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Dívida Pública Federal atinge R$ 5,49 trilhões em novembro", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/divida-publica-federal-atinge-r-5-49-trilhoes-em-novembro", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "19h27", "data_atualizado": "23/12/202", "horario_atualizado": "13h27", "local": "NA", "autoria": "NA", "tags": ["DÍVIDA PÚBLICA FEDERAL", "RELATÓRIO MENSAL DA DÍVIDA"], "paragrafos": "\nO estoque da Dívida Pública Federal (DPF) teve um aumento de 2,34%, passando de R$ 5,37 trilhões em outubro para R$ 5,49 trilhões em novembro. A Dívida Pública Federal Mobiliária interna (DPMFi) teve seu estoque ampliado em 2,48%, de R$ 5,10 trilhões para R$ 5,23 trilhões, resultado, principalmente, de emissão líquida no valor de R$ 85 bilhões e da apropriação positiva de juros no valor de R$ 41,83 bilhões. Já em relação ao estoque da Dívida Pública Federal externa (DPFe), ocorreu redução de 0,41% na comparação com outubro, encerrando novembro em R$ 266,30 bilhões (US$ 47,39 bilhões), sendo R$ 229,63 bilhões (US$ 40,86 bilhões) referentes à dívida mobiliária e R$ 36,67 bilhões (US$ 6,52 bilhões), à dívida contratual. As informações foram divulgadas nesta quarta-feira (22/12) pela Secretaria do Tesouro Nacional (STN) durante apresentação do Relatório Mensal da Dívida (RMD) do último mês.\nAcesse o Relatório Mensal da Dívida em novembro de 2021\n“Em novembro, a curva de juros locais perdeu nível e inclinação com a melhora da percepção dos investidores sobre a sustentabilidade fiscal”, salientou o coordenador-geral de Operações da Dívida Pública da STN, Luis Felipe Vital – que apresentou o relatório em entrevista coletiva on-line. “No mercado externo predominou o sentimento de aversão ao risco, diante do surgimento da variante ômicron e de maiores preocupações com a inflação”, acrescentou. Em relação a dezembro, Vital afirmou que a aprovação da PEC dos Precatórios pelo Congresso Nacional levou a uma redução da apreensão dos investidores. Sobre 2021, comentou: “Foi um ano bastante positivo, de modo geral; um ano muito proveitoso, com a dívida em patamares mais confortáveis”.\n Emissões e resgates\nEm novembro, as emissões da DPF somaram R$ 102,92 bilhões, enquanto os resgates alcançaram R$ 18,28 bilhões, resultando em emissão líquida de R$ 84,64 bilhões – sendo R$ 85 bilhões referentes à emissão líquida da DPMFi e R$ 0,36 bilhão ao resgate líquido da DPFe.\nAs emissões de títulos da DPMFi alcançaram R$ 102,77 bilhões. Foram R$ 65,18 bilhões (63,42%) em títulos indexados à taxa flutuante, R$ 19,48 bilhões (18,96%) com remuneração prefixada e R$ 18,04 bilhões (17,56%) em títulos atrelados a índice de preços. Desse total, foram emitidos R$ 95,13 bilhões nos leilões tradicionais, R$ 2,99 bilhões se referiram às vendas de títulos do Programa Tesouro Direto e R$ 4,65 bilhões às emissões diretas.\nOs ingressos de recursos da dívida contratual em novembro somaram R$ 142,49 milhões. Os pagamentos de cupom de juros dos títulos da DPFe, somados aos fluxos de amortização e juros da dívida contratual, totalizaram R$ 505,42 milhões.\n Reserva de liquidez e composição de vencimentos\nA reserva de liquidez (ou colchão) da dívida pública, que compreende as disponibilidades de caixa destinadas exclusivamente ao pagamento da dívida e o saldo em caixa dos recursos oriundos da emissão de títulos, apresentou aumento, em termos nominais, de 8,51%, passando de R$ 1.010,93 trilhão, em outubro, para R$ 1.096,94 trilhão, em novembro. Em relação ao mesmo mês do ano anterior (R$ 816,46 bilhões), houve aumento, em termos nominais, de 34,35%.\nO percentual de vencimentos da DPF para os próximos 12 meses apresentou redução, passando de 21,50%, em outubro, para 21,31%, em novembro. O volume de títulos da DPMFi a vencer em até 12 meses diminuiu de 22,30%, em outubro, para 22,07%, em novembro. Os títulos prefixados correspondem a 40,88% desse montante, seguidos pelos títulos atrelados à taxa flutuante, que apresentam participação de 37,69% desse total. Em relação à DPFe, ocorreu aumento no percentual vincendo em 12 meses, passando de 6,38%, em outubro, para 6,39%, em novembro. Os títulos e contratos denominados em dólar foram responsáveis por 68,73% desse total. Os vencimentos acima de cinco anos respondem por 54,08% do estoque da DPFe.\nO prazo médio da DPF apresentou redução: passou de 3,97 anos, em outubro, para 3,92 anos, em novembro. O prazo médio da DPMFi diminuiu de 3,76 anos, em outubro, para 3,72 anos, em novembro. O prazo médio da DPFe também teve redução, de 7,87 anos para 7,80 anos.\n Detentores\nO estoque de Instituições Financeiras apresentou aumento no mês, passando de R$ 1.468,33 trilhão, em outubro, para R$ 1.519,08 trilhão, em novembro. A participação relativa desse grupo subiu para 29,03%. Os Não-residentes tiveram acréscimo de R$ 16,68 bilhões no estoque, fechando o mês com aumento na participação relativa, atingindo 10,52%. O grupo Previdência aumentou seu estoque em R$ 7,99 bilhões, totalizando R$ 1.167,42 trilhão no mês. A participação relativa desse grupo caiu de 22,71% para 22,31%.\nOs Fundos de Investimento aumentaram o estoque, passando de R$ 1.213,05 trilhão para R$ 1.246,45 trilhão. O grupo Governo apresentou participação relativa de 4,38% em novembro e o estoque das Seguradoras encerrou o mês em R$ 208,88 bilhões. Os Não-residentes possuem 86,29% de sua carteira em títulos pré-fixados, enquanto a carteira da Previdência é composta de 62,11% de títulos vinculados a índices de preços.\n Tesouro Direto\nAs emissões do Tesouro Direto em novembro atingiram R$ 2.993,27 bilhões, enquanto os resgates corresponderam a R$ 1.687,02 bilhão – o que resultou em emissão líquida de R$ 1.306,25 bilhão. O título mais demandado pelos investidores foi o Tesouro Selic, que respondeu por 47,15% do montante vendido.\nO estoque do Tesouro Direto alcançou R$ 76.601,15 bilhões – um aumento de 2,79% em relação ao mês anterior. O título com maior representação no estoque é o Tesouro IPCA+, que corresponde a 43,46% do total. Em relação ao número de investidores, 1.251.988 novos participantes se cadastraram no Tesouro Direto em novembro. Dessa forma, o total de investidores cadastrados chegou a 15.418.110, representando um incremento de 72,45% em relação ao mesmo mês do ano anterior.\n\n\nAssista à Coletiva de Apresentação Relatório Mensal da Dívida – RMD – Novembro de 2021\n\n \n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "35": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Aprovação do BR do Mar fortalece competitividade e reduz Custo Brasil, aponta Secretaria de Política Econômica", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/aprovacao-do-br-do-mar-fortalece-competitividade-e-reduz-custo-brasil-aponta-secretaria-de-politica-economica", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "19h13", "data_atualizado": "22/12/202", "horario_atualizado": "19h50", "local": "NA", "autoria": "NA", "tags": ["REDUÇÕES DE ALÍQUOTAS", "ADICIONAL DE FRETE PARA RENOVAÇÃO DA MARINHA MERCANTE", "BR DO MAR", "CABOTAGEM"], "paragrafos": "\n\n\nO projeto da “BR do Mar” traz diversas medidas que vão estimular a navegação de cabotagem. Foto: Washington Costa/ME\n\n\nAs reduções das alíquotas do Adicional de Frete para Renovação da Marinha Mercante (AFRMM), conforme estabelece o recém-aprovado Projeto de Lei nº 4.199/2020, da “BR do Mar”, têm capacidade de baixar o preço da cesta básica em pelo menos 4%. A estimativa está presente na Nota Informativa “A Importância da Aprovação do Projeto BR do Mar: o Caso da Redução dos Custos Econômicos Associados ao Adicional de Frete para Renovação da Marinha Mercante (AFRMM)”, divulgada nesta quarta-feira (22/12) pela Secretaria de Política Econômica (SPE) do Ministério da Economia.\nAs análises presentes no documento – realizadas em parceria com o Ministério da Infraestrutura – indicam ainda que a facilitação das importações promovida pelo realinhamento das alíquotas do Adicional de Frete pode impactar o Produto Interno Bruto (PIB) em até 0,2%. Dessa forma, a aprovação do projeto pode contribuir para a eliminação do “Custo Brasil”.\n“No caso particular do AFRMM, a mudança na alíquota reduzirá os custos da indústria e agricultura nacionais, com rebatimentos nos preços dos itens da cesta básica, do gás de cozinha e de combustíveis em geral”, afirma o subsecretário de Política Fiscal da SPE, Erik Figueiredo.\nO Adicional de Frete para Renovação da Marinha Mercante é um tributo cobrado sobre o transporte aquaviário da carga de qualquer natureza descarregada nos portos brasileiros. A aprovação da “BR do Mar”, entre outros pontos, derrubou de 25% para 8% a alíquota aplicada sobre a navegação de longo curso.\nCompetitividade\nA redução do AFRMM impacta direta e positivamente os custos de produção brasileiros, adverte Figueiredo. Ele cita, como exemplo, a produção agrícola, que depende de diversos insumos importados como fertilizantes e defensivos, entre outros. Reduzir o custo do transporte, ao trazer esses insumos do exterior, gera imediata queda nos preços de produção nos campos do país. Ou seja, é comida mais barata na mesa dos brasileiros. A diminuição do Adicional de Frete também melhora as condições de competitividade das exportações brasileiras e contribuiu para a baixa nos custos de transporte no mercado doméstico.\n“A mudança na alíquota do AFRMM representa a remoção de uma elevada distorção para diversos setores econômicos. Espera-se uma redução do custo de vida interno, em especial dos mais pobres”, aponta a Nota Informativa da SPE.\nO projeto da “BR do Mar” foi aprovado na Câmara dos Deputados em 15 de dezembro último, concluindo a tramitação do texto no Congresso Nacional. O projeto já seguiu para sanção do presidente Jair Bolsonaro. “A BR do Mar conduz o Brasil por um caminho marcado pela maior competitividade e produtividade no setor de transporte marítimo”, destaca o subsecretário Erik Figueiredo.\nO projeto da “BR do Mar” traz diversas medidas que vão estimular a navegação de cabotagem – ou seja, navegação entre portos ou pontos da mesma costa de um país –, ampliar a frota nacional e equilibrar a matriz de transportes brasileira.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "36": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "TransformaGov conta com 44 novas adesões e redes formadas em nove estados em 2021", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/transformagov-conta-com-44-novas-adesoes-e-redes-formadas-em-nove-estados-em-2021", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "14h03", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["TRANSFORMAGOV", "REDES TRANSFORMAGOV", "MODERNIZAÇÃO DA GESTÃO"], "paragrafos": "\nSomente este ano, o Programa de Gestão Estratégica e Transformação do Estado (TransformaGov) – instituído pelo Decreto nº 10.382/2020 – teve a adesão de 44 órgãos e instituições do governo federal. Ao todo, 109 órgãos e instituições já estão contemplados pelo programa. Já a Rede TransformaGov foi criada em mais nove estados em 2021, reunindo, em cada um deles, as respectivas representações administrativas regionais de diferentes órgãos e entidades. No total, já foram criadas 19 redes nos estados brasileiros. \nO TransformaGov tem como objetivo avaliar e modernizar a gestão estratégica implementada em toda a Administração Pública federal direta, autárquica e fundacional. O programa oferece aos participantes um conjunto de soluções de curto e médio prazo a fim de desenvolver planos de aprimoramento gerencial, novos arranjos e eficiência organizacional. Concede apoio técnico a órgãos e instituições nas áreas de governança e gestão, processos, estruturas organizacionais, infraestrutura e logística, e gestão de pessoas. \nNeste ano, aderiram ao TransformaGov a Força Aérea Brasileira, a Marinha do Brasil, bem como fundações, museus, institutos e centros de tecnologia e pesquisa. “Entre os destaques das adesões estão 19 Instituições Federais de Educação Superior, que aderiram voluntariamente”, afirma a secretária-adjunta de Gestão da Secretaria Especial de Desburocratização, Gestão e Governo Digital do Ministério da Economia (ME), Elise Gonçalves. \nRedes TransformaGov\nAlém dessa iniciativa, a Secretaria de Gestão (Seges) proporciona um ambiente de cooperação entre as unidades regionais de órgãos e entidades do governo para também implementar as medidas estratégicas do programa fora de Brasília. Nesse caso, a parceria local entre elas se estabelece por meio de colaboração e constituição da Rede TransformaGov, que, neste ano, se organizou em nove estados: Pará, Ceará, São Paulo, Espírito Santo, Alagoas, Goiás, Rondônia, Maranhão e Piauí. \nO objetivo é promover a troca de experiências, nivelar as práticas gerenciais e propiciar a implantação de soluções de eficiência administrativa entre as unidades. Elas são convidadas pela Seges a participar de ações de modernização e estímulo à digitalização de rotinas produtivas e serviços públicos, diminuindo a burocracia, compartilhando recursos e boas práticas, tais como o TáxiGov, o Racionaliza, o Almoxarifado Virtual Nacional e o Enap em Rede. \nA Rede TransformaGov é coordenada localmente por gestores da Seges, com o intuito de ampliar a economicidade na Administração Pública. Também estimulam a interlocução com atores estaduais, municipais e demais setores envolvidos na implementação dessas soluções. \n“Para o ano que vem, o ministério pretende fortalecer ainda mais a parceria com as representações administrativas de órgãos e entidades federais nos estados, bem como aprimorar o que foi feito e alcançar melhores resultados quanto à simplificação administrativa e transformação institucional”, explica Elise Gonçalves. Para isso, a Seges abriu consulta pública e distribuiu aos gestores formulário para que eles mesmos apontem, com base na própria experiência com a Rede TransformaGov, o que é possível desenvolver para tornar a Administração Pública mais integrada, eficaz e eficiente. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "37": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Negociação com fabricante de tecnologia amplia desconto nas compras do governo", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/negociacao-com-fabricante-de-tecnologia-amplia-desconto-nas-compras-do-governo", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "13h51", "data_atualizado": "28/12/202", "horario_atualizado": "09h51", "local": "NA", "autoria": "NA", "tags": ["ACORDO CORPORATIVO", "LICENCIAMENTO DE SOFTWARE", "LICITAÇÕES"], "paragrafos": "\nO acordo corporativo firmado entre a Secretaria de Governo Digital do Ministério da Economia (ME) e a empresa Qlik – fornecedora de produtos e serviços de licenciamento de software para a Administração Pública federal – acaba de ser atualizado e resultou em percentuais de desconto ainda maiores nas licitações. Ante a média anterior, de 10%, a redução de preços agora passa a ser de 19% a 29%, dependendo do item contratado. O termo aditivo do acordo foi publicado no Diário Oficial da União na segunda-feira (20/12). \nDesde 2019, o governo federal utiliza acordos corporativos para padronizar os preços praticados nas licitações de tecnologia e enxugar custos para os cofres públicos. A medida é aplicada em todas as licitações dos órgãos do Sistema de Administração dos Recursos de Tecnologia da Informação (Sisp) e já extrapolou a Administração Pública federal. \n“Este é um modelo bem-sucedido que, além de beneficiar estados e municípios, quando realizam suas contratações de produtos e serviços de tecnologia, também já começa a atender outros poderes”, ressalta o secretário especial de Desburocratização, Gestão e Governo Digital do ME, Caio Mario Paes de Andrade. “Os acordos consideram o poder de compra do governo como um todo e os órgãos, pequenos ou grandes, obtêm o benefício do menor preço em função da escala, o que resulta em economia e aceleração da transformação digital”, completa. \nNo acordo atual com a Qlik, além dos órgãos do Sisp, passam a ser beneficiados também 18 empresas públicas federais dependentes do Tesouro Nacional, como a Empresa Brasileira de Pesquisa Agropecuária (Embrapa). O catálogo resultante do acordo anterior continha uma listagem de 22 itens; o atual contempla 169 itens. A previsão de economia anual devido à redução de preços praticados com a Qlik é de R$ 11,4 milhões.  \nPara o representante da Qlik no Brasil, Olímpio Pereira, a atualização do acordo corporativo, com a ampliação do catálogo em mais de 700% em número de produtos, sinaliza o compromisso da empresa em fornecer uma plataforma moderna e garantir que os dados sejam utilizados para análises em tempo real, baseados em inteligência artificial, de forma colaborativa e facilitando a tomada de ações. “Temos o objetivo de aumentar cada vez mais a presença da Qlik na Administração Pública, a partir da expansão deste modelo de contratação por diversos órgãos. Por isso, optamos por oferecer descontos que permitam um acesso maior ao nosso catálogo”, afirma.  \nO novo catálogo de produtos e serviços Qlik já está disponível na plataforma GOV.BR. \nModelo para outros poderes e entes federados\nHoje, o modelo de acordos corporativos é aplicado às maiores fornecedoras de tecnologia ao governo federal: Microsoft, Oracle, VMware, RedHat e IBM, além da Qlik. \nDezoito órgãos fora do governo já aderiram ao acordo da Microsoft: Supremo Tribunal Federal (STF); Câmara dos Deputados; governo do estado de Goiás; governo do estado de Minas Gerais; Secretaria Municipal de Inovação e Tecnologia da Bahia (Semit-BA); Secretaria de Fazenda de Alagoas (Sefez/AL); Tribunal Regional Eleitoral de Minas Gerais (TRE/MG); Fundação Estadual de Planejamento Metropolitano e Regional do Rio Grande do Sul (Metroplan-RS); Conselho Nacional de Justiça (CNJ); Ministério Público do Rio de Janeiro (MPRJ), do Mato Grosso do Sul (MPMS) e de Santa Catarina (MPSC); prefeitura de Vitória; Departamento de Trânsito de Pernambuco (Detran-PE); Tribunal Regional Federal da 3ª Região (que atende os estados de Mato Grosso do Sul e São Paulo); Tribunais de Justiça de São Paulo (TJSP), do Mato Grosso (TJMT) e do Pará (TJPA), e Escola Superior do Ministério Público da União (ESMPU). \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "38": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Economia divulga calendário 2022 de feriados e pontos facultativos", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/economia-divulga-calendario-2022-de-feriados-e-pontos-facultativos", "link_archive": "NA", "categoria": "NA", "data": "22/12/202", "horario": "12h12", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CALENDÁRIO OFICIAL 2022", "FERIADOS NACIONAIS", "PONTOS FACULTATIVOS"], "paragrafos": "\nFoi publicada nesta quarta-feira (22/12) a Portaria nº 14.817, de 20 de dezembro de 2021, do Ministério da Economia, que apresenta o calendário oficial de feriados nacionais e dias de ponto facultativo no ano de 2022, a ser cumprido pelos órgãos e entidades da Administração direta, autárquica e fundacional do poder Executivo federal.\nA portaria relaciona os nove feriados nacionais e os cinco dias em que haverá ponto facultativo no próximo ano, sem prejuízo da prestação dos serviços considerados essenciais.\nConfira o calendário:\n1º de janeiro, Confraternização Universal (feriado nacional)\n28 de fevereiro, Carnaval (ponto facultativo)\n1º de março, Carnaval (ponto facultativo)\n2 de março, quarta-feira de cinzas (ponto facultativo até às 14 horas)\n15 de abril, Paixão de Cristo (feriado nacional)\n21 de abril, Tiradentes (feriado nacional)\n1º de maio, Dia Mundial do Trabalho (feriado nacional)\n16 de junho, Corpus Christi (ponto facultativo)\n7 de setembro, Independência do Brasil (feriado nacional)\n12 de outubro, Nossa Senhora Aparecida (feriado nacional)\n28 de outubro, Dia do Servidor Público - art. 236 da Lei nº 8.112, de 11 de dezembro de 1990, (ponto facultativo)\n2 de novembro, Finados (feriado nacional)\n15 de novembro, Proclamação da República (feriado nacional)\n25 de dezembro, Natal (feriado nacional)\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "39": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Recuperação do mercado de trabalho comprova eficácia de ações contra impactos da pandemia", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/recuperacao-do-mercado-de-trabalho-comprova-eficacia-de-acoes-contra-impactos-da-pandemia", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "18h05", "data_atualizado": "21/12/202", "horario_atualizado": "18h21", "local": "NA", "autoria": "NA", "tags": ["CONJUNTURA MACROECONÔMICA", "ARRECADAÇÃO DE TRIBUTOS FEDERAIS", "MERCADO DE TRABALHO", "CONSOLIDAÇÃO FISCAL", "REFORMAS ESTRUTURAIS"], "paragrafos": "\nAs medidas adotadas pelo governo federal, em conjunto com o Congresso Nacional, continuam relevantes para mitigar os efeitos da pandemia da Covid-19 sobre a economia brasileira e estão gerando resultados positivos. É o que aponta a Secretaria de Política Econômica (SPE) do Ministério da Economia, na edição de dezembro da publicação “Conjuntura Macroeconômica e Arrecadação Bruta de Tributos Federais”, divulgada nesta terça-feira (21/12). O principal sinal da retomada, segundo a SPE, envolve a recuperação dos indicadores relacionados ao mercado de trabalho.\n“A continuidade da recuperação do mercado de trabalho é um dos fundamentos para a retomada da atividade econômica”, disse o coordenador-geral de Modelos e Projeções da SPE, Sérgio Gadelha, em entrevista coletiva. Ele destacou que a taxa de desemprego caiu para 12,6% no trimestre encerrado em setembro, conforme a mais recente edição da Pesquisa Nacional por Amostra de Domicílios (Pnad) do Instituto Brasileiro de Geografia e Estatística (IBGE). Gadelha lembrou, ainda, dos 253,1 mil empregos formais criados em outubro, segundo o Novo Cadastro Geral de Empregados e Desempregados (Novo Caged) do Ministério do Trabalho e Previdência. “Tudo isso resulta em nível superior de atividade econômica”, afirmou o coordenador-geral.\nA SPE pontua, ainda, que a arrecadação federal está em expansão. Em novembro – pelo 16º mês consecutivo –, ficou acima do esperado pelo mercado. O total arrecadado no mês chegou a R$ 157,34 bilhões, divulgou nesta terça-feira a Receita Federal. O valor, portanto, ficou acima da mediana de R$ 151,601 bilhões, conforme aposta de mercado captada pela SPE, presente no Prisma Fiscal. Nesse contexto, a boa notícia é que as projeções de mercado sobre a arrecadação federal continuam a indicar expectativas de retomada da atividade econômica e os resultados efetivos têm sido ainda mais positivos. “O que se verifica objetivamente é que a arrecadação reflete outros indicadores, que apontam para uma recuperação”, cita a análise da SPE.\nA Secretaria de Política Econômica reforça, ainda, que a vacinação em massa, as medidas de consolidação fiscal, as reformas estruturais e as reformas pró-mercado – todas em curso – possibilitarão maior eficiência da economia e pavimentarão o caminho para um crescimento econômico sustentável que dê suporte a emprego, renda e maior nível de bem-estar à população brasileira. \nAcesse a Apresentação - Conjuntura Macroeconômica e Arrecadação Bruta de Tributos Federais (21/12/2021).\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "40": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Receita Federal arrecada mais de R$ 157 bilhões em novembro de 2021", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/receita-federal-arrecada-mais-de-r-157-bilhoes-em-novembro-de-2021", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "17h34", "data_atualizado": "22/12/202", "horario_atualizado": "11h02", "local": "NA", "autoria": "NA", "tags": ["ARRECADAÇÃO", "RECEITA FEDERAL"], "paragrafos": "\nA arrecadação total das Receitas Federais atingiu, em novembro de 2021, o valor de R$ 157,34 bilhões, registrando acréscimo real (IPCA) de 1,41% em relação a novembro de 2020. No período acumulado de janeiro a novembro de 2021, a arrecadação alcançou o valor de R$ 1.684.913.000.000,00, representando um acréscimo pelo IPCA de 18,13%. Trata-se do melhor desempenho arrecadatório desde 2000, para o período acumulado. O mesmo ocorreu para os meses de fevereiro, março, abril, maio, julho, agosto e setembro de 2021.\nQuanto às Receitas Administradas pela RFB, o valor arrecadado, em novembro de 2021, foi de R$ 152,546 bilhões, representando um acréscimo real (IPCA) de 0,42%, enquanto no período acumulado de janeiro a novembro de 2021, a arrecadação alcançou R$ 1.603.030.000.000,00, registrando acréscimo real (IPCA) de 16,86%.\nO resultado pode ser explicado, principalmente, pelos fatores não recorrentes, como recolhimentos extraordinários de, aproximadamente, R$ 39 bilhões do IRPJ/CSLL de janeiro a novembro de 2021 e pelos recolhimentos extraordinários de R$ 6,5 bilhões no mesmo período do ano anterior. Além disso, as compensações cresceram 16% no período acumulado. No documento “Análise da arrecadação das receitas federais” estão discriminados os principais fatores que concorreram para o resultado do mês e do período acumulado. \n\n\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "41": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Gecex incorpora decisões do Mercosul sobre regimes especiais à Tarifa Externa Comum", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/gecex-incorpora-decisoes-do-mercosul-sobre-regimes-especiais-a-tarifa-externa-comum", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "16h52", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CONSELHO MERCADO COMUM", "MERCOSUL", "BENS DE CAPITAL", "BENS DE INFORMÁTICA E TELECOMUNICAÇÕES"], "paragrafos": "\nO Comitê-Executivo de Gestão (Gecex) da Câmara de Comércio Exterior (Camex) do Ministério da Economia aprovou, em sua 189ª reunião ordinária, realizada no último 17 de dezembro, a incorporação ao ordenamento jurídico brasileiro de duas decisões do Conselho Mercado Comum (CMC) do Mercosul. A primeira – Decisão CMC nº 11/21 – estendeu o prazo para que os membros do Bloco mantenham suas respectivas Listas Nacionais de Exceções à Tarifa Externa Comum (Letec). O Brasil, especificamente, poderá fazer uso de sua lista até 31 de dezembro de 2028.\nA segunda, Decisão CMC nº 08/21, prorrogou o waiver (dispensa do cumprimento de exigências contratuais em empréstimos internacionais) do bloco, que permite aos sócios aplicarem alíquotas distintas da TEC às suas importações de Bens de Capital (BK) e de Bens de Informática e Telecomunicações (BIT). Para o Brasil, o waiver foi prorrogado também até 31 de dezembro de 2028.\nCom base na Decisão CMC nº 08/21, o Brasil prorrogará, em duas etapas, o prazo de vigência dos ex-tarifários de BK e BIT. Em um primeiro momento, será estendida até 30 de abril de 2022 a vigência das reduções tarifárias que beneficiam os cerca de 18 mil produtos atualmente contemplados pelo regime.\nParalelamente à primeira prorrogação, será aberta, em janeiro de 2022, consulta pública que permitirá que os interessados se manifestem sobre uma prorrogação adicional dos ex-tarifários no âmbito do regime, que iria até 31 de dezembro de 2025. Aqueles que durante a consulta pública não forem objeto de manifestação favorável à sua permanência no regime serão revogados a partir de 1º de maio do próximo ano. Já os que receberem pedidos de permanência e não tiverem, comprovadamente, produção nacional equivalente, terão a redução da alíquota do imposto de importação estendida até o final de 2025.\nA prorrogação em duas etapas permitirá que se dê continuidade à desoneração dos investimentos produtivos proporcionada pelo Regime de Ex-tarifários e, ao mesmo tempo, que se faça, com o auxílio do setor privado, uma revisão criteriosa do estoque de produtos atualmente contemplados. Serão priorizados aqueles que estejam efetivamente sendo utilizados, contribuindo, assim, para a redução da burocracia e para o avanço tecnológico da estrutura produtiva. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "42": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Mais 29 serviços do Ministério da Economia têm enquetes da Ouvidoria", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/mais-29-servicos-do-ministerio-da-economia-tem-enquetes-da-ouvidoria", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "16h10", "data_atualizado": "21/12/202", "horario_atualizado": "18h10", "local": "NA", "autoria": "NA", "tags": ["CONSULTA PÚBLICA ", "ENQUETES ", "OUVIDORIA ", "GOVERNO CIDADÃO "], "paragrafos": "\nO Ministério da Economia (ME) está realizando mais 29 enquetes neste mês para colher a opinião dos usuários sobre os serviços prestados pela pasta. Coordenadas pela Ouvidoria do ME, as consultas aos cidadãos são publicadas na Plataforma Virtual do Conselho de Usuários de Serviço Público, criada pela Controladoria Geral da União (CGU).\nAs novas consultas abertas incluem serviços relacionados a débitos em dívida ativa da União, parcelamentos de débitos, emissão de guias de recolhimento de impostos, benefícios fiscais da Lei de Informática, acompanhamento de julgamento no Conselho Administrativo de Recursos Fiscais (Carf) e emissão do Documento de Arrecadação do Simples Nacional (DAS) para microempreendedores individuais (MEIs), entre outros (veja lista completa das novas enquetes no fim deste texto).\nNo total, a Ouvidoria estima que mais de 300 serviços serão avaliados por meio das enquetes no ME. A medida é uma exigência prevista na Lei nº 13.460/17, regulamentada pelos Decretos nº 9.492/18 e nº 10.228/20.\nA participação nas enquetes é gratuita e aberta a qualquer pessoa física ou jurídica. Além de participar das consultas sobre os serviços públicos, os usuários também podem apresentar propostas de melhorias.\nA plataforma também possibilita que qualquer pessoa – tanto agentes públicos como cidadãos – produza suas próprias pesquisas de forma simples, eficiente e gratuita, desde que estejam associadas a algum serviço público.\nSegundo a Ouvidoria do ME, o resultado das pesquisas servirá de subsídio para a formulação, avaliação e reformulação dos serviços da pasta, pois as opiniões dos usuários chegarão diretamente aos responsáveis por formular e executar essas atividades. Dessa forma, os cidadãos poderão ter acesso a serviços melhores, mais ágeis e adequados às suas necessidades.\nServiços com enquetes abertas:\nConsultar débitos inscritos em dívida ativa da União\nEmitir Darf - dívida ativa da União\nEmitir documento para pagamento de débitos inscritos em dívida ativa da União\nEmitir GPS - dívida ativa da União\nOferecer doação em pagamento para extinção de débitos tributários inscritos em dívida ativa da União\nOfertar garantia antecipada\nParcelar débitos do Simples Nacional inscritos em dívida ativa da União\nParcelar débitos inscritos em dívida ativa da União - acima de R$ 1 milhão\nParcelar débitos inscritos em dívida ativa da União - até R$ 1 milhão\nRequerer audiência com Procurador da Fazenda Nacional\nSolicitar revisão de dívida inscrita (PRDI)\nObter benefícios fiscais da Lei da Informática\nObter a aplicação, prorrogação ou alteração de medida de salvaguarda, por meio dos procedimentos previstos no Decreto n. 1.488, de 11 de maio de 1995\nObter aplicação, prorrogação, extensão ou alteração de medidas Antidumping por meio dos procedimentos previstos no Decreto nº 8.058, de 26 de julho de 2013\nObter apoio em investigações de defesa comercial conduzidas por terceiros países (apoio ao exportador Brasileiro investigado no exterior)\nObter ou renovar habilitação como indústria fragmentada, nos termos da Portaria SECEX nº 41, de 27 de julho de 2018, e do Decreto nº 9.107, de 26 de julho de 2017\nRequerer alteração ou suspensão de medidas antidumping e compensatórias por razões de interesse público\nSolicitar Acompanhamento de Julgamento junto ao CARF (SAJ)\nSolicitar Audiência junto ao CARF\nSolicitar retirada de processo de pauta ou transferência da data de julgamento junto ao CARF\nSolicitar Sustentação Oral junto ao CARF (SSO)\nCadastrar, Alterar ou Excluir Usuários de Serviços do GOV.BR\nInformar problema nos Serviços do GOV.BR\nObter aplicação, prorrogação, alteração ou extensão de medida compensatória por prática de subsídio por meio dos procedimentos previstos no Decreto nº 1.751, de 19 de dezembro de 1995 e na Resolução CAMEX nº 63, de 17 de agosto de 2010\nEmitir DAS - Microempreendedor Individual\nEmitir Guia de Previdência Social através do Sistema de Acréscimos Legais (GPS SAL)\nDeclarar Valores Recolhidos ao FGTS e demais Informações Necessárias à Previdência Social\nRegistrar ações rotineiras de combate ao Aedes aegypti\nParticipar do Programa Nacional de Apoio à Gestão Administrativa e Fiscal dos Municípios Brasileiros (PNAFM III)\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "43": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Segunda edição do LideraGOV conta com mais de 900 candidatos inscritos", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/segunda-edicao-do-lideragov-conta-com-mais-de-900-candidatos-inscritos", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "16h05", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["LIDERAGOV", "LIDERANÇA", "ENAP", "SERVIDORES PÚBLICOS", "CAPACITAÇÃO"], "paragrafos": "\nA segunda edição do LideraGOV recebeu 926 inscrições entre os dias 22 de novembro e 19 de dezembro de 2021. O programa é fruto de uma parceria entre a Secretaria de Gestão e Desempenho de Pessoal (SGP) do Ministério da Economia e a Escola Nacional de Administração Pública (Enap). O objetivo é desenvolver o potencial de liderança nos servidores públicos federais efetivos para ocuparem cargos estratégicos na Administração Pública federal.\nForam abertas 40 vagas para ampla concorrência, com relação de 19,4 candidatos por vaga entre servidores efetivos de diferentes órgãos e entidades do poder Executivo federal. Outras 40 vagas foram distribuídas entre quatro órgãos que aderiram ao programa mediante parceria com a Enap: Agência Brasileira de Inteligência (Abin), Ministério da Economia (ME), Ministério da Infraestrutura (Minfra) e Receita Federal do Brasil (RFB).\nNesta primeira fase do processo seletivo, os candidatos precisaram preencher um formulário on-line, enviar um Relato Analítico da Trajetória Profissional e apresentar um vídeo demonstrando a motivação em participar do programa. O LideraGOV contempla apenas servidores que não ocupam, no momento, cargos de direção e assessoramento DAS 4 ou superior.\nO material enviado como requisito para a inscrição será avaliado e o resultado da primeira etapa será divulgado em 21 de janeiro. Os candidatos aprovados para a segunda etapa serão submetidos a um teste de avalição de habilidades comportamentais e o resultado sairá em fevereiro.\nNa terceira e última etapa, os aprovados deverão realizar um exercício de estudo de caso e apresentar duas cartas de recomendação profissional, sendo uma de seu superior hierárquico e outra de um atual colega de trabalho.\nO resultado do processo seletivo será divulgado em março. O curso de qualificação do LideraGOV será 100% on-line e terá início em abril de 2022. Até dezembro, os alunos terão aulas ao vivo, ministradas pelos professores contratados pela Enap, a cada 15 dias, além de acesso a atividades complementares, como mentorias coletivas e individuais.\nLançado em edição-piloto restrita ao Ministério da Economia em junho de 2020, o LideraGOV preparou 59 alunos, por meio de formação teórica e prática, para atuarem como líderes inovadores na Administração Pública federal. Na primeira turma, um em cada cinco alunos já ocupava um cargo de liderança ao fim do programa, em junho de 2021.\nAcesse outras informações \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "44": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Número de investidores posicionados no Tesouro Direto é o maior da série histórica", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/numero-de-investidores-posicionados-no-tesouro-direto-e-o-maior-da-serie-historica", "link_archive": "NA", "categoria": "NA", "data": "21/12/202", "horario": "11h56", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nEm novembro de 2021, o total de investidores ativos no Tesouro Direto, isto é, aqueles que atualmente estão com saldo em aplicações no Programa, atingiu a marca de 1.735.366 pessoas, um aumento de 28.076 investidores no mês. Já o número de investidores cadastrados no Programa aumentou em 1.251.988, crescimento de 72,45% em relação a novembro de 2020, atingindo a marca de 15.418.110 pessoas.\nOperações de Investimento\nNo mês de novembro de 2021, foram realizadas 433.163 operações de investimento em títulos do Tesouro Direto, no valor total de R$ 2,99 bilhões. Durante esse mês, os resgates foram de R$ 1,69 bilhão. Dessa forma, houve emissão líquida de R$ 1,30 bilhão.\nAs aplicações de até R$ 1 mil representaram 63,17% das operações de investimento no mês. O valor médio por operação foi de R$ 6.910,26.\nO título mais demandado pelos investidores foi o indexado à taxa Selic (Tesouro Selic) que totalizou, em vendas, R$ 1,41 bilhão e correspondeu a 47,15% do total.Os títulos indexados à inflação (Tesouro IPCA+ e Tesouro IPCA+ com Juros Semestrais) somaram R$ 1,05 bilhão e corresponderam a 35,23% das vendas, enquanto os títulos prefixados (Tesouro Prefixado e Tesouro Prefixado com Juros Semestrais) totalizaram R$ 527,69 milhões em vendas, ou 17,63% do total.\nNas recompras (resgates antecipados), predominaram os títulos indexados à taxa Selic, que somaram R$ 844,29 milhões (52,56%). Os títulos remunerados por índices de preços (Tesouro IPCA+, Tesouro IPCA+ com Juros Semestrais e Tesouro IGPM+ com Juros Semestrais) totalizaram R$ 484,49 milhões (30,16%), os prefixados, R$ 277,68 milhões (17,29%).\nQuanto ao prazo, a maior parcela de vendas se concentrou nos títulos com vencimento entre 1 e 5 anos, que alcançaram 67,42% do total. As aplicações em títulos com vencimento acima de 10 anos representaram 7,23%, enquanto os títulos com vencimento de 5 a 10 anos corresponderam 25,35% do total.\nEstoque\nEm novembro de 2021, o estoque do Programa fechou em R$ 76,60 bilhões, um aumento de 2,79% em relação ao mês anterior (R$ 74,52 bilhões).\nOs títulos remunerados por índices de preços se mantêm como os mais representativos do estoque somando R$ 42,52 bilhões, ou 55,51% do total. Na sequência, vêm os títulos indexados à taxa Selic, totalizando R$ 19,65 bilhões (25,66%), e os títulos prefixados, que somaram R$ 14,43 bilhões, com 18,83% do total.\nQuanto ao perfil de vencimento dos títulos em estoque, a parcela com vencimento em até 1 ano fechou o mês em R$ 798,59 milhões, ou 1,04% do total. A parcela do estoque vincendo de 1 a 5 anos foi de R$ 49,86 bilhões (65,09%) e o percentual acima de 5 anos somou R$ 25,94 bilhões (33,86%).\nO balanço completo do Tesouro Direto está disponível em https://www.tesourotransparente.gov.br/publicacoes/balanco-do-tesouro-direto-btd.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "45": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Governo federal oferta 18 imóveis no portal VendasGov", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/governo-federal-oferta-18-imoveis-no-portal-vendasgov", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "18h22", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["PORTAL VENDASGOV", "IMÓVEIS DA UNIÃO", "PROPOSTA DE AQUISIÇÃO DE IMÓVEIS"], "paragrafos": "\nA Secretaria de Coordenação e Governança do Patrimônio da União do Ministério da Economia (SPU/ME) colocou à venda 18 imóveis da União em nove estados do país. Os valores oscilam entre R$ 108,3 mil e R$ 48,5 milhões. Os certames serão realizados em fevereiro e março de 2022. Os interessados devem enviar as ofertas eletronicamente, por meio do portal VendasGov.\nAs ofertas são para 15 terrenos, duas lojas e um prédio, localizados em São Paulo, Paraná, Rio de Janeiro, Rio Grande do Sul, Mato Grosso, Alagoas, Ceará, Minas Gerais e Goiás. No total, estão avaliados em mais de RS 166 milhões.\nNove ativos estão à venda por terem recebido Proposta de Aquisição de Imóveis (PAI), mecanismo que permite que pessoas físicas ou jurídicas apresentem ofertas de compra para adquirir qualquer imóvel da União. Dentre eles está um prédio em Santa Teresa (RJ), avaliado em R$ 835 mil e que integrou a carteira imobiliária da União divulgada durante o Feirão de Imóveis SPU+ Rio de Janeiro – evento realizado também em São Paulo, Minas Gerais e Distrito Federal.\n“Desde agosto deste ano, a SPU já vendeu mais de R$ 98 milhões em imóveis por intermédio da PAI, sendo que, durante o ano todo, foram vendidos R$ 64,9 milhões em ativos por meio da concorrência tradicional”, observa a secretária de Coordenação e Governança do Patrimônio da União SPU, Fabiana Rodopoulos. “Em uma das vendas da PAI, obtivemos um ágio de 128%. O sucesso está justamente nessa inversão de papéis, onde o mercado aponta quais são os ativos de seu interesse. Por isso, estamos realizando feirões em diversas capitais e divulgando essa possibilidade em todo país.”  \nOs demais imóveis que receberam PAI e estão à venda são:  • Três terrenos localizados nos municípios paulistas de Jales, Campinas e São Paulo, cujos valores oscilam entre R$ 378,5 mil e R$ 40,8 milhões;  • Três terrenos no município de Maringá (PR), que estão avaliados entre R$ 4,3 milhões e R$ 7,6 milhões;  • Um terreno no município de Rio Quente (GO), que vale R$ 2,6 milhões;  • Um terreno no município de Uberlândia (MG), que pode ser arrematado por R$ 48,5 milhões.\nOutros nove ativos – que não receberam proposta de aquisição – podem ser arrematados. São sete terrenos, avaliados entre R$ 391,5 mil e R$ 23 milhões, localizados em Duque de Caxias (RJ), Caxias do Sul (RJ), Cuiabá, Maceió, Luziânia (GO), Goiânia e Porto Alegre. Os outros dois imóveis são lojas situadas em Fortaleza, que estão sendo ofertadas por R$ 108,3 mil e R$ 143,2 mil.\nOs editais, as fotos dos imóveis e outros detalhes podem ser obtidos no portal VendasGov. Como o processo é virtual, as ofertas podem ser apresentadas até as 14h59 do dia da sessão pública. Entretanto, para ocorrer a validação, é necessário anexar o comprovante de pagamento da caução, equivalente a 5% do valor do imóvel, que deverá ser efetivado na Caixa Econômica Federal, conforme edital. A oferta de maior valor vence a concorrência. Caso a proposta apresentada não seja a vencedora, a caução é integralmente devolvida. Para registrar as ofertas é necessário possuir o cadastro único no Portal GOV.BR, que possibilita acesso às páginas do governo federal.\nDurante o andamento das sessões públicas, as pessoas físicas ou jurídicas que enviaram proposta por meio da PAI, contrataram a avaliação e homologaram o laudo na SPU têm o direito à preferência na aquisição do imóvel. Com isso, caso não ganhem a concorrência pública pela maior oferta, elas podem arrematar o imóvel pelo mesmo valor do maior lance oferecido por um terceiro. Se preferir não exercer esse direito, além da devolução da caução, o interessado é reembolsado dos custos de avaliação diretamente pelo ganhador da licitação.\nComo participar\nOs interessados devem acessar o portal VendasGov, fazer o login pelo GOV.BR  e enviar suas ofertas. As sessões públicas são realizadas, sempre, às 15 horas.\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "46": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Ministério da Economia define prazos para órgãos e entidades divulgarem consumo de energia", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/ministerio-da-economia-define-prazos-para-orgaos-e-entidades-divulgarem-consumo-de-energia", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "17h42", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["ENERGIA ELÉTRICA ", "CUSTEIO ADMINISTRATIVO ", "COMPRAS.GOV.BR "], "paragrafos": "\nO Ministério da Economia (ME) estabeleceu nesta segunda-feira (20/12) os prazos para a divulgação do consumo de energia elétrica no âmbito da Administração Pública federal direta, autárquica e fundacional. Após a consolidação dos dados, a Pasta divulgará as informações no portal Compras.gov.br. Os prazos foram definidos na Portaria nº 14.584, publicada no Diário Oficial da União (DOU), em atendimento ao Decreto nº 10.779, de 25 de agosto de 2021.\nOs órgãos e as entidades do Executivo federal deverão responder um formulário eletrônico para cada mês de referência. Será preciso repassar para o ME as seguintes informações: a média aritmética do consumo do mês de referência nos anos de 2018 e 2019, em quilowatt-hora (kWh), incluindo todas as sedes; o consumo de energia elétrica do mês de referência no ano atual, em quilowatt-hora (kWh), incluindo todas as sedes; e a justificativa para o não atingimento da economia de ao menos 10% em relação à média do consumo do mesmo mês nos anos de 2018 e 2019, quando for o caso.\nConfira o cronograma:\n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "47": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Balança comercial tem superávit US$ 366 milhões na terceira semana de dezembro", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/balanca-comercial-tem-superavit-us-366-milhoes-na-terceira-semana-de-dezembro", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "15h35", "data_atualizado": "20/12/202", "horario_atualizado": "15h40", "local": "NA", "autoria": "NA", "tags": ["NA"], "paragrafos": "\nA balança comercial registrou superávit de US$ 366 milhões e corrente de comércio de US$ 9,747 bilhões na terceira semana de dezembro de 2021, informou a Secretaria de Comércio Exterior (Secex) do Ministério da Economia nesta segunda-feira (20/12). O saldo foi resultado de exportações no valor de US$ 5,057 bilhões e importações de US$ 4,69 bilhões.\nNo mês, as exportações somam US$ 14,686 bilhões e as importações, US$ 12,514 bilhões, com saldo positivo de US$ 2,172 bilhões e corrente de comércio de US$ 27,2 bilhões. No ano, as exportações totalizam US$ 270,715 bilhões e as importações, US$ 211,483 bilhões, com saldo positivo de US$ 59,232 bilhões e corrente de comércio de US$ 482,197 bilhões.\nAcesse o resultado da balança comercial brasileira na terceira semana de dezembro \nMédias\nNas exportações, foi registrado crescimento de 34,7% na comparação das médias até a terceira semana de dezembro de 2021 (US$ 1,130 bilhão) com a de dezembro de 2020 (US$ 838,71 milhões). Já em relação às importações, nesse mesmo período comparativo, houve aumento de 34,5% (de US$ 715,84 milhões para US$ 962,62 milhões).\nAté a terceira semana de dezembro de 2021, a média diária da corrente de comércio totalizou US$ 2,092 bilhões e o saldo, US$ 167,08 milhões. Na comparação desse período com a média de dezembro de 2020 foi registrado crescimento de 34,6% na corrente de comércio.\nExportações \nNas exportações, o desempenho dos setores, por média diária, no acumulado até a terceira semana de dezembro de 2021, na comparação com o mesmo mês do ano anterior, cresceu 53,2% (US$ 58,44 milhões) em agropecuária; 27,8% (us$ 62,26 milhões) em indústria extrativa e 33,5% (us$ 168,14 milhões) em produtos da indústria da transformação.\nNa agropecuária, o aumento das exportações foi puxado principalmente pelo crescimento nas vendas de soja, trigo e centeio não moídos e café não torrado. Os óleos brutos de petróleo ou de minerais betuminosos crus e os minérios de cobre e seus concentrados lideraram na indústria extrativa. Na indústria de transformação, os produtos semiacabados, lingotes e outras formas primárias de ferro ou aço, os farelos de soja e outros alimentos para animais (excluídos cereais não moídos), farinhas de carnes e outros animais foram os principais responsáveis pelo crescimento.\nImportações\nJá as importações tiveram, em setores e produtos, o seguinte desempenho, também considerando-se a média diária no acumulado até a terceira semana de dezembro de 2021 em comparação com o mesmo mês do ano anterior: crescimento de 27,4% (US$ 5,02 milhões) em agropecuária; 171,4% (us$ 38 milhões) em indústria extrativa e 28,7% (us$ 190,48 milhões) em produtos da indústria de transformação.\nO aumento nas importações teve como principal fator o crescimentos dos seguintes produtos, entre outros: na agropecuária, o milho não moído, exceto milho doce; trigo e centeio não moídos e o cacau em bruto ou torrado; na indústria extrativa, os líderes foram o gás natural, liquefeito ou não; o carvão, mesmo em, pó, mas não aglomerado, e outros minérios e concentrados dos metais de base; e, na indústria de transformação, os principais produtos a puxar as importações foram os adubos ou fertilizantes químicos (exceto fertilizantes brutos); as válvulas e tubos termiônicas; e os medicamentos e produtos farmacêuticos, exceto veterinários.          \n\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "48": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Termina no próximo dia 31 o prazo para aposentados, pensionistas e anistiados políticos comprovarem vida", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/termina-no-proximo-dia-31-o-prazo-para-aposentados-pensionistas-e-anistiados-politicos-comprovarem-vida-1", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "15h28", "data_atualizado": "20/12/202", "horario_atualizado": "15h29", "local": "NA", "autoria": "NA", "tags": ["BIOMETRIA", "ANISTIADOS", "APOSENTADOS", "PENSIONISTAS"], "paragrafos": "\nTermina no próximo dia 31 de dezembro, uma sexta-feira, o prazo para aposentados, pensionistas e anistiados políticos civis do poder Executivo federal que não realizaram a prova de vida entre janeiro de 2020 a setembro de 2021 efetuem a comprovação. Durante este período, a obrigatoriedade da prova de vida foi suspensa como medida de prevenção ao contágio pela Covid-19, mas voltou a ser exigida a partir de outubro de 2021.\nConfira o calendário da retomada:\n\nPara realizar a prova de vida, os aposentados, pensionistas e anistiados devem comparecer presencialmente a uma agência do banco onde recebem o pagamento, munidos de documento de identificação com foto.\nOutra alternativa é a prova de vida digital. Para isso, é necessário ter a biometria (identificação digital) já cadastrada no Tribunal Superior Eleitoral (TSE) ou no Departamento Nacional de Trânsito (Denatran). No celular, é necessário instalar o aplicativo GOV.BR, por meio do qual é realizada a validação facial. O acompanhamento da situação da prova de vida – assim como a obtenção do seu comprovante e notificações para lembrar o prazo da realização do procedimento – podem ser são efetuados pelo aplicativo SouGOV.BR, desenvolvido exclusivamente para servidores ativos, aposentados e pensionistas da Administração Pública federal.\nIndependentemente do canal em que realizou a prova de vida, o beneficiário pode consultar sua situação pelo aplicativo SouGOV.BR, disponível nas lojas Google Play e App Store, ou pelo computador.\n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "49": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Leilão de Transmissão de Energia garante R$ 2,9 bilhões em investimentos contratados", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/leilao-de-transmissao-de-energia-garante-r-2-9-bilhoes-em-investimentos-contratados", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "13h57", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["LEILÃO DE TRANSMISSÃO", "REDE BÁSICA DO SISTEMA INTERLIGADO NACIONAL.", "PPI"], "paragrafos": "\nFoi realizado na última sexta-feira (17/12) o Leilão de Transmissão nº 02 da Agência Nacional de Energia Elétrica (Aneel), na B3, em São Paulo. O projeto está qualificado no Programa de Parcerias de Investimentos (PPI) pelo Decreto nº 10.653, de 19 de março de 2021. O objeto da licitação foi a concessão de serviço público de transmissão de energia elétrica para a construção, operação e manutenção de instalações de transmissão que farão parte da Rede Básica do Sistema Interligado Nacional.\nForam licitadas cinco linhas de transmissão e três subestações, totalizando 902 quilômetros de linhas de transmissão e 750 megavolt-ampères (MVA) em capacidade de subestações, distribuídas nos cinco lotes.\nJuntos, os cinco lotes concedidos à iniciativa privada vão garantir 6.607 empregos diretos, distribuídos nos estados do Amapá, Bahia, Minas Gerais, Paraná e São Paulo.\nO início da operação comercial das obras licitadas varia entre 36 a 60 meses. As concessões terão prazo de 30 anos, contados a partir da celebração dos contratos.\nResultados dos lotes\nA Taesa venceu o Lote 1, com a oferta de R$ 129,9 milhões. O deságio foi de 47,76% em relação à Receita Anual Permitida (RAP) prevista pela Aneel.\nO Lote 2 foi arrematado pela Sterlite Brazil Participações S.A. O valor ofertado pela empresa foi de R$ 7,09 milhões, representando um deságio de 66,09% em relação à RAP estabelecida pela Aneel, de R$ 20,9 milhões.\nA Rialma Administração e Participações S.A. venceu o Lote 3. A empresa apresentou oferta de R$ 17,1 milhões, com deságio de 27,83% em relação à Receita Anual Permitida prevista pela Agência.\nA Neoenergia S.A levou o Lote 4 do Leilão de Transmissão nº 2/2021. A empresa ofereceu uma Receita Anual Permitida de R$ 37,1 milhões, o que resultou em deságio de 58,63% em relação ao preço inicial de R$ 89,7 milhões.\nFechando o leilão, as linhas de transmissão e a subestação que compõem o Lote 5 foram arrematadas pela Energisa Transmissão. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "50": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "CPPI aprova modalidade operacional para a desestatização da CBTU Minas Gerais", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2021/dezembro/cppi-aprova-modalidade-operacional-para-a-desestatizacao-da-cbtu-minas-gerais", "link_archive": "NA", "categoria": "NA", "data": "20/12/202", "horario": "13h42", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["CPPI", "CBTU", "DESESTATIZAÇÃO ", "INVESTIMENTOS "], "paragrafos": "\nOs ministros da Economia, Paulo Guedes, e do Desenvolvimento Regional, Rogério Marinho, aprovaram, por meio da Resolução CPPI nº 206, de 13 de dezembro de 2021, a modalidade operacional e as condições para a desestatização da Companhia Brasileira de Trens Urbanos (CBTU) em Minas Gerais, por meio da alienação das ações do Veículo de Desestatização MG Investimentos S.A. (VDMG Investimentos). Guedes é também o presidente do Conselho do Programa de Parcerias de Investimentos (CPPI). A medida é parte da desestatização da Companhia no Programa Nacional de Desestatização (PND).\nA norma prevê o aporte de R$ 2,8 bilhões por parte da União, os quais, juntamente com outros R$ 428 milhões do estado de Minas Gerais e investimentos do concessionário privado, comporão investimentos de R$ 3,7 bilhões necessários para a modernização e ampliação da Linha 1 e implantação da Linha 2 do Metrô da Região Metropolitana de Belo Horizonte.\nAlém da autorização do investimento, a resolução trata de modalidade operacional e condições para a desestatização. Destacam-se o prazo de concessão de 30 anos, a autorização da transferência dos imóveis atrelados à futura concessão ao estado de Minas Gerais e a sistemática de governança dos recursos oferecidos pela União, de modo a trazer segurança e garantir que os investimentos sejam realizados conforme planejado. O procedimento licitatório será único.\nConsulta pública\nPara colher contribuições da sociedade, será realizada consulta pública, que pode ser acessada pelos endereços eletrônicos do Ministério da Infraestrutura e do Governo de Minas Gerais, até 27 de dezembro. A audiência pública acontecerá nesta quinta-feira (23/12), das 13 às 17 horas, na Cidade Administrativa Tancredo Neves – 9º andar (Rodovia Prefeito Américo Gianetti, Bairro Serra Verde, Belo Horizonte). \nO objetivo é proporcionar mais qualidade de vida e reduzir o tempo gasto nos deslocamentos das cerca de 210 mil pessoas que utilizam o sistema de transporte, bem como das outras 50 mil que passarão a integrar o sistema após a construção da Linha 2. \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}, "51": {"origem": "Ministério da Economia", "classificado": "notícia", "titulo": "Tesouro honra em dezembro R$ 1,31 bilhão em dívidas garantidas pela União, total R$ 8,96 bilhões em 2021", "subtitulo": "NA", "link": "https://www.gov.br/economia/pt-br/assuntos/noticias/2022/janeiro/tesouro-honra-em-dezembro-r-1-31-bilhao-em-dividas-garantidas-pela-uniao-total-r-8-96-bilhoes-em-2021", "link_archive": "NA", "categoria": "NA", "data": "07/01/202", "horario": "14h22", "data_atualizado": "NA", "horario_atualizado": "NA", "local": "NA", "autoria": "NA", "tags": ["SECRETARIA DO TESOURO NACIONAL", "ENTES SUBNACIONAIS", "DÍVIDA PÚBLICA FEDERAL"], "paragrafos": "\nEm dezembro, a União pagou R$ 1,31 bilhão em dívidas garantidas dos entes subnacionais, sendo R$ 604,58 milhões relativos a inadimplências do estado do Rio de Janeiro; R$ 570,38 milhões do estado de Minas Gerais; R$ 76,95 milhões do estado de Goiás; R$ 46,92 milhões do estado do Rio Grande do Norte e R$ 16,04 milhões do estado do Amapá. Os dados estão no Relatório de Garantias Honradas pela União em operações de crédito, divulgado hoje (07/01) pela Secretaria do Tesouro Nacional.\nAcesse o relatório completo de garantias honradas pela União relativo a dezembro/2021\nNo acumulado do ano, a União honrou R$ 8,96 bilhões em dívidas garantidas de entes subnacionais. Em 2021, três estados foram responsáveis por 96,1% do valor honrado pela União: Rio de Janeiro (R$ 4,18 bilhões, ou 46,63% do total), Minas Gerais (R$ 3,13 bilhões, ou 34,91% do total) e Goiás (R$ 1,3 bilhão, ou 16,01% do total).\nNo total, desde 2016, a União realizou o pagamento de R$ 41,91 bilhões com o objetivo de honrar garantias em operações de crédito. Pelo fato de a União estar impedida de recuperar as contragarantias de diversos estados que obtiveram liminares judiciais suspendendo a execução das referidas contragarantias, os valores honrados no ano aumentaram a necessidade de financiamento da dívida pública federal.\nA tabela 3 do Relatório apresenta as unidades da federação impedidas de obter garantia a novas operações de crédito devido à ocorrência de honra de aval ou de atraso nos pagamentos de operações de crédito garantidas, conforme dispõe o art. 13 da Portaria MF nº 501, de 23/11/2017, alterado pela Portaria ME nº 376, de 10/11/2020.\nAlém do Relatório Mensal de Garantias Honradas – RMGH, as informações de garantias honradas estão disponíveis no Painel de Garantias Honradas, uma ferramenta para visualização de dados com recursos visuais inovadores e gráficos interativos.\n \n", "dir_local": "/Users/Kayo/codigo/govlatinamerica/exemplo/003/001/001/001/007/banco/ECONOMIA.json", "extra_01": "NA", "extra_02": "NA", "extra_03": "NA"}}}